{"atc_code":"C10AX13","metadata":{"last_updated":"2020-12-13T23:40:57.538030Z","applied_components":{"decision_date_extraction":{"output_fields":["attachment.decision_date"],"input_checksum":"7393a6cd2358e662763dc265d97683c32e5b5406b99ae506bda117ee751ec79f","last_success":"2021-01-22T19:34:22.273559Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"decision_date_extraction","input_fields":["attachment.type","attachment.content"],"version":1,"finish_time":"2021-01-22T19:34:22.273559Z","status":"NOT_APPLICABLE"},"study-ids-enricher":{"output_fields":["attachment.studies","attachment.max_study_phase"],"input_checksum":"3c0e8ee4a3e7d1b5d0c673eeb060d49bb3c4797afcdbb68e74a463c70159075f","last_success":"2021-01-21T17:03:14.766992Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"study-ids-enricher","input_fields":["attachment.type","active_substance","attachment.content"],"version":27,"finish_time":"2021-01-21T17:03:14.766992Z","status":"NOT_APPLICABLE"},"EmaDataAccessor":{"output_fields":[],"input_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","last_success":"2020-12-13T23:40:57.538026Z","output_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","success":true,"name":"EmaDataAccessor","input_fields":[],"version":3,"finish_time":"2020-12-13T23:40:57.538026Z","status":"UP_TO_DATE"},"historic_pivotal_studies":{"output_fields":["attachment.studies.known_pivotal"],"input_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","last_success":"2021-01-19T17:01:53.104336Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"historic_pivotal_studies","input_fields":["attachment.studies.study_ids"],"version":2,"finish_time":"2021-01-19T17:01:53.104336Z","status":"UP_TO_DATE"},"section_ranges_extraction":{"output_fields":["attachment.labelSections"],"input_checksum":"7393a6cd2358e662763dc265d97683c32e5b5406b99ae506bda117ee751ec79f","last_success":"2020-12-15T17:30:53.784469Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"section_ranges_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2020-12-15T17:30:53.784469Z","status":"UP_TO_DATE"},"AttachmentDownloader":{"output_fields":["attachment.last_updated","attachment.first_published","attachment.content"],"input_checksum":"1ac937862166f38306d99dab89954971a12778b0c87bcdf76608796169baf1f7","last_success":"2020-12-14T07:08:32.790841Z","output_checksum":"a1b2e0905ee97872d492cab788b1be8dd92ccbc97f5b5b649abd78b91a08b484","success":true,"name":"AttachmentDownloader","input_fields":["attachment.link"],"version":2,"finish_time":"2020-12-14T07:08:32.790841Z","status":"UP_TO_DATE"},"prime_designation_enricher":{"output_fields":["prime_designation"],"input_checksum":"7393a6cd2358e662763dc265d97683c32e5b5406b99ae506bda117ee751ec79f","last_success":"2021-01-22T00:04:20.659001Z","output_checksum":"dcf4d2ed94fa29974e643bd4a70cd26ec785f1130958f3e23e8022193699a97a","success":true,"name":"prime_designation_enricher","input_fields":["attachment.type","attachment.content"],"version":3,"finish_time":"2021-01-22T00:04:20.659001Z","status":"UP_TO_DATE"},"rapporteur_extraction":{"output_fields":["attachment.co_rapporteur","attachment.main_rapporteur"],"input_checksum":"7393a6cd2358e662763dc265d97683c32e5b5406b99ae506bda117ee751ec79f","last_success":"2021-01-23T00:12:55.463087Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"rapporteur_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2021-01-23T00:12:55.463087Z","status":"NOT_APPLICABLE"}},"agency":"EMA","product_id":"01CF900DE0115E14A5838D85128E9360","direct_link":"https://www.ema.europa.eu/en/medicines/human/EPAR/repatha","first_created":"2020-12-13T23:40:57.000850Z"},"revision_number":15,"approval_status":"authorised","active_substance":"Evolocumab","additional_monitoring":false,"inn":"evolocumab","prime_designation":false,"accelerated_assessment":false,"orphan":false,"product_name":"Repatha","authorization_holder":"Amgen Europe B.V.","generic":false,"product_number":"EMEA/H/C/003766","initial_approval_date":"2015-07-17","attachment":[{"last_updated":"2020-12-11","link":"https://www.ema.europa.eu/documents/product-information/repatha-epar-product-information_en.pdf","id":"052AFB9B31BF4CEF25A89E32D693705D","type":"productinformation","title":"Repatha : EPAR - Product Information","first_published":"2015-08-03","content":"1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n\n\n\n2 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nRepatha 140 mg solution for injection in pre-filled syringe \nRepatha 140 mg solution for injection in pre-filled pen \nRepatha 420 mg solution for injection in cartridge \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nRepatha 140 mg solution for injection in pre-filled syringe \n \nEach pre-filled syringe contains 140 mg of evolocumab in 1 mL of solution. \n \nRepatha 140 mg solution for injection in pre-filled pen \n \nEach pre-filled pen contains 140 mg of evolocumab in 1 mL of solution. \n \nRepatha 420 mg solution for injection in cartridge \n \nEach cartridge contains 420 mg of evolocumab in 3.5 mL of solution (120 mg/mL). \n \nRepatha is a human IgG2 monoclonal antibody produced in Chinese hamster ovary (CHO) cells by \nrecombinant DNA technology. \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nSolution for injection (injection). \nSolution for injection (injection) in pre-filled pen (SureClick). \nSolution for injection (injection) (automated mini-doser). \n \nThe solution is clear to opalescent, colourless to yellowish, and practically free from particles. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nHypercholesterolaemia and mixed dyslipidaemia \n \nRepatha is indicated in adults with primary hypercholesterolaemia (heterozygous familial and \nnon-familial) or mixed dyslipidaemia, as an adjunct to diet: \n in combination with a statin or statin with other lipid-lowering therapies in patients unable to \n\nreach LDL-C goals with the maximum tolerated dose of a statin or, \n alone or in combination with other lipid-lowering therapies in patients who are statin-intolerant, \n\nor for whom a statin is contraindicated. \n \nHomozygous familial hypercholesterolaemia \n \nRepatha is indicated in adults and adolescents aged 12 years and over with homozygous familial \nhypercholesterolaemia in combination with other lipid-lowering therapies. \n \n\n\n\n3 \n\nEstablished atherosclerotic cardiovascular disease \n \nRepatha is indicated in adults with established atherosclerotic cardiovascular disease (myocardial \ninfarction, stroke or peripheral arterial disease) to reduce cardiovascular risk by lowering LDL-C \nlevels, as an adjunct to correction of other risk factors: \n in combination with the maximum tolerated dose of a statin with or without other lipid-lowering \n\ntherapies or, \n alone or in combination with other lipid-lowering therapies in patients who are statin-intolerant, \n\nor for whom a statin is contraindicated. \n \n\nFor study results with respect to effects on LDL-C, cardiovascular events and populations studied see \nsection 5.1. \n \n4.2 Posology and method of administration \n \nPrior to initiating evolocumab, secondary causes of hyperlipidaemia or mixed dyslipidaemia (e.g., \nnephrotic syndrome, hypothyroidism) should be excluded. \n \nPosology \n \nPrimary hypercholesterolaemia and mixed dyslipidaemia in adults \nThe recommended dose of evolocumab is either 140 mg every two weeks or 420 mg once monthly; \nboth doses are clinically equivalent. \n \nHomozygous familial hypercholesterolaemia in adults and adolescents aged 12 years and over \nThe initial recommended dose is 420 mg once monthly. After 12 weeks of treatment, dose frequency \ncan be up-titrated to 420 mg once every 2 weeks if a clinically meaningful response is not achieved. \nPatients on apheresis may initiate treatment with 420 mg every two weeks to correspond with their \napheresis schedule. \n \nEstablished atherosclerotic cardiovascular disease in adults \nThe recommended dose of evolocumab is either 140 mg every two weeks or 420 mg once monthly; \nboth doses are clinically equivalent. \n \nSpecial populations \n \nElderly patients (age ≥ 65 years) \nNo dose adjustment is necessary in elderly patients. \n \nPatients with renal impairment \nNo dose adjustment is necessary in patients with renal impairment (see section 5.2). \n \nPatients with hepatic impairment \nNo dose adjustment is necessary in patients with mild hepatic impairment, see section 4.4 for patients \nwith moderate and severe hepatic impairment. \n \nPaediatric population \nThe safety and efficacy of Repatha in children aged less than 18 years has not been established in the \nindication for primary hypercholesterolaemia and mixed dyslipidaemia. No data are available. \n \nThe safety and efficacy of Repatha in children aged less than 12 years has not been established in the \nindication for homozygous familial hypercholesterolaemia. No data are available. \n \nMethod of administration \n \nSubcutaneous use. \n \n\n\n\n4 \n\nEvolocumab is for subcutaneous injection into the abdomen, thigh or upper arm region. Injection sites \nshould be rotated and injections should not be given into areas where the skin is tender, bruised, red, \nor hard. \n \nEvolocumab must not be administered intravenously or intramuscularly. \n \nRepatha 140 mg solution for injection in pre-filled syringe \nThe 140 mg dose should be delivered using a single pre-filled syringe. \nThe 420 mg dose should be delivered using three pre-filled syringes administered consecutively within \n30 minutes. \n \nRepatha 140 mg solution for injection in pre-filled pen \nThe 140 mg dose should be delivered using a single pre-filled pen. \nThe 420 mg dose should be delivered using three pre-filled pens administered consecutively within \n30 minutes. \n \nRepatha 420 mg solution for injection in cartridge \nThe 420 mg dose should be delivered using a single cartridge with the automated mini-doser. \n \nRepatha is intended for patient self-administration after proper training. Administration of evolocumab \ncan also be performed by an individual who has been trained to administer the product. \n \nFor single use only. \n \n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n \n4.4 Special warnings and precautions for use \n \nTraceability \n \nIn order to improve the traceability of biological medicinal products, the name and the batch number \nof the administered product should be clearly recorded. \n \nHepatic impairment \n \nIn patients with moderate hepatic impairment, a reduction in total evolocumab exposure was observed \nthat may lead to a reduced effect on LDL-C reduction. Therefore, close monitoring may be warranted \nin these patients. \n \nPatients with severe hepatic impairment (Child-Pugh class C) have not been studied (see section 5.2). \nEvolocumab should be used with caution in patients with severe hepatic impairment. \n \nDry natural rubber \n \nRepatha 140 mg solution for injection in pre-filled syringe \nThe needle cover of the glass pre-filled syringe is made from dry natural rubber (a derivative of latex), \nwhich may cause severe allergic reactions. \n \nRepatha 140 mg solution for injection in pre-filled pen \nThe needle cover of the pre-filled pen is made from dry natural rubber (a derivative of latex), which \nmay cause severe allergic reactions. \n \n\n\n\n5 \n\nSodium content \n \nThis medicinal product contains less than 1 mmol sodium (23 mg) per dose, i.e. it is essentially \n‘sodium-free’. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nNo interaction studies have been performed. \n \nThe pharmacokinetic interaction between statins and evolocumab was evaluated in the clinical trials. \nAn approximately 20% increase in the clearance of evolocumab was observed in patients co-\nadministered statins. This increased clearance is in part mediated by statins increasing the \nconcentration of Proprotein Convertase Subtilisin/Kexin Type 9 (PCSK9) which did not adversely \nimpact the pharmacodynamic effect of evolocumab on lipids. No statin dose adjustments are necessary \nwhen used in combination with evolocumab. \n \nNo studies on pharmacokinetic and pharmacodynamics interaction between evolocumab and lipid-\nlowering medicinal products other than statins and ezetimibe have been conducted. \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \n \nThere are no or limited amount of data from the use of Repatha in pregnant women. \n \nAnimal studies do not indicate direct or indirect effects with respect to reproductive toxicity (see \nsection 5.3). \n \nRepatha should not be used during pregnancy unless the clinical condition of the woman requires \ntreatment with evolocumab. \n \nBreast-feeding \n \nIt is unknown whether evolocumab is excreted in human milk. \n \nA risk to breastfed newborns/infants cannot be excluded. \n \nA decision must be made whether to discontinue breast-feeding or discontinue/abstain from Repatha \ntherapy taking into account the benefit of breast-feeding for the child and the benefit of therapy for the \nwoman. \n \nFertility \n \nNo data on the effect of evolocumab on human fertility are available. Animal studies did not show any \neffects on fertility endpoints at area under the concentration time curve (AUC) exposure levels much \nhigher than in patients receiving evolocumab at 420 mg once monthly (see section 5.3). \n \n4.7 Effects on ability to drive and use machines \n \nRepatha has no or negligible influence on the ability to drive and use machines. \n \n4.8 Undesirable effects \n \nSummary of the safety profile \n \nThe most commonly reported adverse reactions at the recommended doses are nasopharyngitis (7.4%), \nupper respiratory tract infection (4.6%), back pain (4.4%), arthralgia (3.9%), influenza (3.2%), and \n\n\n\n6 \n\ninjection site reactions (2.2%). The safety profile in the homozygous familial hypercholesterolaemia \npopulation was consistent with that demonstrated in the primary hypercholesterolaemia and mixed \ndyslipidaemia population. \n \nTabulated list of adverse reactions \n \nAdverse reactions reported in pivotal, controlled clinical studies, and spontaneous reporting, are \ndisplayed by system organ class and frequency in table 1 below using the following convention: very \ncommon (≥ 1/10), common (≥ 1/100 to < 1/10), uncommon (≥ 1/1,000 to < 1/100), rare (≥ 1/10,000 to \n< 1/1,000) and very rare (< 1/10,000). \n \nTable 1. Adverse reactions \n \nMedDRA system organ class \n(SOC) \n\nAdverse reactions Frequency category \n\nInfections and infestations Influenza Common \nNasopharyngitis Common \nUpper respiratory tract \ninfection\n\nCommon \n\nImmune system disorders Hypersensitivity Common \nRash Common \nUrticaria Uncommon \n\nGastrointestinal disorders Nausea Common \nSkin and subcutaneous tissue \ndisorders \n\nAngioedema Rare \n\nMusculoskeletal and connective \ntissue disorders \n\nBack pain Common \nArthralgia Common \n\nGeneral disorders and \nadministration site conditions \n\nInjection site reactions1 Common \nInfluenza-like illness Uncommon \n\n1 See section Description of selected adverse reactions. \n \nDescription of selected adverse reactions \n \nInjection site reactions \nThe most frequent injection site reactions were injection site bruising, erythema, haemorrhage, \ninjection site pain, and swelling. \n \nPaediatric population \n \nThere is limited experience with evolocumab in paediatric patients. Fourteen patients aged ≥ 12 to \n< 18 years with homozygous familial hypercholesterolaemia were included in clinical studies. No \ndifference in safety was observed between adolescent and adult patients with homozygous familial \nhypercholesterolaemia. \n \nThe safety and effectiveness of evolocumab in paediatric patients with primary hypercholesterolaemia \nand mixed dyslipidaemia has not been established. \n \nElderly population \n \nOf the 18,546 patients treated with evolocumab in double-blind clinical studies 7,656 (41.3%) were \n≥ 65 years old, while 1,500 (8.1%) were ≥ 75 years old. No overall differences in safety or efficacy \nwere observed between these patients and younger patients. \n \nImmunogenicity \n \nIn clinical studies, 0.3% of patients (48 out of 17,992 patients) treated with at least one dose of \nevolocumab tested positive for binding antibody development. The patients whose sera tested positive \n\n\n\n7 \n\nfor binding antibodies were further evaluated for neutralising antibodies and none of the patients tested \npositive for neutralising antibodies. The presence of anti-evolocumab binding antibodies did not \nimpact the pharmacokinetic profile, clinical response, or safety of evolocumab. \n \nReporting of suspected adverse reactions \n \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nNo adverse effects were observed in animal studies at exposures up to 300-fold higher than those in \npatients treated with 420 mg evolocumab once monthly. \n \nThere is no specific treatment for evolocumab overdose. In the event of an overdose, the patient \nshould be treated symptomatically, and supportive measures instituted as required. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: lipid modifying agents, other lipid modifying agents. ATC code: \nC10AX13 \n \nMechanism of action \n \nEvolocumab binds selectively to PCSK9 and prevents circulating PCSK9 from binding to the low \ndensity lipoprotein receptor (LDLR) on the liver cell surface, thus preventing PCSK9-mediated LDLR \ndegradation. Increasing liver LDLR levels results in associated reductions in serum LDL-cholesterol \n(LDL-C). \n \nPharmacodynamic effects \n \nIn clinical trials, evolocumab reduced unbound PCSK9, LDL-C, TC, ApoB, non-HDL-C, TC/HDL-C, \nApoB/ApoA1, VLDL-C, TG and Lp(a), and increased HDL-C and ApoA1 in patients with primary \nhypercholesterolaemia and mixed dyslipidaemia. \n \nA single subcutaneous administration of 140 mg or 420 mg evolocumab resulted in maximum \nsuppression of circulating unbound PCSK9 by 4 hours followed by a reduction in LDL-C reaching a \nmean nadir in response by 14 and 21 days, respectively. Changes in unbound PCSK9 and serum \nlipoproteins were reversible upon discontinuation of evolocumab. No increase in unbound PCSK9 or \nLDL-C above baseline was observed during the washout of evolocumab suggesting that compensatory \nmechanisms to increase production of PCSK9 and LDL-C do not occur during treatment. \n \nSubcutaneous regimens of 140 mg every 2 weeks and 420 mg once monthly were equivalent in \naverage LDL-C lowering (mean of weeks 10 and 12) resulting in -72 to -57% from baseline compared \nwith placebo. Treatment with evolocumab resulted in a similar reduction of LDL-C when used alone \nor in combination with other lipid-lowering therapy. \n \nClinical efficacy in primary hypercholesterolaemia and mixed dyslipidaemia \n \nLDL-C reduction of approximately 55% to 75% was achieved with evolocumab as early as week 1 \nand maintained during long-term therapy. Maximal response was generally achieved within 1 to \n2 weeks after dosing with 140 mg every 2 weeks and 420 mg once monthly. Evolocumab was \n\n\n\n8 \n\neffective in all subgroups relative to placebo and ezetimibe, with no notable differences observed \nbetween subgroups, such as age, race, gender, region, body-mass index, National Cholesterol \nEducation Program risk, current smoking status, baseline coronary heart disease (CHD) risk factors, \nfamily history of premature CHD, glucose tolerance status, (i.e. diabetes mellitus type 2, metabolic \nsyndrome, or neither), hypertension, statin dose and intensity, unbound baseline PCSK9, baseline \nLDL-C and baseline TG. \n \nIn 80-85% of all primary hyperlipidaemia patients treated with either dose, evolocumab demonstrated \na ≥ 50% reduction in LDL-C at the mean of weeks 10 and 12. Up to 99% of patients treated with \neither dose of evolocumab achieved an LDL-C of < 2.6 mmol/L and up to 95% achieved an LDL-C \n< 1.8 mmol/L at the mean of weeks 10 and 12. \n \nCombination with a statin and statin with other lipid-lowering therapies \n \nLAPLACE-2 was an international, multicentre, double-blind, randomised, 12-week study in \n1,896 patients with primary hypercholesterolaemia or mixed dyslipidaemia who were randomised to \nreceive evolocumab in combination with statins (rosuvastatin, simvastatin or atorvastatin). \nEvolocumab was compared to placebo for the rosuvastatin and simvastatin groups and compared with \nplacebo and ezetimibe for the atorvastatin group. \n \nRepatha significantly reduced LDL-C from baseline to mean of weeks 10 and 12 compared with \nplacebo for the rosuvastatin and simvastatin groups and compared with placebo and ezetimibe for the \natorvastatin group (p < 0.001). Repatha significantly reduced TC, ApoB, non-HDL-C, TC/HDL-C, \nApoB/ApoA1, VLDL-C, TG and Lp(a) and increased HDL-C from baseline to mean of weeks 10 \nand 12 as compared to placebo for the rosuvastatin and simvastatin groups (p < 0.05) and significantly \nreduced TC, ApoB, non-HDL-C, TC/HDL-C, ApoB/ApoA1 and Lp(a), compared with placebo and \nezetimibe for the atorvastatin group (p < 0.001) (see tables 2 and 3). \n \nRUTHERFORD-2 was an international, multicentre, double-blind, randomised, placebo-controlled, \n12-week study in 329 patients with heterozygous familial hypercholesterolaemia on lipid-lowering \ntherapies. Repatha significantly reduced LDL-C from baseline to mean of weeks 10 and 12 compared \nwith placebo (p < 0.001). Repatha significantly reduced TC, ApoB, non-HDL-C, TC/HDL-C, \nApoB/ApoA1, VLDL-C, TG and Lp(a) and increased HDL-C and ApoA1 from baseline to mean of \nweeks 10 and 12 compared to placebo (p < 0.05) (see table 2). \n \nTable 2. Treatment effects of evolocumab compared with placebo in patients with primary \nhypercholesterolaemia and mixed dyslipidaemia - mean percent change from baseline to average \nof weeks 10 and 12 (%, 95% CI) \n \n\nStudy \n \n\nDose \nregimen \n\nLDL-C \n(%) \n\nNon-\nHDL-C\n\n(%) \n\nApoB\n(%) \n\nTC \n(%) \n\nLp(a)\n(%) \n\nVLDL-\nC \n\n(%) \n\nHDL-\nC \n\n(%) \n\nTG \n(%) \n\nApoA\n1 \n\n(%) \n\nTC/ \nHDL-C \n\nratio \n% \n\nApoB/\nApoA1 \nratio \n\n% \nLAPLACE-2 \n\n(HMD) \n(combined \n\nrosuvastatin, \nsimvastatin, & \n\natorvastatin \ngroups) \n\n140 mg \nQ2W \n\n(N = 555) \n-72b \n\n(-75,-69) \n-60b \n\n(-63,-58)\n-56b \n\n(-58,-53)\n-41b \n\n(-43,-39)\n-30b \n\n(-35,-25)\n-18b \n\n(-23,-14)\n6b \n\n(4,8) \n-17b \n\n(-22,-13) \n3b \n\n(1,5) \n-45b \n\n(-47,-42) \n-56b \n\n(-59,-53) \n\n420 mg \nQM \n\n(N = 562) \n-69b \n\n(-73,-65) \n-60b \n\n(-63,-57)\n-56b \n\n(-58,-53)\n-40b \n\n(-42,-37)\n-27b \n\n(-31,-24)\n-22b \n\n(-28,-17)\n8b \n\n(6,10)\n-23b \n\n(-28,-17) \n5b \n\n(3,7) \n-46b \n\n(-48,-43) \n-58b \n\n(-60,-55) \n\nRUTHERFO\nRD-2 \n(HeFH) \n\n140 mg \nQ2W \n\n(N = 110) \n-61b \n\n(-67,-55) \n-56b \n\n(-61,-51)\n-49b \n\n(-54,-44)\n-42b \n\n(-46,-38)\n-31b \n\n(-38,-24)\n-22b \n\n(-29,-16)\n8b \n\n(4,12)\n-22b \n\n(-29,-15) \n7a \n\n(3,12) \n-47b \n\n(-51,-42) \n-53 \n\n(-58,-48) \n\n420 mg \nQM \n\n(N = 110) \n-66b \n\n(-72,-61) \n-60b \n\n(-65,-55)\n-55b \n\n(-60,-50)\n-44b \n\n(-48,-40)\n-31b \n\n(-38,-24)\n-16b \n\n(-23,-8) \n9b \n\n(5,14)\n-17b \n\n(-24,-9) \n5a \n\n(1,9) \n-49b \n\n(-54,-44) \n-56b \n\n(-61,-50) \n\nKey: Q2W = once every 2 weeks, QM = once monthly, HMD = Primary hypercholesterolaemia and mixed \ndyslipidaemia, HeFH = Heterozygous familial hypercholesterolaemia, a p value < 0.05 when compared with \nplacebo, b p value < 0.001 when compared with placebo. \n \n\n\n\n9 \n\nStatin intolerant patients \n \nGAUSS-2 was an international, multicentre, double-blind, randomised, ezetimibe-controlled, 12-week \nstudy in 307 patients who were statin-intolerant or unable to tolerate an effective dose of a statin. \nRepatha significantly reduced LDL-C compared with ezetimibe (p < 0.001). Repatha significantly \nreduced TC, ApoB, non-HDL-C, TC/HDL-C, ApoB/ApoA1 and Lp(a), from baseline to mean of \nweeks 10 and 12 compared to ezetimibe (p < 0.001) (see table 3). \n \nTreatment in the absence of a statin \n \nMENDEL-2 was an international, multicentre, double-blind, randomised, placebo and ezetimibe-\ncontrolled, 12-week study of Repatha in 614 patients with primary hypercholesterolaemia and mixed \ndyslipidaemia. Repatha significantly reduced LDL-C from baseline to mean of weeks 10 and 12 \ncompared with both placebo and ezetimibe (p < 0.001). Repatha significantly reduced TC, ApoB, \nnon-HDL-C, TC/HDL-C, ApoB/ApoA1 and Lp(a), from baseline to mean of weeks 10 and 12 \ncompared with both placebo and ezetimibe (p < 0.001) (see table 3). \n \nTable 3. Treatment effects of evolocumab compared with ezetimibe in patients with primary \nhypercholesterolaemia and mixed dyslipidaemia - mean percent change from baseline to average \nof weeks 10 and 12 (%, 95% CI) \n \n\nStudy \n \n\nDose \nregimen \n\nLDL-C \n(%) \n\nNon-\nHDL-\n\nC \n(%) \n\nApoB\n(%) \n\nTC \n(%) \n\nLp(a)\n(%) \n\nVLDL\n-C \n\n(%) \n\nHDL-\nC \n\n(%) \n\nTG \n(%) \n\nApoA1 \n(%) \n\nTC/ \nHDL-\n\nC ratio \n% \n\nApoB/ \nApoA1 \nratio \n\n% \n\nLAPLACE-2 \n(HMD) \n\n(combined \natorvastatin \n\ngroups) \n\n140 mg \nQ2W \n\n(N = 219) \n-43c \n\n(-50, -37)\n-34c \n\n(-39, -30)\n-34c \n\n(-38, -30)\n-23c \n\n(-26, -19)\n-30c \n\n(-35, -25)\n-1 \n\n(-7, 5) \n7c \n\n(4, 10) \n-2 \n\n(-9, 5) \n7c \n\n(4, 9) \n-27c \n\n(-30, -23) \n-38c \n\n(-42, -34) \n\n420 mg \nQM \n\n(N = 220) \n-46c \n\n(-51, -40)\n-39c \n\n(-43, -34)\n-40c \n\n(-44, -36)\n-25c \n\n(-29, -22)\n-33c \n\n(-41, -26)\n-7 \n\n(-20, 6)\n8c \n\n(5, 12) \n-8 \n\n(-21, 5)\n7c \n\n(2, 11) \n-30c \n\n(-34, -26) \n-42c \n\n(-47, -38) \n\nGAUSS-2 \n(statin-intolerant) \n\n140 mg \nQ2W \n\n(N = 103) \n-38b \n\n(-44, -33) \n-32b \n\n(-36, -27)\n-32b \n\n(-37, -27)\n-24b \n\n(-28, -20)\n-24b \n\n(-31, -17)\n-2 \n\n(-10, 7)\n5 \n\n(1, 10) \n-3 \n\n(-11, 6)\n5a \n\n(2, 9) \n-27b \n\n(-32, -23) \n-35b \n\n(-40, -30) \n\n420 mg \nQM \n\n(N = 102) \n-39b \n\n(-44, -35) \n-35b \n\n(-39, -31)\n-35b \n\n(-40, -30)\n-26b \n\n(-30, -23)\n-25b \n\n(-34, -17)\n-4 \n\n(-13, 6)\n6 \n\n(1, 10) \n-6 \n\n(-17, 4)\n3 \n\n(-1, 7) \n-30b \n\n(-35, -25) \n-36b \n\n(-42, -31) \n\nMENDEL-2 \n(treatment in the \n\nabsence of a \nstatin) \n\n140 mg \nQ2W \n\n(N = 153) \n-40b \n\n(-44, -37) \n-36b \n\n(-39, -32)\n-34b \n\n(-37, -30)\n-25b \n\n(-28, -22)\n-22b \n\n(-29, -16)\n-7 \n\n(-14, 1)\n6a \n\n(3, 9) \n-9 \n\n(-16, -1)\n3 \n\n(0, 6) \n-29b \n\n(-32, -26) \n-35b \n\n(-39, -31) \n\n420 mg \nQM \n\n(N = 153) \n\n-41b \n(-44, -37) \n\n-35b \n(-38, -33)\n\n-35b \n(-38, -31)\n\n-25b \n(-28, -23)\n\n-20b \n(-27, -13)\n\n-10 \n(-19, -1)\n\n4 \n(1, 7) \n\n-9 \n(-18, 0)\n\n4a \n(1, 7) \n\n-28b \n(-31, -24) \n\n-37b \n(-41, -32) \n\nKey: Q2W = once every 2 weeks, QM = once monthly, HMD = Primary hypercholesterolaemia and mixed \ndyslipidaemia, a p value < 0.05 when compared with ezetimibe, b p value < 0.001 when compared with \nezetimibe, c nominal p value < 0.001 when compared with ezetimibe. \n \nLong-term efficacy in primary hypercholesterolaemia and mixed dyslipidaemia \n \nDESCARTES was an international, multicentre, double-blind, randomised, placebo-controlled, \n52-week study in 901 patients with hyperlipidaemia who received diet alone, atorvastatin, or a \ncombination of atorvastatin and ezetimibe. Repatha 420 mg once monthly significantly reduced \nLDL-C from baseline at 52 weeks compared with placebo (p < 0.001). Treatment effects were \nsustained over 1 year as demonstrated by reduction in LDL-C from week 12 to week 52. Reduction in \nLDL-C from baseline at week 52 compared with placebo was consistent across background lipid-\nlowering therapies optimised for LDL-C and cardiovascular risk. \n \nRepatha significantly reduced TC, ApoB, non-HDL-C, TC/HDL-C, ApoB/ApoA1, VLDL-C, TG and \nLp(a), and increased HDL-C and ApoA1 at week 52 compared with placebo (p < 0.001) (see table 4). \n \n\n\n\n10 \n\nTable 4. Treatment effects of evolocumab compared with placebo in patients with primary \nhypercholesterolaemia and mixed dyslipidaemia - mean percent change from baseline to \nweek 52 (%, 95% CI) \n \n\nStudy \n \n\nDose \nregimen \n\nLDL-C \n(%) \n\nNon-\nHDL-\n\nC \n(%) \n\nApoB\n(%) \n\nTC \n(%) \n\nLp(a)\n(%) \n\nVLDL\n-C \n\n(%) \n\nHDL-\nC \n\n(%) \n\nTG \n(%) \n\nApoA1 \n(%) \n\nTC/ \nHDL-\n\nC ratio\n% \n\nApoB/\nApoA1 \nratio\n\n% \n\nDESCARTES \n420 mg \n\nQM \n(N = 599) \n\n-59b \n(-64, -55) \n\n-50b \n(-54, -46)\n\n-44b \n(-48, -41)\n\n-33b \n(-36, -31)\n\n-22b \n(-26, -19)\n\n-29b \n(-40, -18)\n\n5b \n(3, 8) \n\n-12b \n(-17, -6) \n\n3a \n(1, 5) \n\n-37b \n(-40, -34)\n\n-46b \n(-50, -43)\n\nKey: QM = once monthly, a nominal p value < 0.001 when compared with placebo, b p value < 0.001 when \ncompared with placebo. \n \nOSLER and OSLER-2 were two randomised, controlled, open-label extension studies to assess the \nlong-term safety and efficacy of Repatha in patients who completed treatment in a ‘parent’ study. In \neach extension study, patients were randomised 2:1 to receive either Repatha plus standard of care \n(evolocumab group) or standard of care alone (control group) for the first year of the study. At the end \nof the first year (week 52 in OSLER and week 48 in OSLER-2), patients entered the all Repatha \nperiod in which all patients received open-label Repatha for either another 4 years (OSLER) or 2 years \n(OSLER-2). \n \nA total of 1,324 patients enrolled in OSLER. Repatha 420 mg once monthly significantly reduced \nLDL-C from baseline at week 12 and week 52 compared with control (nominal p < 0.001). Treatment \neffects were maintained over 272 weeks as demonstrated by reduction in LDL-C from week 12 in the \nparent study to week 260 in the open-label extension. A total of 3,681 patients enrolled in OSLER-2. \nRepatha significantly reduced LDL-C from baseline at week 12 and week 48 compared with control \n(nominal p < 0.001). Treatment effects were maintained as demonstrated by reduction in LDL-C from \nweek 12 to week 104 in the open-label extension. Repatha significantly reduced TC, ApoB, \nnon-HDL-C, TC/HDL-C, ApoB/ApoA1, VLDL-C, TG and Lp(a), and increased HDL-C and ApoA1 \nfrom baseline to week 52 in OSLER and to week 48 in OSLER-2 compared with control (nominal \np < 0.001). LDL-C and other lipid parameters returned to baseline within 12 weeks after \ndiscontinuation of Repatha at the beginning of OSLER or OSLER-2 without evidence of rebound. \n \nTAUSSIG was a multicentre, open-label, 5-year extension study to assess the long-term safety and \nefficacy of Repatha, as an adjunct to other lipid-lowering therapies, in patients with severe familial \nhypercholesterolaemia (FH), including homozygous familial hypercholesterolaemia. A total of 194 \nsevere familial hypercholesterolaemia (non-HoFH) patients and 106 homozygous familial \nhypercholesterolaemia patients enrolled in TAUSSIG. All patients in the study were initially treated \nwith Repatha 420 mg once monthly, except for those receiving lipid apheresis at enrolment who began \nwith Repatha 420 mg once every 2 weeks. Dose frequency in non-apheresis patients could be titrated \nup to 420 mg once every 2 weeks based on LDL-C response and PCSK9 levels. Long-term use of \nRepatha demonstrated a sustained treatment effect as evidenced by reduction of LDL-C in patients \nwith severe familial hypercholesterolaemia (non-HoFH) (see table 5). \n \nChanges in other lipid parameters (TC, ApoB, non-HDL-C, TC/HDL-C, and ApoB/ApoA1) also \ndemonstrated a sustained effect of long-term Repatha administration in patients with severe familial \nhypercholesterolaemia (non-HoFH). \n \n\n\n\n11 \n\nTable 5. Effect of evolocumab on LDL-C in patients with severe familial hypercholesterolaemia \n(non-HoFH) – mean percent change from baseline to OLE week 216 (and associated 95% CI) \n \n\nPatient \nPopulation \n\n(N) \n\nOLE \nWeek 12 \n(n = 191) \n\nOLE \nWeek 24 \n(n = 191) \n\nOLE \nWeek 36 \n(n = 187) \n\nOLE \nWeek 48 \n(n = 187) \n\nOLE \nWeek 96 \n(n = 180) \n\nOLE \nWeek 144 \n(n = 180) \n\nOLE \nWeek 192 \n(n = 147) \n\nOLE \nWeek 216\n(n = 96) \n\nSevere FH \n(non-HoFH) \n\n(N = 194) \n\n-54.9 \n(-57.4, -52.4) \n\n-54.1 \n(-57.0, -51.3) \n\n-54.7 \n(-57.4, -52.0)\n\n-56.9 \n(-59.7, -54.1)\n\n-53.3 \n(-56.9, -49.7)\n\n-53.5 \n(-56.7, -50.2) \n\n-48.3 \n(-52.9, -43.7) \n\n-47.2 \n(-52.8, -41.5)\n\nKey: OLE = open-label extension, N (n) = Number of evaluable patients (N) and patients with observed LDL-C \nvalues at specific scheduled visit (n) in the severe familial hypercholesterolaemia (non-HoFH) final analysis set. \n \nThe long-term safety of sustained very low levels of LDL-C (i.e. < 0.65 mmol/L [< 25 mg/dL]) has \nnot yet been established. Available data demonstrate that there are no clinically meaningful differences \nbetween the safety profiles of patients with LDL-C levels < 0.65 mmol/L and those with higher \nLDL-C, see section 4.8. \n \nTreatment of homozygous familial hypercholesterolaemia \n \nTESLA was an international, multicentre, double-blind, randomised, placebo-controlled 12-week \nstudy in 49 homozygous familial hypercholesterolaemia patients aged 12 to 65 years. Repatha 420 mg \nonce monthly, as an adjunct to other lipid-lowering therapies (e.g., statins, bile-acid sequestrants), \nsignificantly reduced LDL-C and ApoB at week 12 compared with placebo (p < 0.001) (see table 6). \nChanges in other lipid parameters (TC, non-HDL-C, TC/HDL-C, and ApoB/ApoA1) also \ndemonstrated a treatment effect of Repatha administration in patients with homozygous familial \nhypercholesterolaemia. \n \nTable 6. Treatment effects of evolocumab compared with placebo in patients with homozygous \nfamilial hypercholesterolaemia - mean percent change from baseline to week 12 (%, 95% CI) \n \n\nStudy \n \n\nDose \nregimen \n\nLDL-C \n(%) \n\nNon-\nHDL-C\n\n(%) \n\nApoB\n(%) \n\nTC \n(%) \n\nLp(a) \n(%) \n\nVLDL-\nC \n\n(%) \n\nHDL-C\n(%) \n\nTG \n(%) \n\nTC/ \nHDL-C \n\nratio \n% \n\nApoB/\nApoA1 \nratio \n\n% \n\nTESLA \n(HoFH) \n\n420 mg \nQM \n\n(N = 33) \n\n-32b \n(-45, -19) \n\n-30a \n(-42, -18) \n\n-23b \n(-35, -11)\n\n-27a \n(-38, -16)\n\n-12 \n(-25, 2) \n\n-44 \n(-128, 40)\n\n-0.1 \n(-9, 9) \n\n0.3 \n(-15, 16) \n\n-26a \n(-38, -14) \n\n-28a \n(-39, -17)\n\nKey: HoFH = homozygous familial hypercholesterolaemia, QM = once monthly, a nominal p value < 0.001 \nwhen compared with placebo, b p value < 0.001 when compared with placebo. \n \nLong-term efficacy in homozygous familial hypercholesterolaemia \n \nIn TAUSSIG, long-term use of Repatha demonstrated a sustained treatment effect as evidenced by \nreduction of LDL-C of approximately 20% to 30% in patients with homozygous familial \nhypercholesterolaemia not on apheresis and approximately 10% to 30% in patients with homozygous \nfamilial hypercholesterolaemia on apheresis (see table 7). Changes in other lipid parameters (TC, \nApoB, non-HDL-C, TC/HDL-C, and ApoB/ApoA1) also demonstrated a sustained effect of long-term \nRepatha administration in patients with homozygous familial hypercholesterolaemia. Reductions in \nLDL-C and changes in other lipid parameters in 14 adolescent patients (aged ≥ 12 to < 18 years) with \nhomozygous familial hypercholesterolaemia are comparable to those in the overall population of \npatients with homozygous familial hypercholesterolaemia. \n \n\n\n\n12 \n\nTable 7. Effect of evolocumab on LDL-C in patients with homozygous familial \nhypercholesterolaemia - mean percent change from baseline to OLE week 216 (and associated \n95% CI) \n \n\nPatient \nPopulation (N) \n\nOLE \nWeek 12 \n\nOLE \nWeek 24 \n\nOLE \nWeek 36 \n\nOLE \nWeek 48 \n\nOLE \nWeek 96 \n\nOLE \nWeek 144 \n\nOLE \nWeek 192 \n\nOLE \nWeek 216\n\nHoFH \n(N = 106) \n\n-21.2 \n(-26.0, -16.3) \n\n(n = 104) \n\n-21.4 \n(-27.8, -15.0)\n\n(n = 99) \n\n-27.0 \n(-32.1, -21.9)\n\n(n = 94) \n\n-24.8 \n(-31.4, -18.3)\n\n(n = 93) \n\n-25.0 \n(-31.2, -18.8)\n\n(n = 82) \n\n-27.7 \n(-34.9, -20.5) \n\n(n = 79) \n\n-27.4 \n(-36.9, -17.8) \n\n(n = 74) \n\n-24.0 \n(-34.0, -14.0)\n\n(n = 68) \n\nNon-apheresis \n(N = 72) \n\n-22.7 \n(-28.1, -17.2) \n\n(n = 70) \n\n-25.8 \n(-33.1, -18.5)\n\n(n = 69) \n\n-30.5 \n(-36.4, -24.7)\n\n(n = 65) \n\n-27.6 \n(-35.8, -19.4)\n\n(n = 64) \n\n-23.5 \n(-31.0, -16.0)\n\n(n = 62) \n\n-27.1 \n(-35.9, -18.3) \n\n(n = 60) \n\n-30.1 \n(-37.9, -22.2) \n\n(n = 55) \n\n-23.4 \n(-32.5, -14.2)\n\n(n = 50) \n\nApheresis \n(N = 34) \n\n-18.1 \n(-28.1, -8.1) \n\n(n = 34) \n\n-11.2 \n(-24.0, 1.7) \n\n(n = 30) \n\n-19.1 \n(-28.9, -9.3) \n\n(n = 29) \n\n-18.7 \n(-29.5, -7.9) \n\n(n = 29) \n\n-29.7 \n(-40.6, -18.8)\n\n(n = 20) \n\n-29.6 \n(-42.1, -17.1) \n\n(n = 19) \n\n-19.6 \n(-51.2, 12.1) \n\n(n = 19) \n\n-25.9 \n(-56.4, 4.6) \n\n(n = 18) \n\nKey: OLE = open-label extension. N (n) = Number of evaluable patients (N) and patients with observed LDL \nvalues at specific schedule visit (n) in the HoFH final analysis set. \n \nEffect on atherosclerotic disease burden \n \nThe effects of Repatha 420 mg once monthly on atherosclerotic disease burden, as measured by \nintravascular ultrasound (IVUS), were evaluated in a 78-week double-blind, randomised, placebo \ncontrolled study in 968 patients with coronary artery disease on a stable background of optimal statin \ntherapy. Repatha reduced both percent atheroma volume (PAV; 1.01% [95% CI 0.64, 1.38], \np < 0.0001) and total atheroma volume (TAV; 4.89 mm3 [95% CI 2.53, 7.25], p < 0.0001) compared \nwith placebo. Atherosclerotic regression was observed in 64.3% (95% CI 59.6, 68.7) and 47.3% \n(95% CI 42.6, 52.0) of patients who received Repatha or placebo respectively when measured by \nPAV. When measured by TAV, atherosclerotic regression was observed in 61.5% (95% CI 56.7, 66.0) \nand 48.9% (95% CI 44.2, 53.7) of patients who received Repatha or placebo respectively. The study \ndid not investigate the correlation between atherosclerotic disease regression and cardiovascular \nevents. \n \nCardiovascular risk reduction in adults with established atherosclerotic cardiovascular disease \n \nThe Repatha Outcomes Study (FOURIER) was a randomised, event-driven, double-blind study of \n27,564 subjects, aged between 40 and 86 years (mean age 62.5 years), with established atherosclerotic \nCV disease; 81% had a prior MI event, 19% had a prior stroke event and 13% had peripheral arterial \ndisease. Over 99% of patients were on moderate to high intensity statin and at least one other \ncardiovascular medicine such as anti-platelet agents, beta blockers, Angiotensin-Converting Enzyme \n(ACE) inhibitors, or angiotensin receptor blockers; median (Q1, Q3) baseline LDL-C was 2.4 mmol/L \n(2.1, 2.8). Absolute CV risk was balanced between treatment groups, in addition to the index event all \npatients had at least 1 major or 2 minor CV risk factors; 80% had hypertension, 36% had diabetes \nmellitus, and 28% were daily smokers. Patients were randomised 1:1 to either Repatha (140 mg every \ntwo weeks or 420 mg once every month) or matching placebo; the mean duration of patient follow-up \nwas 26 months. \n \nA substantial reduction of LDL-C was observed throughout the study, with achieved median LDL-C \nranges of 0.8 to 0.9 mmol/L at each assessment; 25% of patients achieved a LDL-C concentration less \nthan 0.5 mmol/L. Despite the very low levels of LDL-C achieved, no new safety issues were observed \n(see section 4.8); the frequencies of new onset diabetes and cognitive events were comparable in \npatients who achieved LDL-C levels < 0.65 mmol/L and those with higher LDL-C. \n \nRepatha significantly reduced the risk of cardiovascular events defined as the composite of time to \nfirst CV death, MI, stroke, coronary revascularisation, or hospitalisation for unstable angina (see \ntable 8); the Kaplan-Meier curves for the primary and key secondary composite endpoints separated at \n\n\n\n13 \n\napproximately 5 months (see figure 1 for the MACE three year Kaplan-Meier curve). The relative risk \nof the MACE composite (CV death, MI, or stroke) was significantly reduced by 20%. The treatment \neffect was consistent across all subgroups (including age, type of disease, baseline LDL-C, baseline \nstatin intensity, ezetimibe use, and diabetes) and was driven by a reduction in the risk of myocardial \ninfarction, stroke and coronary revascularisation; no significant difference was seen on cardiovascular \nor all-cause mortality however the study was not designed to detect such a difference. \n \nTable 8. Effect of evolocumab on major cardiovascular events \n \n\n \n\nPlacebo \n(N = 13,780) \n\nn (%) \n\nEvolocumab\n(N = 13,784) \n\nn (%) \nHazard ratioa \n\n(95% CI) p valueb \nMACE+ (composite of MACE, \ncoronary revascularisation, or \nhospitalisation for unstable angina) \n\n1,563 (11.34) 1,344 (9.75) 0.85 (0.79, 0.92) < 0.0001 \n\nMACE (composite of CV death, MI, or \nstroke) \n\n1,013 (7.35) 816 (5.92) 0.80 (0.73, 0.88) < 0.0001 \n\nCardiovascular death 240 (1.74) 251 (1.82) 1.05 (0.88, 1.25) 0.62 \nAll-cause mortality 426 (3.09) 444 (3.22) 1.04 (0.91, 1.19) 0.54 \nMyocardial infarction (fatal/non-fatal) 639 (4.64) 468 (3.40) 0.73 (0.65, 0.82) < 0.0001c \nStroke (fatal/non-fatal) d 262 (1.90) 207 (1.50) 0.79 (0.66, 0.95) 0.0101c \nCoronary revascularisation 965 (7.00) 759 (5.51) 0.78 (0.71, 0.86) < 0.0001c \nHospitalisation for unstable anginae 239 (1.7) 236 (1.7) 0.99 (0.82, 1.18) 0.89 \na Based on a Cox model stratified by the randomisation stratification factors collected via Interactive Voice Response System \n(IVRS) \n b 2-sided log-rank test stratified by randomisation stratification factors collected via IVRS. \nc Nominal significance. \nd The treatment effect on stroke was driven by a reduction in risk of ischaemic stroke; there was no effect on haemorrhagic or \nundetermined stroke. \ne Assessment of time to hospitalisation for unstable angina was ad-hoc. \n \nFigure 1. Time to a MACE event (composite of CV death, MI, or stroke); 3-year Kaplan-Meier \n \n\n \n \nEffect on LDL-C during acute phase of Acute Coronary Syndromes (ACS) \n \nEVOPACS was a single country, multicenter, double-blind, randomized, placebo-controlled, 8-week \nstudy on 308 ACS patients with evolocumab initiated in-hospital within 24 to 72 hours of presentation. \n \n\nMonths \nPatients at Risk \n\n11 \n\n10 \n\n9 \n\n8 \n\n7 \n\n6 \n\n5 \n\n4 \n\n3 \n\n2 \n\n1 \n\n0 \n\nCu\nmu\n\nlat\nive\n\n In\ncid\n\nen\nce\n\n (%\n) \n\nPlacebo 13780 13447 13140 12257 7923 3785 717 \nRepatha 13784 13499 13240 12422 8066 3837 713 \n\n \n\n0 6 12 18 24 30 36 \n\nPlacebo \n\nRepatha \n\nHazard Ratio, 0.80 (95% CI, 0.73, 0.88) \nP<0.0001 \n\nGR\nH0\n\n46\n5 v\n\n1 \n\n3.7 \n\n6.8 \n\n9.9 \n\n3.1 \n\n5.5 \n\n7.9 \n\n\n\n14 \n\nIf patients were not on a statin or were on statin treatment other than atorvastatin 40 mg prior to \nscreening, this was stopped and atorvastatin 40 mg once daily was initiated. Randomisation was \nstratified by study centre and presence of stable statin treatment within ≥ 4 weeks prior to enrolment. \nMost subjects (241 [78%]) were not on stable statin treatment for ≥ 4 weeks prior to screening and \nmost (235 [76%]) were not taking a statin at baseline. By week 4, 281 (97%) subjects were receiving \nhigh-intensity statins. Evolocumab 420 mg once monthly significantly reduced LDL-C from baseline \nto week 8 compared with placebo (p < 0.001). The mean (SD) reduction in calculated LDL-C from \nbaseline at week 8 was 77.1% (15.8%) in the evolocumab group and 35.4% (26.6%) in the placebo \ngroup with a least squares (LS) mean difference (95% CI) of 40.7% (36.2%, 45.2%). Baseline LDL-C \nvalues were 3.61 mmol/L (139.5 mg/dL) in the evolocumab group and 3.42 mmol/L (132.2 mg/dL) in \nthe placebo group. LDL-C reductions in this study were consistent with previous studies where \nevolocumab was added to stable lipid-lowering therapy as demonstrated by on-treatment LDL-C \nlevels at week 8 in this study (reflecting steady-state effect of high-intensity statin in both treatment \narms) of 0.79 mmol/L (30.5 mg/dL) and 2.06 mmol/L (79.7 mg/dL) in the evolocumab plus \natorvastatin and the placebo plus atorvastatin groups, respectively. \n \nThe effects of evolocumab in this patient population were consistent with those observed in previous \nstudies in evolocumab clinical development program and no new safety concerns were noted. \n \nPaediatric population \n \nThe European Medicines Agency has waived the obligation to submit the results of studies with \nRepatha in all subsets of the paediatric population in the treatment of mixed dyslipidaemia (see \nsection 4.2 for information on paediatric use). \n \nThe European Medicines Agency has deferred the obligation to submit the results of studies with \nRepatha in one or more subsets of the paediatric population in the treatment of elevated cholesterol \n(see section 4.2 for information on paediatric use). \n \nThere are limited data available on the use of Repatha in the paediatric population. Fourteen \nadolescent patients aged ≥ 12 to < 18 years with homozygous familial hypercholesterolaemia have \nbeen included in clinical trials. No overall differences in safety or efficacy were observed between \nadolescent and adult patients with homozygous familial hypercholesterolaemia. \n \n5.2 Pharmacokinetic properties \n \nAbsorption and distribution \n \nFollowing a single subcutaneous dose of 140 mg or 420 mg evolocumab administered to healthy \nadults, median peak serum concentrations were attained in 3 to 4 days. Administration of single \nsubcutaneous dose of 140 mg resulted in a Cmax mean (SD) of 13.0 (10.4) μg/mL and AUClast mean \n(SD) of 96.5 (78.7) day•μg/mL. Administration of single subcutaneous dose 420 mg resulted in a Cmax \nmean (SD) of 46.0 (17.2) μg/mL and AUClast mean (SD) of 842 (333) day•μg/mL. Three subcutaneous \n140 mg doses were bioequivalent to a single subcutaneous 420 mg dose. The absolute bioavailability \nafter SC dosing was determined to be 72% from pharmacokinetic models. \n \nFollowing a single 420 mg evolocumab intravenous dose, the mean (SD) steady-state volume of \ndistribution was estimated to be 3.3 (0.5) L, suggesting evolocumab has limited tissue distribution. \n \nBiotransformation \n \nEvolocumab is composed solely of amino acids and carbohydrates as native immunoglobulin and is \nunlikely to be eliminated via hepatic metabolic mechanisms. Its metabolism and elimination are \nexpected to follow the immunoglobulin clearance pathways, resulting in degradation to small peptides \nand individual amino acids. \n \n\n\n\n15 \n\nElimination \n \nEvolocumab was estimated to have an effective half-life of 11 to 17 days. \n \nIn patients with primary hypercholesterolaemia or mixed dyslipidaemia on high dose statin, the \nsystemic exposure of evolocumab was slightly lower than in subjects on low-to-moderate dose statin \n(the ratio of AUClast 0.74 [90% CI 0.29; 1.9]). An approximately 20% increase in the clearance is in \npart mediated by statins increasing the concentration of PCSK9 which did not adversely impact the \npharmacodynamic effect of evolocumab on lipids. Population pharmacokinetic analysis indicated no \nappreciable differences in evolocumab serum concentrations in hypercholesterolaemic patients (non-\nfamilial hypercholesterolaemia or familial hypercholesterolaemia) taking concomitant statins. \n \nLinearity/non-linearity \n \nFollowing a single 420 mg intravenous dose, the mean (SD) systemic clearance was estimated to be \n12 (2) mL/hr. In clinical studies with repeated subcutaneous dosing over 12 weeks, dose proportional \nincreases in exposure were observed with dose regimens of 140 mg and greater. An approximate two \nto three-fold accumulation was observed in trough serum concentrations (Cmin (SD) 7.21 (6.6)) \nfollowing 140 mg doses every 2 weeks or following 420 mg doses administered monthly (Cmin (SD) \n11.2 (10.8)), and serum trough concentrations approached steady-state by 12 weeks of dosing. \n \nNo time dependent changes were observed in serum concentrations over a period of 124 weeks. \n \nRenal impairment \n \nNo dose adjustment is necessary in patients with renal impairment. Data from the evolocumab clinical \ntrials did not reveal a difference in pharmacokinetics of evolocumab in patients with mild or moderate \nrenal impairment relative to non-renally impaired patients. \n \nIn a clinical trial of 18 patients with either normal renal function (estimated glomerular filtration rate \n[eGFR] ≥ 90 mL/min/1.73 m2, n = 6), severe renal impairment (eGFR 15 to 29 mL/min/1.73 m2, \nn = 6), or end-stage renal disease (ESRD) receiving haemodialysis (n = 6), exposure to unbound \nevolocumab as assessed by Cmax after a single 140 mg subcutaneous dose was decreased by 30% in \npatients with severe renal impairment and by 45% in patients with ESRD receiving haemodialysis. \nExposure as assessed by AUClast was decreased by approximately 24% in patients with severe renal \nimpairment and by approximately 45% in patients with ESRD receiving haemodialysis. The exact \nmechanism of PK differences is unknown; however, differences in body weight could not explain \nthese differences. Some factors including small sample size and large inter-subject variability should \nbe considered when interpreting the results. The pharmacodynamics and safety of evolocumab in \npatients with severe renal impairment and ESRD were similar to patients with normal renal function, \nand there were no clinically meaningful differences in LDL-C lowering. Therefore, no dose \nadjustments are necessary in patients with severe renal impairment or ESRD receiving haemodialysis. \n \nHepatic impairment \n \nNo dose adjustment is necessary in patients with mild hepatic impairment (Child-Pugh class A). \nSingle 140 mg subcutaneous doses of evolocumab were studied in 8 patients with mild hepatic \nimpairment, 8 patients with moderate hepatic impairment and 8 healthy subjects. The exposure to \nevolocumab was found to be approximately 40-50% lower compared to healthy subjects. However, \nbaseline PCSK9 levels and the degree and time course of PCSK9 neutralisation were found to be \nsimilar between patients with mild or moderate hepatic impairment and healthy volunteers. This \nresulted in similar time course and extent of absolute LDL-C lowering. Evolocumab has not been \nstudied in patients with severe hepatic impairment (Child-Pugh class C) (see section 4.4). \n \n\n\n\n16 \n\nBody weight \n \nBody weight was a significant covariate in population PK analysis impacting evolocumab trough \nconcentrations, however there was no impact on LDL-C reduction. Following repeat subcutaneous \nadministration of 140 mg every 2 weeks, the 12-week trough concentrations were 147% higher and \n70% lower in patients of 69 kg and 93 kg respectively, than that of the typical 81 kg subject. Less \nimpact from body weight was seen with repeated subcutaneous evolocumab 420 mg monthly doses. \n \nOther special populations \n \nPopulation pharmacokinetic analyses suggest that no dose adjustments are necessary for age, race or \ngender. The pharmacokinetics of evolocumab were influenced by body weight without having any \nnotable effect on LDL-C lowering. Therefore, no dose adjustments are necessary based on body \nweight. \n \n5.3 Preclinical safety data \n \nEvolocumab was not carcinogenic in hamsters at exposures much higher than patients receiving \nevolocumab at 420 mg once monthly. The mutagenic potential of evolocumab has not been evaluated. \n \nIn hamsters and cynomolgus monkeys at exposures much higher than patients receiving 420 mg \nevolocumab once monthly, no effect on male or female fertility was observed. \n \nIn cynomolgus monkeys at exposures much higher than patients receiving 420 mg evolocumab once \nmonthly, no effects on embryo-foetal or postnatal development (up to 6 months of age) were observed. \n \nApart from a reduced T-cell Dependent Antibody Response in cynomolgus monkeys immunised with \nkeyhole limpet haemocyanin (KLH) after 3 months of treatment with evolocumab, no adverse effects \nwere observed in hamsters (up to 3 months) and cynomolgus monkeys (up to 6 months) at exposures \nmuch higher than patients receiving evolocumab at 420 mg once monthly. The intended \npharmacological effect of decreased serum LDL-C and total cholesterol were observed in these studies \nand was reversible upon cessation of treatment. \n \nIn combination with rosuvastatin for 3 months, no adverse effects were observed in cynomolgus \nmonkeys at exposures much higher than patients receiving 420 mg evolocumab once monthly. \nReductions in serum LDL-C and total cholesterol were more pronounced than observed previously \nwith evolocumab alone, and were reversible upon cessation of treatment. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nProline \nGlacial acetic acid \nPolysorbate 80 \nSodium hydroxide (for pH adjustment) \nWater for injections \n \n6.2 Incompatibilities \n \nIn the absence of compatibility studies, this medicinal product must not be mixed with other medicinal \nproducts. \n \n\n\n\n17 \n\n6.3 Shelf life \n \nRepatha 140 mg solution for injection in pre-filled syringe \n \n3 years. \n \nRepatha 140 mg solution for injection in pre-filled pen \n \n3 years. \n \nRepatha 420 mg solution for injection in cartridge \n \n2 years. \n \nIf removed from the refrigerator, Repatha may be stored at room temperature (up to 25°C) in the \noriginal carton and must be used within 1 month. \n \n6.4 Special precautions for storage \n \nStore in a refrigerator (2°C – 8°C). Do not freeze. \n \nRepatha 140 mg solution for injection in pre-filled syringe \n \nStore in the original carton in order to protect from light. \n \nRepatha 140 mg solution for injection in pre-filled pen \n \nStore in the original carton in order to protect from light. \n \nRepatha 420 mg solution for injection in cartridge \n \nStore in the original carton in order to protect from light and moisture. \n \n6.5 Nature and contents of container \n \nRepatha 140 mg solution for injection in pre-filled syringe \n \nOne mL solution in a single use pre-filled syringe made from type I glass with stainless steel 27 gauge \nneedle. \n \nThe needle cover of the pre-filled syringe is made from dry natural rubber (a derivative of latex, see \nsection 4.4). \n \nPack size of one pre-filled syringe. \n \nRepatha 140 mg solution for injection in pre-filled pen \n \nOne mL solution in a single use pre-filled pen made from type I glass with stainless steel 27 gauge \nneedle. \n \nThe needle cover of the pre-filled pen is made from dry natural rubber (a derivative of latex, see \nsection 4.4). \n \nPack sizes of one, two, three pre-filled pens or multipacks containing 6 (3 packs of 2) pre-filled pens. \n \n\n\n\n18 \n\nRepatha 420 mg solution for injection in cartridge \n \nA 3.5 mL solution in a single use cartridge made from cyclic olefin polymer with elastomer septum \nand piston as product-contact materials, and a resin cap. The pre-filled cartridge is assembled with a \ntelescopic screw device component. The cartridge assembly is co-packed with an administration \ndevice. The fluid path within the administration device is made from stainless steel and non-DEHP \npolyvinyl chloride, with a stainless steel 29 gauge needle. The administration device contains silver \noxide-zinc batteries and includes an adhesive patch made from polyester tape with an acrylate \nadhesive. The administration device is designed for use only with the provided 3.5 mL pre-filled \ncartridge assembly. \n \nPack sizes of one cartridge/automated mini-doser or multipack of three (3x1) cartridges/automated \nmini-dosers. \n \nNot all pack sizes may be marketed. \n \n6.6 Special precautions for disposal and other handling \n \nBefore administration, the solution should be inspected. The solution should not be injected if it \ncontains particles, or is cloudy or discoloured. To avoid discomfort at the site of injection, the \nmedicinal product should be allowed to reach room temperature (up to 25°C) before injecting. The \nentire contents should be injected. \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nAmgen Europe B.V. \nMinervum 7061 \n4817 ZK Breda \nThe Netherlands \n \n \n8. MARKETING AUTHORISATION NUMBER(S) \n \nRepatha 140 mg solution for injection in pre-filled syringe \n \nEU/1/15/1016/001 - 1 pre-filled syringe \n \nRepatha 140 mg solution for injection in pre-filled pen \n \nEU/1/15/1016/002 - 1 pre-filled pen \nEU/1/15/1016/003 - 2 pre-filled pens \nEU/1/15/1016/004 - 3 pre-filled pens \nEU/1/15/1016/005 - 6 (3x2) pre-filled pens (multipack) \n \nRepatha 420 mg solution for injection in cartridge \n \nEU/1/15/1016/006 - 1 cartridge with co-packed automated mini-doser \nEU/1/15/1016/007 - 3 (3x1) cartridges with co-packed automated mini-dosers (multipack) \n \n \n\n\n\n19 \n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 17 July 2015 \nDate of latest renewal: \n \n \n10. DATE OF REVISION OF THE TEXT \n \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu.\n\n\n\n20 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \n\nA. MANUFACTURER OF THE BIOLOGICAL ACTIVE \nSUBSTANCE AND MANUFACTURERS RESPONSIBLE \nFOR BATCH RELEASE \n\n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \n\nAND USE \n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \nMARKETING AUTHORISATION \n\n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO \n\nTHE SAFE AND EFFECTIVE USE OF THE MEDICINAL \nPRODUCT \n\n \n\n\n\n21 \n\nA. MANUFACTURER OF THE BIOLOGICAL ACTIVE SUBSTANCE AND \nMANUFACTURERS RESPONSIBLE FOR BATCH RELEASE \n\n \nName and address of the manufacturer of the biological active substance \n \nImmunex Rhode Island Corporation \n40 Technology Way \nWest Greenwich \nRhode Island, 02817 \nUnited States \n \nName and address of the manufacturers responsible for batch release \n \nAmgen Europe B.V. \nMinervum 7061 \n4817 ZK Breda \nThe Netherlands \n \nAmgen Technology (Ireland) Unlimited Company \nPottery Road \nDun Laoghaire \nCo Dublin \nIreland \n \nAmgen NV \nTelecomlaan 5-7 \n1831 Diegem \nBelgium \n \nThe printed package leaflet of the medicinal product must state the name and address of the \nmanufacturer responsible for the release of the concerned batch. \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nMedicinal product subject to medical prescription. \n \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \n Periodic safety update reports (PSURs) \n \nThe requirements for submission of PSURs for this medicinal product are set out in the list of \nUnion reference dates (EURD list) provided for under Article 107c(7) of Directive 2001/83/EC \nand any subsequent updates published on the European medicines web-portal. \n \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n Risk management plan (RMP) \n \nThe marketing authorisation holder (MAH) shall perform the required pharmacovigilance \nactivities and interventions detailed in the agreed RMP presented in Module 1.8.2 of the \nmarketing authorisation and any agreed subsequent updates of the RMP. \n \n\n\n\n22 \n\nAn updated RMP should be submitted: \n At the request of the European Medicines Agency; \n Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result of \nan important (pharmacovigilance or risk minimisation) milestone being reached. \n\n\n\n23 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n\n\n\n24 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n\n\n\n25 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nCARTON PRE-FILLED SYRINGE \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nRepatha 140 mg solution for injection in pre-filled syringe \nevolocumab \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach pre-filled syringe contains 140 mg of evolocumab in 1 mL of solution. \n \n \n3. LIST OF EXCIPIENTS \n \nProline, glacial acetic acid, polysorbate 80, sodium hydroxide, water for injections. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection. \n1 pre-filled syringe. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor subcutaneous use. \nRead the package leaflet before use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \nContains latex, read the package leaflet before use. \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n\n\n\n26 \n\n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator. \nDo not freeze. \nStore in the original carton in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nAmgen Europe B.V. \nMinervum 7061, \n4817 ZK Breda, \nThe Netherlands \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/15/1016/001 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nRepatha 140 syringe \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC \nSN \nNN \n\n\n\n27 \n\n \nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \nPRE-FILLED SYRINGE BLISTER \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nRepatha 140 mg solution for injection \nevolocumab \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nAmgen Europe B.V. \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \n \n\n\n\n28 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nLABEL PRE-FILLED SYRINGE \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nRepatha 140 mg injection \nevolocumab \nSC \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n1 ml \n \n \n6. OTHER \n \n \n \n \n\n\n\n29 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nCARTON PRE-FILLED PEN \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nRepatha 140 mg solution for injection in pre-filled pen \nevolocumab \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach pre-filled pen contains 140 mg of evolocumab in 1 mL of solution. \n \n \n3. LIST OF EXCIPIENTS \n \nProline, glacial acetic acid, polysorbate 80, sodium hydroxide, water for injections. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection. \n1 SureClick pre-filled pen. \n2 SureClick pre-filled pens. \n3 SureClick pre-filled pens. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor subcutaneous use. \nRead the package leaflet before use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \nContains latex, read the package leaflet before use. \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n\n\n\n30 \n\n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator. \nDo not freeze. \nStore in the original carton in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nAmgen Europe B.V. \nMinervum 7061, \n4817 ZK Breda, \nThe Netherlands \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/15/1016/002 \nEU/1/15/1016/003 \nEU/1/15/1016/004 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nRepatha 140 pen \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC \nSN \nNN \n\n\n\n31 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON FOR MULTIPACK (with blue box) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nRepatha 140 mg solution for injection in pre-filled pen \nevolocumab \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach pre-filled pen contains 140 mg of evolocumab in 1 mL of solution. \n \n \n3. LIST OF EXCIPIENTS \n \nProline, glacial acetic acid, polysorbate 80, sodium hydroxide, water for injections. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection. \nMultipack: 6 (3 packs of 2) SureClick pre-filled pens. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor subcutaneous use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \nContains latex, read the package leaflet before use. \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator. \nDo not freeze. \nStore in the original carton in order to protect from light. \n \n \n\n\n\n32 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nAmgen Europe B.V. \nMinervum 7061, \n4817 ZK Breda, \nThe Netherlands \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/15/1016/005 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nRepatha 140 pen \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC \nSN \nNN \n\n\n\n33 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nINTERMEDIATE CARTON OF MULTIPACK (without blue box) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nRepatha 140 mg solution for injection in pre-filled pen \nevolocumab \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach pre-filled pen contains 140 mg of evolocumab in 1 mL of solution. \n \n \n3. LIST OF EXCIPIENTS \n \nProline, glacial acetic acid, polysorbate 80, sodium hydroxide, water for injections. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection. \n2 SureClick pre-filled pens. Component of a multi-pack, can’t be sold separately. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor subcutaneous use. \nRead the package leaflet before use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \nContains latex, read the package leaflet before use. \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n\n\n\n34 \n\n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator. \nDo not freeze. \nStore in the original carton in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nAmgen Europe B.V. \nMinervum 7061, \n4817 ZK Breda, \nThe Netherlands \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/15/1016/005 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nRepatha 140 pen \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC \nSN \nNN \n \n\n\n\n35 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nLABEL PRE-FILLED PEN \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nRepatha 140 mg injection \nevolocumab \nSC \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n1 mL \n \n \n6. OTHER \n \n \n\n\n\n36 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nCARTON AUTOMATED MINI-DOSER \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nRepatha 420 mg solution for injection in cartridge \nevolocumab \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach cartridge contains 420 mg of evolocumab in 3.5 mL of solution (120 mg/mL). \n \n \n3. LIST OF EXCIPIENTS \n \nProline, glacial acetic acid, polysorbate 80, sodium hydroxide, water for injections. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection. \n1 cartridge and automated mini-doser. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor subcutaneous use. \nRead the package leaflet before use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator. \nDo not freeze. \nStore in the original carton in order to protect from light and moisture. \n \n \n\n\n\n37 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nAmgen Europe B.V. \nMinervum 7061, \n4817 ZK Breda, \nThe Netherlands \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/15/1016/006 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nRepatha 420 cartridge \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC \nSN \nNN \n\n\n\n38 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON FOR MULTIPACK (with blue box) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nRepatha 420 mg solution for injection in cartridge \nevolocumab \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach cartridge contains 420 mg of evolocumab in 3.5 mL of solution (120 mg/mL). \n \n \n3. LIST OF EXCIPIENTS \n \nProline, glacial acetic acid, polysorbate 80, sodium hydroxide, water for injections. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection. \nMultipack: 3 (3 packs of 1) cartridges and automated mini-dosers. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor subcutaneous use. \nRead the package leaflet before use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator. \nDo not freeze. \nStore in the original carton in order to protect from light and moisture. \n \n \n\n\n\n39 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nAmgen Europe B.V. \nMinervum 7061, \n4817 ZK Breda, \nThe Netherlands \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/15/1016/007 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nRepatha 420 cartridge \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC \nSN \nNN \n\n\n\n40 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nINTERMEDIATE CARTON OF MULTIPACK (without blue box) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nRepatha 420 mg solution for injection in cartridge \nevolocumab \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach cartridge contains 420 mg of evolocumab in 3.5 mL of solution (120 mg/mL). \n \n \n3. LIST OF EXCIPIENTS \n \nProline, glacial acetic acid, polysorbate 80, sodium hydroxide, water for injections. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection. \n1 cartridge and automated mini-doser. Component of a multi-pack, can’t be sold separately. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor subcutaneous use. \nRead the package leaflet before use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator. \nDo not freeze. \nStore in the original carton in order to protect from light and moisture. \n \n \n\n\n\n41 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nAmgen Europe B.V. \nMinervum 7061, \n4817 ZK Breda, \nThe Netherlands \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/15/1016/007 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nRepatha 420 cartridge \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC \nSN \nNN \n \n\n\n\n42 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nLABEL CARTRIDGE \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nRepatha 420 mg injection \nevolocumab \nSC \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n3.5 ml \n \n \n6. OTHER \n \n \n \n \n\n\n\n43 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n\n\n\n44 \n\nPackage leaflet: Information for the user \n \n\nRepatha 140 mg solution for injection in pre-filled syringe \nevolocumab \n\n \nRead all of this leaflet carefully before you start using this medicine because it contains \nimportant information for you. \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor, pharmacist or nurse. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n- If you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible \n\nside effects not listed in this leaflet. See section 4. \n \n \nWhat is in this leaflet \n \n1. What Repatha is and what it is used for \n2. What you need to know before you use Repatha \n3. How to use Repatha \n4. Possible side effects \n5. How to store Repatha \n6. Contents of the pack and other information \n \n \n1. What Repatha is and what it is used for \n \nWhat Repatha is and how it works \n \nRepatha is a medicine that lowers levels of ‘bad’ cholesterol, a type of fat, in the blood. \n \nRepatha contains the active substance evolocumab, a monoclonal antibody (a type of specialised \nprotein designed to attach to a target substance in the body). Evolocumab is designed to attach to a \nsubstance called PCSK9 that affects the liver’s ability to take in cholesterol. By attaching to, and \nmopping up PCSK9, the medicine increases the amount of cholesterol entering the liver and so lowers \nthe level of cholesterol in the blood. \n \nWhat Repatha is used for \n \nRepatha is used in addition to your cholesterol lowering diet if you are: \n an adult with a high cholesterol level in your blood (primary hypercholesterolaemia \n\n[heterozygous familial and non-familial] or mixed dyslipidaemia). It is given: \n- together with a statin or other cholesterol lowering medication, if the maximum dose of a \n\nstatin does not lower levels of cholesterol sufficiently. \n- alone or together with other cholesterol lowering medications when statins do not work \n\nwell or cannot be used. \n 12 years and older with a high cholesterol level in your blood because of a condition that runs in \n\nyour family (homozygous familial hypercholesterolaemia or HoFH). It is given: \n- together with other cholesterol lowering treatments. \n\n an adult with a high cholesterol level in your blood and established atherosclerotic \ncardiovascular disease (a history of heart attack, stroke or blood vessel problems). It is given: \n- together with a statin or other cholesterol lowering medication, if the maximum dose of a \n\nstatin does not lower levels of cholesterol sufficiently. \n- alone or together with other cholesterol lowering medications when statins do not work \n\nwell or cannot be used. \n \n\n\n\n45 \n\nRepatha is used in patients who cannot control their cholesterol levels with a cholesterol lowering diet \nalone. You should stay on your cholesterol lowering diet while taking this medicine. Repatha can help \nprevent heart attack, stroke, and certain heart procedures to restore blood flow to the heart due to a \nbuild-up of fatty deposits in your arteries (also known as atherosclerotic cardiovascular disease). \n \n \n2. What you need to know before you use Repatha \n \nDo not use Repatha if you are allergic to evolocumab or any of the other ingredients of this medicine \n(listed in section 6). \n \nWarnings and precautions \n \nTalk to your doctor, pharmacist or nurse before using Repatha if you have liver disease. \n \nThe needle cover of the glass pre-filled syringe is made from dry natural rubber (a derivative of latex), \nwhich may cause severe allergic reactions. \n \nChildren and adolescents \n \nThe use of Repatha has not been studied in children under 18 years of age being treated for primary \nhypercholesterolaemia and mixed dyslipidaemia. \n \nThe use of Repatha has not been studied in children under 12 years of age being treated for \nhomozygous familial hypercholesterolaemia. \n \nOther medicines and Repatha \n \nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines. \n \nPregnancy and breast-feeding \n \nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor or pharmacist for advice before taking this medicine. \n \nRepatha has not been tested in pregnant women. It is not known if Repatha will harm your unborn \nbaby. \n \nIt is not known whether Repatha is found in breast milk. \n \nIt is important to tell your doctor if you are breast-feeding or plan to do so. Your doctor will then help \nyou decide whether to stop breast-feeding, or whether to stop taking Repatha, considering the benefit \nof breast-feeding to the baby and the benefit of Repatha to the mother. \n \nDriving and using machines \n \nRepatha has no or negligible influence on the ability to drive and use machines. \n \nRepatha contains sodium \n \nThis medicine contains less than 1 mmol sodium (23 mg) per dose, that is to say essentially ‘sodium-\nfree’. \n \n \n\n\n\n46 \n\n3. How to use Repatha \n \nAlways use this medicine exactly as your doctor has told you. Check with your doctor if you are not \nsure. \n \nThe recommended dose depends on the underlying condition: \n for adults with primary hypercholesterolaemia and mixed dyslipidaemia the dose is either \n\n140 mg every two weeks or 420 mg once monthly. \n for adults or adolescents with homozygous familial hypercholesterolaemia the recommended \n\nstarting dose is 420 mg once monthly. After 12 weeks your doctor may decide to increase the \ndose to 420 mg every two weeks. If you also receive apheresis, a procedure similar to dialysis \nwhere cholesterol and other fats are removed from the blood, your doctor may decide to start \nyou on a dose of 420 mg every two weeks to coincide with your apheresis treatment. \n\n for adults with established atherosclerotic cardiovascular disease (a history of heart attack, \nstroke or blood vessel problems) the dose is either 140 mg every two weeks or 420 mg once \nmonthly. \n\n \nRepatha is given as an injection under the skin (subcutaneous). \n \nIf your doctor prescribes a dose of 420 mg you must use three pre-filled syringes because each \npre-filled syringe only contains 140 mg of medicine. After reaching room temperature, all injections \nshould be given within a 30 minute period. \n \nIf your doctor decides that you or a caregiver can give the injections of Repatha, you or your caregiver \nshould receive training on how to prepare and inject Repatha correctly. Do not try to inject Repatha \nuntil you have been shown how to do it by your doctor or nurse. \n \nSee the detailed “Instructions for Use” at the end of this leaflet for instructions about how to store, \nprepare, and give your Repatha injections at home. \n \nBefore starting Repatha, you should be on a diet to lower your cholesterol. You should keep on this \ncholesterol lowering diet while taking Repatha. \n \nIf your doctor has prescribed Repatha along with another cholesterol lowering medicine, follow your \ndoctor’s instructions on how to take these medicines together. In this case, please read the dosage \ninstructions in the package leaflet of that particular medicine as well. \n \nIf you use more Repatha than you should \n \nContact your doctor or pharmacist immediately. \n \nIf you forget to take Repatha \n \nTake Repatha as soon as you can after the missed dose. Then, contact your doctor who will tell you \nwhen you should schedule your next dose, and follow the new schedule exactly as your doctor has told \nyou. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nCommon (may affect up to 1 in 10 people) \n Flu (high temperature, sore throat, runny nose, cough and chills) \n Common cold, such as runny nose, sore throat or sinus infections (nasopharyngitis or upper \n\nrespiratory tract infections) \n Feeling sick (nausea) \n\n\n\n47 \n\n Back pain \n Joint pain (arthralgia) \n Injection site reactions, such as bruising, redness, bleeding, pain or swelling \n Allergic reactions including rash \n \nUncommon (may affect up to 1 in 100 people) \n Hives, red itchy bumps on your skin (urticaria) \n Flu-like symptoms \n \nRare (may affect up to 1 in 1,000 people) \n Swelling of the face, mouth, tongue, or throat (angioedema) \n \nReporting of side effects \n \nIf you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side \neffects not listed in this leaflet. You can also report side effects directly via the national reporting \nsystem listed in Appendix V. By reporting side effects you can help provide more information on the \nsafety of this medicine. \n \n \n5. How to store Repatha \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the label and carton after EXP. The \nexpiry date refers to the last day of that month. \n \nStore in a refrigerator (2°C – 8°C). Do not freeze. \nStore in the original carton in order to protect from light. \n \nYour pre-filled syringe may be left outside the refrigerator to reach room temperature (up to 25°C) \nbefore injection. This will make the injection more comfortable. After removal from the refrigerator, \nRepatha may be stored at room temperature (up to 25°C) in the original carton and must be used \nwithin 1 month. \n \nDo not use this medicine if you notice it is discoloured or contains large lumps, flakes or coloured \nparticles. \n \nDo not throw away any medicines via wastewater or household waste. \n \nAsk your pharmacist how to throw away medicines you no longer use. These measures will help \nprotect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Repatha contains \n- The active substance is evolocumab. Each pre-filled syringe contains 140 mg of evolocumab in \n\n1 mL of solution. \n- The other ingredients are proline, glacial acetic acid, polysorbate 80, sodium hydroxide, water \n\nfor injections. \n \nWhat Repatha looks like and contents of the pack \n \nRepatha is a solution which is clear to opalescent, colourless to yellowish, and practically free from \nparticles.  \n \n\n\n\n48 \n\nEach pack contains one single use pre-filled syringe. \n \nMarketing Authorisation Holder and Manufacturer \nAmgen Europe B.V. \nMinervum 7061 \n4817 ZK Breda \nThe Netherlands \n \nMarketing Authorisation Holder \nAmgen Europe B.V. \nMinervum 7061 \n4817 ZK Breda \nThe Netherlands \n \nManufacturer \nAmgen Technology (Ireland) Unlimited Company \nPottery Road \nDun Laoghaire \nCo Dublin \nIreland \n \nManufacturer \nAmgen NV \nTelecomlaan 5-7 \n1831 Diegem \nBelgium \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \nBelgië/Belgique/Belgien \ns.a. Amgen n.v. \nTel/Tél: +32 (0)2 7752711 \n \n\nLietuva \nAmgen Switzerland AG Vilniaus filialas \nTel: +370 5 219 7474 \n \n\nБългария \nАмджен България ЕООД \nТел.: +359 (0)2 424 7440 \n \n\nLuxembourg/Luxemburg \ns.a. Amgen \nBelgique/Belgien \nTel/Tél: +32 (0)2 7752711 \n \n\nČeská republika \nAmgen s.r.o. \nTel: +420 221 773 500 \n \n\nMagyarország \nAmgen Kft. \nTel.: +36 1 35 44 700 \n \n\nDanmark \nAmgen, filial af Amgen AB, Sverige \nTlf: +45 39617500 \n \n\nMalta \nAmgen B.V. \nThe Netherlands \nTel: +31 (0)76 5732500 \n\nDeutschland \nAMGEN GmbH \nTel.: +49 89 1490960 \n \n\nNederland \nAmgen B.V. \nTel: +31 (0)76 5732500 \n \n\nEesti \nAmgen Switzerland AG Vilniaus filialas \nTel: +372 586 09553 \n \n\nNorge \nAmgen AB \nTel: +47 23308000 \n \n\n\n\n49 \n\nΕλλάδα \nAmgen Ελλάς Φαρμακευτικά Ε.Π.Ε. \nΤηλ.: +30 210 3447000 \n \n\nÖsterreich \nAmgen GmbH \nTel: +43 (0)1 50 217 \n\nEspaña \nAmgen S.A. \nTel: +34 93 600 18 60 \n \n\nPolska \nAmgen Biotechnologia Sp. z o.o. \nTel.: +48 22 581 3000 \n\nFrance \nAmgen S.A.S. \nTél: +33 (0)9 69 363 363 \n \n\nPortugal \nAmgen Biofarmacêutica, Lda. \nTel: +351 21 422 06 06 \n\nHrvatska \nAmgen d.o.o. \nTel: +385 (0)1 562 57 20 \n \n\nRomânia \nAmgen România SRL \nTel: +4021 527 3000 \n \n\nIreland \nAmgen Ireland Limited \nTel: +353 1 8527400 \n \n\nSlovenija \nAMGEN zdravila d.o.o. \nTel: +386 (0)1 585 1767 \n \n\nÍsland \nVistor hf. \nSími: +354 535 7000 \n \n\nSlovenská republika \nAmgen Slovakia s.r.o. \nTel: +421 2 321 114 49 \n \n\nItalia \nAmgen S.r.l. \nTel: +39 02 6241121 \n \n\nSuomi/Finland \nAmgen AB, sivuliike Suomessa/Amgen AB, filial \ni Finland \nPuh/Tel: +358 (0)9 54900500 \n\nKύπρος \nC.A. Papaellinas Ltd \nΤηλ.: +357 22741 741 \n \n\nSverige \nAmgen AB \nTel: +46 (0)8 6951100 \n\nLatvija \nAmgen Switzerland AG Rīgas filiāle \nTel: +371 257 25888 \n \n\nUnited Kingdom \nAmgen Limited \nTel: +44 (0)1223 420305 \n \n\n \nThis leaflet was last revised in \n \nOther sources of information \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu. \n \n__________________________________________________________________________________ \n \n \n\n\n\n50 \n\nInstructions for use: \nRepatha single use pre-filled syringe \n \n\nGuide to parts \n\nBefore use After use \n\nPlunger  \nrod \n\nMedicine \n\nSyringe  \nbarrel \n\nGrey  \nneedle  \ncap on \n\n \n\nUsed \nplunger\n\n \n\nUsed \nsyringe \n\nbarrel\n\nUsed \nNeedle\n\n \n\n \nNeedle is inside. \n\n \n\nGrey \nneedle \ncap off \n\n\n\n51 \n\nImportant \n\nBefore you use a single use Repatha pre-filled syringe, read this important information: \n  Do not freeze or use the Repatha pre-filled syringe if it has been frozen. \n  Do not use the Repatha pre-filled syringe if the packaging is open or damaged. \n  Do not use the Repatha pre-filled syringe if it has been dropped onto a hard surface. Part of the \n\nsyringe may be broken even if you cannot see the break. Use a new Repatha pre-filled syringe. \n  Do not remove the grey needle cap from the Repatha pre-filled syringe until you are ready to \n\ninject. \n \n\nStep 1: Prepare\nA Remove the Repatha pre-filled syringe carton from the refrigerator and wait 30 minutes. \nWait at least 30 minutes for the pre-filled syringe in the carton to naturally reach room temperature \nbefore injecting. \nCheck that the name Repatha appears on the carton label.\n  Do not try to warm the Repatha pre-filled syringe by using a heat source such as hot water or \n\nmicrowave. \n  Do not leave the Repatha pre-filled syringe exposed to direct sunlight. \n  Do not shake the Repatha pre-filled syringe. \n \n\n \n\nB Gather all materials needed for your injection. \nWash your hands thoroughly with soap and water. \nOn a clean, well-lit, flat work surface, place: \n  One Repatha pre-filled syringe in its tray. \n\n  Alcohol wipes. \n\n  Cotton ball or gauze pad. \n\n  Plaster. \n\n  Sharps disposal container. \n\n  Do not use if expiry date on the Repatha pre-filled syringe carton has passed. \n\n\n\n52 \n\nC Choose your injection site. \n\n \n\nUpper arm \n\nBelly \n\n \nThigh \n\nYou can use: \n  Thigh. \n\n  Belly, except for the 2 inches (5 centimetres) around the belly button. \n\n  Outer area of upper arm (only if someone else is giving you the injections). \n\n Do not choose an area where the skin is tender, bruised, red, or hard. Avoid injecting into areas \nwith scars or stretch marks. \n\n \n\nChoose a different site each time you give yourself an injection. If you need to use the same \ninjection site, just make sure it is not the same spot on that site you used last time. \n\n \nD Clean your injection site. \n\nClean your injection site with an alcohol wipe. Let your skin dry before injecting. \n  Do not touch this area of skin again before injecting. \n\n \n\n\n\n53 \n\nE Remove the pre-filled syringe from the tray. \nTurn tray over Gently Press \n\n \n  \n\n \n\nTo remove: \n  Peel the paper off of the tray. \n\n  Place the tray on your hand. \n\n  Turn the tray over and gently press the middle of the tray’s back to release the syringe into your \npalm. \n\n  If the pre-filled syringe does not release from the tray, gently press on the back of tray. \n\n  Do not pick up or pull the pre-filled syringe by the plunger rod or grey needle cap. This could \ndamage the syringe. \n\n  Do not remove the grey needle cap from the pre-filled syringe until you are ready to inject. \n\n \nAlways hold the pre-filled syringe by the syringe barrel. \n\n \nF Inspect medicine and syringe. \n\nPlunger rod  Syringe barrel\n Syringe label with \n\nexpiration date \nGrey needle \ncap on \n\nMedicine \nAlways hold the pre-filled syringe by the syringe barrel. \nCheck that: \n  The name Repatha appears on the pre-filled syringe label. \n\n  The medicine in the pre-filled syringe is clear and colourless to slightly yellow. \n\n  Do not use the pre-filled syringe if any part of the pre-filled syringe appears cracked or broken. \n\n  Do not use the pre-filled syringe if the grey needle cap is missing or not securely attached. \n\n  Do not use the pre-filled syringe if the medicine is discoloured or contains large lumps, flakes or \ncoloured particles. \n\n  Do not use the pre-filled syringe if the expiration date on the pre-filled syringe has passed. \n\n \n\n\n\n54 \n\nStep 2: Get ready\nA Carefully pull the grey needle cap straight out and away from your body. Do not leave the \n\ngrey needle cap off for more than 5 minutes. This can dry out the medicine. \n1. \n\n \n\n2.\n\n \n\nIt is normal to see a drop of medicine at the \nend of the needle. \n\n Immediately place the cap in the sharps disposal \ncontainer.\n\n  Do not twist or bend the grey needle cap. This can damage the needle. \n  Do not put the grey needle cap back onto the pre-filled syringe. \n \nB Remove the air bubble / gap. \nYou may notice an air bubble/gap in the Repatha pre-filled syringe. \nIf you notice an air bubble/gap: \n  Hold the pre-filled syringe with the needle facing up. \n\n  Gently tap the syringe barrel with your fingers until the air bubble/gap rises to the top of the \nsyringe. \n\n  Slowly and gently push the plunger rod up to get the air out of the pre-filled syringe. Be very \ncareful not to push out any medicine.\n\n  Do not tap the syringe needle. \n \nC PINCH your injection site to create a firm surface. \n\n \n\nPinch skin firmly between your thumb and fingers, creating an area about 2 inches (5 centimetres) \nwide. \n\n It is important to keep the skin pinched while injecting. \n\n\n\n55 \n\nStep 3: Inject\nA Hold the PINCH. Insert the needle into the skin using a 45 to 90 degree angle. \n\n  Do not place your finger on the plunger rod while inserting the needle. \n \nB Using slow and constant pressure, PUSH the plunger rod all the way down until the syringe \n\nis empty. \n\n \n \nC When done, RELEASE your thumb, and gently lift the syringe off skin. \n\n  Do not put the grey needle cap back onto the used syringe. \n \n\n\n\n56 \n\nStep 4: Finish\nA Immediately place the used syringe in a sharps disposal container. \n\nTalk with your healthcare provider about proper disposal. There may be local guidelines for disposal. \n  Do not reuse the used syringe. \n\n  Do not use any medicine that is left in the used syringe. \n\n  Do not recycle the syringe or the sharps disposal container or throw it into household rubbish. \n\n Keep the used syringe and sharps container out of the sight and reach of children. \n\n \nB Examine the injection site. \n\nIf there is blood, press a cotton ball or gauze pad on your injection site. Apply a plaster if needed. \n  Do not rub the injection site. \n \n\n\n\n57 \n\nPackage leaflet: Information for the user \n \n\nRepatha 140 mg solution for injection in pre-filled pen \nevolocumab \n\n \nRead all of this leaflet carefully before you start using this medicine because it contains \nimportant information for you. \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor, pharmacist or nurse. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n- If you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible \n\nside effects not listed in this leaflet. See section 4. \n \n \nWhat is in this leaflet \n \n1. What Repatha is and what it is used for \n2. What you need to know before you use Repatha \n3. How to use Repatha \n4. Possible side effects \n5. How to store Repatha \n6. Contents of the pack and other information \n \n \n1. What Repatha is and what it is used for \n \nWhat Repatha is and how it works \n \nRepatha is a medicine that lowers levels of ‘bad’ cholesterol, a type of fat, in the blood. \n \nRepatha contains the active substance evolocumab, a monoclonal antibody (a type of specialised \nprotein designed to attach to a target substance in the body). Evolocumab is designed to attach to a \nsubstance called PCSK9 that affects the liver’s ability to take in cholesterol. By attaching to, and \nmopping up PCSK9, the medicine increases the amount of cholesterol entering the liver and so lowers \nthe level of cholesterol in the blood. \n \nWhat Repatha is used for \n \nRepatha is used in addition to your cholesterol lowering diet if you are: \n an adult with a high cholesterol level in your blood (primary hypercholesterolaemia \n\n[heterozygous familial and non-familial] or mixed dyslipidaemia). It is given: \n- together with a statin or other cholesterol lowering medication, if the maximum dose of a \n\nstatin does not lower levels of cholesterol sufficiently. \n- alone or together with other cholesterol lowering medications when statins do not work \n\nwell or cannot be used. \n 12 years and older with a high cholesterol level in your blood because of a condition that runs in \n\nyour family (homozygous familial hypercholesterolaemia or HoFH). It is given: \n- together with other cholesterol lowering treatments. \n\n an adult with a high cholesterol level in your blood and established atherosclerotic \ncardiovascular disease (a history of heart attack, stroke or blood vessel problems). It is given: \n- together with a statin or other cholesterol lowering medication, if the maximum dose of a \n\nstatin does not lower levels of cholesterol sufficiently. \n- alone or together with other cholesterol lowering medications when statins do not work \n\nwell or cannot be used. \n \n\n\n\n58 \n\nRepatha is used in patients who cannot control their cholesterol levels with a cholesterol lowering diet \nalone. You should stay on your cholesterol lowering diet while taking this medicine. Repatha can help \nprevent heart attack, stroke, and certain heart procedures to restore blood flow to the heart due to a \nbuild-up of fatty deposits in your arteries (also known as atherosclerotic cardiovascular disease). \n \n \n2. What you need to know before you use Repatha \n \nDo not use Repatha if you are allergic to evolocumab or any of the other ingredients of this medicine \n(listed in section 6). \n \nWarnings and precautions \n \nTalk to your doctor, pharmacist or nurse before using Repatha if you have liver disease. \n \nThe needle cover of the glass pre-filled pen is made from dry natural rubber (a derivative of latex), \nwhich may cause severe allergic reactions. \n \nChildren and adolescents \n \nThe use of Repatha has not been studied in children under 18 years of age being treated for primary \nhypercholesterolaemia and mixed dyslipidaemia. \n \nThe use of Repatha has not been studied in children under 12 years of age being treated for \nhomozygous familial hypercholesterolaemia. \n \nOther medicines and Repatha \n \nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines. \n \nPregnancy and breast-feeding \n \nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor or pharmacist for advice before taking this medicine. \n \nRepatha has not been tested in pregnant women. It is not known if Repatha will harm your unborn \nbaby. \n \nIt is not known whether Repatha is found in breast milk. \n \nIt is important to tell your doctor if you are breast-feeding or plan to do so. Your doctor will then help \nyou decide whether to stop breast-feeding, or whether to stop taking Repatha, considering the benefit \nof breast-feeding to the baby and the benefit of Repatha to the mother. \n \nDriving and using machines \n \nRepatha has no or negligible influence on the ability to drive and use machines. \n \nRepatha contains sodium \n \nThis medicine contains less than 1 mmol sodium (23 mg) per dose, that is to say essentially ‘sodium-\nfree’. \n \n \n\n\n\n59 \n\n3. How to use Repatha \n \nAlways use this medicine exactly as your doctor has told you. Check with your doctor if you are not \nsure. \n \nThe recommended dose depends on the underlying condition: \n for adults with primary hypercholesterolaemia and mixed dyslipidaemia the dose is either \n\n140 mg every two weeks or 420 mg once monthly. \n for adults or adolescents with homozygous familial hypercholesterolaemia the recommended \n\nstarting dose is 420 mg once monthly. After 12 weeks your doctor may decide to increase the \ndose to 420 mg every two weeks. If you also receive apheresis, a procedure similar to dialysis \nwhere cholesterol and other fats are removed from the blood, your doctor may decide to start \nyou on a dose of 420 mg every two weeks to coincide with your apheresis treatment. \n\n for adults with established atherosclerotic cardiovascular disease (a history of heart attack, \nstroke or blood vessel problems) the dose is either 140 mg every two weeks or 420 mg once \nmonthly. \n\n \nRepatha is given as an injection under the skin (subcutaneous). \n \nIf your doctor prescribes a dose of 420 mg you must use three pre-filled pens because each pre-filled \npen only contains 140 mg of medicine. After reaching room temperature, all injections should be \ngiven within a 30 minute period. \n \nIf your doctor decides that you or a caregiver can give the injections of Repatha, you or your caregiver \nshould receive training on how to prepare and inject Repatha correctly. Do not try to inject Repatha \nuntil you have been shown how to do it by your doctor or nurse. \n \nSee the detailed “Instructions for Use” at the end of this leaflet for instructions about how to store, \nprepare, and give your Repatha injections at home. If using the pre-filled pen, place the correct \n(yellow) end of the pen on the skin before injecting. \n \nBefore starting Repatha, you should be on a diet to lower your cholesterol. You should keep on this \ncholesterol lowering diet while taking Repatha. \n \nIf your doctor has prescribed Repatha along with another cholesterol lowering medicine, follow your \ndoctor’s instructions on how to take these medicines together. In this case, please read the dosage \ninstructions in the package leaflet of that particular medicine as well. \n \nIf you use more Repatha than you should \n \nContact your doctor or pharmacist immediately. \n \nIf you forget to take Repatha \n \nTake Repatha as soon as you can after the missed dose. Then, contact your doctor who will tell you \nwhen you should schedule your next dose, and follow the new schedule exactly as your doctor has told \nyou. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nCommon (may affect up to 1 in 10 people) \n Flu (high temperature, sore throat, runny nose, cough and chills) \n Common cold, such as runny nose, sore throat or sinus infections (nasopharyngitis or upper \n\nrespiratory tract infections) \n\n\n\n60 \n\n Feeling sick (nausea) \n Back pain \n Joint pain (arthralgia) \n Injection site reactions, such as bruising, redness, bleeding, pain or swelling \n Allergic reactions including rash \n \nUncommon (may affect up to 1 in 100 people) \n Hives, red itchy bumps on your skin (urticaria) \n Flu-like symptoms \n \nRare (may affect up to 1 in 1,000 people) \n Swelling of the face, mouth, tongue, or throat (angioedema) \n \nReporting of side effects \n \nIf you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side \neffects not listed in this leaflet. You can also report side effects directly via the national reporting \nsystem listed in Appendix V. By reporting side effects you can help provide more information on the \nsafety of this medicine. \n \n \n5. How to store Repatha \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the label and carton after EXP. The \nexpiry date refers to the last day of that month. \n \nStore in a refrigerator (2°C – 8°C). Do not freeze. \nStore in the original carton in order to protect from light. \n \nYour pre-filled pen may be left outside the refrigerator to reach room temperature (up to 25°C) before \ninjection. This will make the injection more comfortable. After removal from the refrigerator, Repatha \nmay be stored at room temperature (up to 25°C) in the original carton and must be used within \n1 month. \n \nDo not use this medicine if you notice it is discoloured or contains large lumps, flakes or coloured \nparticles. \n \nDo not throw away any medicines via wastewater or household waste. \n \nAsk your pharmacist how to throw away medicines you no longer use. These measures will help \nprotect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Repatha contains \n- The active substance is evolocumab. Each SureClick pre-filled pen contains 140 mg of \n\nevolocumab in 1 mL of solution. \n- The other ingredients are proline, glacial acetic acid, polysorbate 80, sodium hydroxide, water \n\nfor injections. \n \nWhat Repatha looks like and contents of the pack \n \nRepatha is a solution which is clear to opalescent, colourless to yellowish, and practically free from \nparticles.  \n\n\n\n61 \n\n \nEach pack contains one, two, three or six single use SureClick pre-filled pens. \n \nMarketing Authorisation Holder and Manufacturer \nAmgen Europe B.V. \nMinervum 7061 \n4817 ZK Breda \nThe Netherlands \n \nMarketing Authorisation Holder \nAmgen Europe B.V. \nMinervum 7061 \n4817 ZK Breda \nThe Netherlands \n \nManufacturer \nAmgen Technology (Ireland) Unlimited Company \nPottery Road \nDun Laoghaire \nCo Dublin \nIreland \n \nManufacturer \nAmgen NV \nTelecomlaan 5-7 \n1831 Diegem \nBelgium \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \nBelgië/Belgique/Belgien \ns.a. Amgen n.v. \nTel/Tél: +32 (0)2 7752711 \n \n\nLietuva \nAmgen Switzerland AG Vilniaus filialas \nTel: +370 5 219 7474 \n \n\nБългария \nАмджен България ЕООД \nТел.: +359 (0)2 424 7440 \n \n\nLuxembourg/Luxemburg \ns.a. Amgen \nBelgique/Belgien \nTel/Tél: +32 (0)2 7752711 \n\nČeská republika \nAmgen s.r.o. \nTel: +420 221 773 500 \n \n\nMagyarország \nAmgen Kft. \nTel.: +36 1 35 44 700 \n\nDanmark \nAmgen, filial af Amgen AB, Sverige \nTlf: +45 39617500 \n \n\nMalta \nAmgen B.V. \nThe Netherlands \nTel: +31 (0)76 5732500 \n \n\nDeutschland \nAMGEN GmbH \nTel.: +49 89 1490960 \n \n\nNederland \nAmgen B.V. \nTel: +31 (0)76 5732500 \n \n\nEesti \nAmgen Switzerland AG Vilniaus filialas \nTel: +372 586 09553 \n \n\nNorge \nAmgen AB \nTel: +47 23308000 \n\n\n\n62 \n\nΕλλάδα \nAmgen Ελλάς Φαρμακευτικά Ε.Π.Ε. \nΤηλ.: +30 210 3447000 \n \n\nÖsterreich \nAmgen GmbH \nTel: +43 (0)1 50 217 \n\nEspaña \nAmgen S.A. \nTel: +34 93 600 18 60 \n \n\nPolska \nAmgen Biotechnologia Sp. z o.o. \nTel.: +48 22 581 3000 \n\nFrance \nAmgen S.A.S. \nTél: +33 (0)9 69 363 363 \n \n\nPortugal \nAmgen Biofarmacêutica, Lda. \nTel: +351 21 422 06 06 \n\nHrvatska \nAmgen d.o.o. \nTel: +385 (0)1 562 57 20 \n \n\nRomânia \nAmgen România SRL \nTel: +4021 527 3000 \n \n\nIreland \nAmgen Ireland Limited \nTel: +353 1 8527400 \n \n\nSlovenija \nAMGEN zdravila d.o.o. \nTel: +386 (0)1 585 1767 \n \n\nÍsland \nVistor hf. \nSími: +354 535 7000 \n \n\nSlovenská republika \nAmgen Slovakia s.r.o. \nTel: +421 2 321 114 49 \n \n\nItalia \nAmgen S.r.l. \nTel: +39 02 6241121 \n \n\nSuomi/Finland \nAmgen AB, sivuliike Suomessa/Amgen AB, filial \ni Finland \nPuh/Tel: +358 (0)9 54900500 \n\nKύπρος \nC.A. Papaellinas Ltd \nΤηλ.: +357 22741 741 \n \n\nSverige \nAmgen AB \nTel: +46 (0)8 6951100 \n\nLatvija \nAmgen Switzerland AG Rīgas filiāle \nTel: +371 257 25888 \n \n\nUnited Kingdom \nAmgen Limited \nTel: +44 (0)1223 420305 \n \n\n \nThis leaflet was last revised in. \n \nOther sources of information \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu. \n \n__________________________________________________________________________________ \n \n\n\n\n63 \n\nInstructions for use: \nRepatha single use SureClick pre-filled pen \n\n \n\nGuide to parts \n\nBefore use After use \n\nGrey start button \n\nExpiry date \n\nWindow \n\nMedicine \n\nOrange cap on \n \n\n   \n \n \n \nExpiry date \n \n\nYellow window \n(injection complete)\n\nYellow safety guard \n\nOrange cap off \n \n\nImportant: Needle is inside \n\n \n \n\n\n\n64 \n\nImportant \n\nBefore you use the Repatha pre-filled pen, read this important information: \n\n  Do not freeze or use the Repatha pre-filled pen if it has been frozen. \n\n  Do not remove the orange cap from the Repatha pre-filled pen until you are ready to inject. \n\n  Do not use the Repatha pre-filled pen if it has been dropped on a hard surface. Part of the \nRepatha pre-filled pen may be broken even if you cannot see the break. \n\n \nStep 1: Prepare\n\nA Remove one Repatha pre-filled pen from the package. \n1. Carefully lift the pre-filled pen straight up out of the box. \n2. Put the original package with any unused pre-filled pens back in the refrigerator. \n3. Wait at least 30 minutes for the pre-filled pen to naturally reach room temperature before \n\ninjecting. \n  Do not try to warm the pre-filled pen by using a heat source such as hot water or microwave. \n  Do not leave the pre-filled pen in direct sunlight. \n  Do not shake the pre-filled pen.\n  Do not remove the orange cap from the pre-filled pen yet.\n \nB Inspect the Repatha pre-filled pen. \n\nOrange cap on Window Medicine \nMake sure the medicine in the window is clear and colourless to slightly yellow. \nCheck the expiration date. \n   Do not use the pre-filled pen if medicine is cloudy or discoloured or contains large lumps, \n\nflakes, or particles. \n   Do not use the pre-filled pen if any part appears cracked or broken. \n   Do not use if the pre-filled pen has been dropped. \n   Do not use the pre-filled pen if the orange cap is missing or not securely attached. \n   Do not use the pre-filled pen if the expiration date has passed. \nIn all cases, use a new pre-filled pen. \n \n\n\n\n65 \n\nC Gather all materials needed for your injection. \nWash your hands thoroughly with soap and water. \nOn a clean, well-lit work surface, place the: \n  New pre-filled pen. \n  Alcohol wipes. \n  Cotton ball or gauze pad. \n  Plaster. \n  Sharps disposal container. \n \n\n \n\n \nD Prepare and clean your injection site. \n\nUpper arm \n\nBelly \n\nThigh \n\nYou can use: \n  Thigh. \n  Belly, except for a 2 inch (5 centimetres) area around your belly button. \n  Outer area of upper arm (only if someone else is giving you the injection). \nClean the injection site with an alcohol wipe. Let your skin dry. \n  Do not touch this area again before injecting. \n  Choose a different site each time you give yourself an injection. If you need to use the same \n\ninjection site, just make sure it is not the same spot on that site you used last time. \n  Do not inject into areas where the skin is tender, bruised, red, or hard. Avoid injecting into \n\nareas with scars or stretch marks. \n \n\n\n\n66 \n\nStep 2: Get ready\nA Pull the orange cap straight off, only when you are ready to inject. Do not leave the orange cap \n\noff for more than 5 minutes. This can dry out the medicine. \n\n \n\nIt is normal to see a drop of liquid at the end of the needle or yellow safety guard. \n   Do not twist, bend or wiggle the orange cap. \n   Do not put the orange cap back onto the pre-filled pen. \n   Do not put fingers into the yellow safety guard. \n\n Important: Do not remove the orange cap from the pre-filled pen until you are ready to \ninject. \n\n \nB Stretch or pinch your injection site to create a firm surface. \nStretch method \n\n \n\nStretch skin firmly by moving your thumb and fingers in the opposite direction, creating an area about \n2 inches (5 centimetres) wide. \n\nOR\nPinch method \n\n \n\nPinch skin firmly between your thumb and fingers, creating an area about 2 inches (5 centimetres) \nwide. \n Important: It is important to keep skin stretched or pinched while injecting. \n \n\n\n\n67 \n\nStep 3: Inject\nA Hold the stretch or pinch to create a firm surface. With the cap off, place the yellow end of \n\nthe pre-filled pen on the skin at 90 degrees. \n\nYellow safety guard\n\nCorrect Incorrect \nDo not touch the grey start button\n\n \n\n \nB Firmly PUSH down the pre-filled pen onto the skin until it stops moving. \n\nPUSH DOWN\n\n \n\n Important: You must push all the way down but do not touch the grey start button until \nyou are ready to inject. \n\n \nC When you are ready to inject, press the grey start button. You will hear a click. \n\n \n“Click” \n\n \n\n \n\n\n\n68 \n\nD Keep PUSHING down on the skin. Then LIFT thumb. Your injection could take \nabout 15 seconds. \n\n \n\n \n“Click” \n\n \n\n15 Seconds \n\n \n\nWindow turns yellow \nwhen the injection is \ndone \n\n NOTE: After you remove the pre-filled pen from your skin, the needle will be automatically covered. \n\n \nStep 4: Finish\n\nA Discard the used pre-filled pen and orange needle cap.\n\n \n\nDiscard the used pre-filled pen and the orange cap in a sharps disposal container. \nTalk with your healthcare provider about proper disposal. There may be local guidelines for disposal. \nKeep the pre-filled pen and the sharps disposal container out of the sight and reach of children. \n   Do not reuse the pre-filled pen. \n   Do not recap the pre-filled pen or put fingers into the yellow safety guard. \n   Do not recycle the pre-filled pen or sharps disposal container or throw them into \n\nhousehold rubbish. \n \nB Examine the injection site. \nIf there is blood, press a cotton ball or gauze pad on your injection site. DO NOT rub the injection site. \nApply a plaster if needed. \n \n\n\n\n69 \n\nPackage leaflet: Information for the user \n \n\nRepatha 420 mg solution for injection in cartridge \nevolocumab \n\n \nRead all of this leaflet carefully before you start using this medicine because it contains \nimportant information for you. \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor, pharmacist or nurse. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n- If you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible \n\nside effects not listed in this leaflet. See section 4. \n \n \nWhat is in this leaflet \n \n1. What Repatha is and what it is used for \n2. What you need to know before you use Repatha \n3. How to use Repatha \n4. Possible side effects \n5. How to store Repatha \n6. Contents of the pack and other information \n \n \n1. What Repatha is and what it is used for \n \nWhat Repatha is and how it works \n \nRepatha is a medicine that lowers levels of ‘bad’ cholesterol, a type of fat, in the blood. \n \nRepatha contains the active substance evolocumab, a monoclonal antibody (a type of specialised \nprotein designed to attach to a target substance in the body). Evolocumab is designed to attach to a \nsubstance called PCSK9 that affects the liver’s ability to take in cholesterol. By attaching to, and \nmopping up PCSK9, the medicine increases the amount of cholesterol entering the liver and so lowers \nthe level of cholesterol in the blood. \n \nWhat Repatha is used for \n \nRepatha is used in addition to your cholesterol lowering diet if you are: \n an adult with a high cholesterol level in your blood (primary hypercholesterolaemia \n\n[heterozygous familial and non-familial] or mixed dyslipidaemia). It is given: \n- together with a statin or other cholesterol lowering medication, if the maximum dose of a \n\nstatin does not lower levels of cholesterol sufficiently. \n- alone or together with other cholesterol lowering medications when statins do not work \n\nwell or cannot be used. \n 12 years and older with a high cholesterol level in your blood because of a condition that runs in \n\nyour family (homozygous familial hypercholesterolaemia or HoFH). It is given: \n- together with other cholesterol lowering treatments. \n\n an adult with a high cholesterol level in your blood and established atherosclerotic \ncardiovascular disease (a history of heart attack, stroke or blood vessel problems). It is given: \n- together with a statin or other cholesterol lowering medication, if the maximum dose of a \n\nstatin does not lower levels of cholesterol sufficiently. \n- alone or together with other cholesterol lowering medications when statins do not work \n\nwell or cannot be used. \n \n\n\n\n70 \n\nRepatha is used in patients who cannot control their cholesterol levels with a cholesterol lowering diet \nalone. You should stay on your cholesterol lowering diet while taking this medicine. Repatha can help \nprevent heart attack, stroke, and certain heart procedures to restore blood flow to the heart due to a \nbuild-up of fatty deposits in your arteries (also known as atherosclerotic cardiovascular disease). \n \n \n2. What you need to know before you use Repatha \n \nDo not use Repatha if you are allergic to evolocumab or any of the other ingredients of this medicine \n(listed in section 6). \n \nWarnings and precautions \n \nTalk to your doctor, pharmacist or nurse before using Repatha if you have liver disease. \n \nChildren and adolescents \n \nThe use of Repatha has not been studied in children under 18 years of age being treated for primary \nhypercholesterolaemia and mixed dyslipidaemia. \n \nThe use of Repatha has not been studied in children under 12 years of age being treated for \nhomozygous familial hypercholesterolaemia. \n \nOther medicines and Repatha \n \nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines. \n \nPregnancy and breast-feeding \n \nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor or pharmacist for advice before taking this medicine. \n \nRepatha has not been tested in pregnant women. It is not known if Repatha will harm your unborn \nbaby. \n \nIt is not known whether Repatha is found in breast milk. \n \nIt is important to tell your doctor if you are breast-feeding or plan to do so. Your doctor will then help \nyou decide whether to stop breast-feeding, or whether to stop taking Repatha, considering the benefit \nof breast-feeding to the baby and the benefit of Repatha to the mother. \n \nDriving and using machines \n \nRepatha has no or negligible influence on the ability to drive and use machines. \n \nRepatha contains sodium \n \nThis medicine contains less than 1 mmol sodium (23 mg) per dose, that is to say essentially ‘sodium-\nfree’. \n \n \n3. How to use Repatha \n \nAlways use this medicine exactly as your doctor has told you. Check with your doctor if you are not \nsure. \n \n\n\n\n71 \n\nThe recommended dose depends on the underlying condition: \n for adults with primary hypercholesterolaemia and mixed dyslipidaemia the dose is either \n\n140 mg every two weeks or 420 mg once monthly. \n for adults or adolescents with homozygous familial hypercholesterolaemia the recommended \n\nstarting dose is 420 mg once monthly. After 12 weeks your doctor may decide to increase the \ndose to 420 mg every two weeks. If you also receive apheresis, a procedure similar to dialysis \nwhere cholesterol and other fats are removed from the blood, your doctor may decide to start \nyou on a dose of 420 mg every two weeks to coincide with your apheresis treatment. \n\n for adults with established atherosclerotic cardiovascular disease (a history of heart attack, \nstroke or blood vessel problems) the dose is either 140 mg every two weeks or 420 mg once \nmonthly. \n\n \nRepatha is given as an injection under the skin (subcutaneous). \n \nIf your doctor decides that you or a caregiver can give the injections of Repatha using the automated \nmini-doser, you or your caregiver should receive training on how to prepare and inject Repatha \ncorrectly. Do not try to use the automated mini-doser until you have been shown how to do it by your \ndoctor or nurse. It is recommended that 12 and 13 year olds are supervised by an adult when they are \nusing the automated mini-doser. \n \nSee the detailed “Instructions for Use” at the end of this leaflet for instructions about how to store, \nprepare, and use your Repatha automated mini-doser at home. \n \nBefore starting Repatha, you should be on a diet to lower your cholesterol. You should keep on this \ncholesterol lowering diet while taking Repatha. \n \nIf your doctor has prescribed Repatha along with another cholesterol lowering medicine, follow your \ndoctor’s instructions on how to take these medicines together. In this case, please read the dosage \ninstructions in the package leaflet of that particular medicine as well. \n \nIf you use more Repatha than you should \n \nContact your doctor or pharmacist immediately. \n \nIf you forget to take Repatha \n \nTake Repatha as soon as you can after the missed dose. Then, contact your doctor who will tell you \nwhen you should schedule your next dose, and follow the new schedule exactly as your doctor has told \nyou. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nCommon (may affect up to 1 in 10 people) \n Flu (high temperature, sore throat, runny nose, cough and chills) \n Common cold, such as runny nose, sore throat or sinus infections (nasopharyngitis or upper \n\nrespiratory tract infections) \n Feeling sick (nausea) \n Back pain \n Joint pain (arthralgia) \n Injection site reactions, such as bruising, redness, bleeding, pain or swelling \n Allergic reactions including rash \n \n\n\n\n72 \n\nUncommon (may affect up to 1 in 100 people) \n Hives, red itchy bumps on your skin (urticaria) \n Flu-like symptoms \n \nRare (may affect up to 1 in 1,000 people) \n Swelling of the face, mouth, tongue, or throat (angioedema) \n \nReporting of side effects \n \nIf you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side \neffects not listed in this leaflet. You can also report side effects directly via the national reporting \nsystem listed in Appendix V. By reporting side effects you can help provide more information on the \nsafety of this medicine. \n \n \n5. How to store Repatha \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the label and carton after EXP. The \nexpiry date refers to the last day of that month. \n \nStore in a refrigerator (2°C – 8°C). Do not freeze. \nStore in the original carton in order to protect from light and moisture. \n \nYour medicine (cartridge and automated mini-doser) may be left outside the refrigerator to reach room \ntemperature (up to 25°C) before injection. This will make the injection more comfortable. After \nremoval from the refrigerator, Repatha may be stored at room temperature (up to 25°C) in the original \ncarton and must be used within 1 month. \n \nDo not use this medicine if you notice it is discoloured or contains large lumps, flakes or coloured \nparticles. \n \nDo not throw away any medicines via wastewater or household waste. \n \nAsk your pharmacist how to throw away medicines you no longer use. These measures will help \nprotect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Repatha contains \n- The active substance is evolocumab. Each cartridge contains 420 mg of evolocumab in 3.5 mL \n\nof solution (120 mg/mL). \n- The other ingredients are proline, glacial acetic acid, polysorbate 80, sodium hydroxide, water \n\nfor injections. \n \nWhat Repatha looks like and contents of the pack \n \nRepatha is a solution which is clear to opalescent, colourless to yellowish, and practically free from \nparticles.  \n \nEach pack contains one single use cartridge co-packed with a single use automated mini-doser. \n \n\n\n\n73 \n\nMarketing Authorisation Holder and Manufacturer \nAmgen Europe B.V. \nMinervum 7061 \n4817 ZK Breda \nThe Netherlands \n \nMarketing Authorisation Holder \nAmgen Europe B.V. \nMinervum 7061 \n4817 ZK Breda \nThe Netherlands \n \nManufacturer \nAmgen Technology (Ireland) Unlimited Company \nPottery Road \nDun Laoghaire \nCo Dublin \nIreland \n \nManufacturer \nAmgen NV \nTelecomlaan 5-7 \n1831 Diegem \nBelgium \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \nBelgië/Belgique/Belgien \ns.a. Amgen n.v. \nTel/Tél: +32 (0)2 7752711 \n \n\nLietuva \nAmgen Switzerland AG Vilniaus filialas \nTel: +370 5 219 7474 \n \n\nБългария \nАмджен България ЕООД \nТел.: +359 (0)2 424 7440 \n \n\nLuxembourg/Luxemburg \ns.a. Amgen \nBelgique/Belgien \nTel/Tél: +32 (0)2 7752711 \n \n\nČeská republika \nAmgen s.r.o. \nTel: +420 221 773 500 \n \n\nMagyarország \nAmgen Kft. \nTel.: +36 1 35 44 700 \n \n\nDanmark \nAmgen, filial af Amgen AB, Sverige \nTlf: +45 39617500 \n \n\nMalta \nAmgen B.V. \nThe Netherlands \nTel: +31 (0)76 5732500 \n\nDeutschland \nAMGEN GmbH \nTel.: +49 89 1490960 \n \n\nNederland \nAmgen B.V. \nTel: +31 (0)76 5732500 \n\nEesti \nAmgen Switzerland AG Vilniaus filialas \nTel: +372 586 09553 \n \n\nNorge \nAmgen AB \nTel: +47 23308000 \n \n\n\n\n74 \n\nΕλλάδα \nAmgen Ελλάς Φαρμακευτικά Ε.Π.Ε. \nΤηλ.: +30 210 3447000 \n \n\nÖsterreich \nAmgen GmbH \nTel: +43 (0)1 50 217 \n\nEspaña \nAmgen S.A. \nTel: +34 93 600 18 60 \n \n\nPolska \nAmgen Biotechnologia Sp. z o.o. \nTel.: +48 22 581 3000 \n\nFrance \nAmgen S.A.S. \nTél: +33 (0)9 69 363 363 \n \n\nPortugal \nAmgen Biofarmacêutica, Lda. \nTel: +351 21 422 06 06 \n\nHrvatska \nAmgen d.o.o. \nTel: +385 (0)1 562 57 20 \n \n\nRomânia \nAmgen România SRL \nTel: +4021 527 3000 \n \n\nIreland \nAmgen Ireland Limited \nTel: +353 1 8527400 \n \n\nSlovenija \nAMGEN zdravila d.o.o. \nTel: +386 (0)1 585 1767 \n \n\nÍsland \nVistor hf. \nSími: +354 535 7000 \n \n\nSlovenská republika \nAmgen Slovakia s.r.o. \nTel: +421 2 321 114 49 \n \n\nItalia \nAmgen S.r.l. \nTel: +39 02 6241121 \n \n\nSuomi/Finland \nAmgen AB, sivuliike Suomessa/Amgen AB, filial \ni Finland \nPuh/Tel: +358 (0)9 54900500 \n\nKύπρος \nC.A. Papaellinas Ltd \nΤηλ.: +357 22741 741 \n \n\nSverige \nAmgen AB \nTel: +46 (0)8 6951100 \n\nLatvija \nAmgen Switzerland AG Rīgas filiāle \nTel: +371 257 25888 \n \n\nUnited Kingdom \nAmgen Limited \nTel: +44 (0)1223 420305 \n \n\n \nThis leaflet was last revised in. \n \nOther sources of information \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu. \n\n\n\n75 \n\n \nInstructions for use: \nRepatha single use automated mini-doser and cartridge\n\n \nGuide to parts \n\nCartridge\n \n\nWhite plunger\n Cartridge top \n\n(Do not rotate) \n\nCartridge bottom \n\nMedicine \n \n\n \n \n\n \n\n \n\nCartridge label \n\n \n\nAutomated mini-doser \nFront view \n\nSkin \nadhesive\n\nStatus \nlight \n\nStart button \n(Do not press until  \nready to inject) \n\n \n\nCartridge door  \n(do not close without \n\ncartridge) \n\n \n\n \n\n \n\nMedicine \nwindow \nPull tabs \n\n \n\nBack view Needle cover Adhesive paper \n \n\n \n\nBattery  \nstrip \n\nLeft pull tab \n\n \n\n \n\n \n\nNeedle inside \n(under cover) \n\nRight pull tab \n \n\nImportant: Needle is inside. \n\n\n\n76 \n\nImportant \n\nBefore you use the automated mini-doser and cartridge for use with Repatha, read this important \ninformation: \nStoring your automated mini-doser and cartridge \n\n  Keep the automated mini-doser and cartridge out of the sight and reach of children. \n\n  Do not store the automated mini-doser and cartridge in extreme heat or cold. For example, avoid \nstoring in your vehicle’s glove box or boot. Do not freeze. \n\nUsing your automated mini-doser and cartridge \n\n  Do not shake the automated mini-doser or cartridge. \n\n  Do not remove the automated mini-doser and cartridge from the box or clear tray until you are \nready to inject. \n\n  Do not touch the start button until you place the loaded automated mini-doser and cartridge onto \nyour skin and are ready to inject.\n\n  You can only press the start button once. If an error occurs, the automated mini-doser cannot be \nused. \n\n  Do not use the automated mini-doser and cartridge if either have been dropped onto a hard \nsurface. Part of the automated mini-doser and cartridge may be broken even if you cannot see \nthe break. Use a new automated mini-doser and cartridge. \n\n  Do not reuse the automated mini-doser and cartridge. The automated mini-doser and cartridge \nare for single use only. \n\n  Do not let the automated mini-doser get wet from water or any other liquids. It contains \nelectronics that should not get wet. \n\n  The single use automated mini-doser for subcutaneous injection is intended only for use with the \ncartridge. \n\nIn any above cases, use a new automated mini-doser and cartridge. A healthcare provider familiar with \nRepatha should be able to answer your questions. \n \n\n\n\n77 \n\nStep 1: Prepare\nA Remove the automated mini-doser and cartridge carton from the refrigerator. Wait \n\n45 minutes. \nImportant: Wait at least 45 minutes for the automated mini-doser and cartridge to naturally reach room \ntemperature in the carton, before you inject.\n  Do not try to warm the cartridge by using a heat source such as hot water or a microwave. \n  Do not shake the automated mini-doser and cartridge. \n  Do not use if any part of the cartridge appears cracked or broken. \n  Do not use if the expiration date printed on the carton label has passed. \nIn any above cases, use a new automated mini-doser and cartridge.\n \n\nB Open the carton and peel away the white paper cover. Remove the automated mini-doser \ncover from the clear tray. \n\n \n\nClear tray \n\nCartridge \n\n \n\n  \n\nAutomated  \nmini-doser \nPlastic cover \n\n \n\nLeave the automated mini-doser and cartridge in the clear tray until you are ready to inject.  \n  Do not touch the start button until the automated mini-doser is on your skin and you are ready \n\nto inject. \n  Do not use if the white paper cover is missing or damaged. \n \n\nC Gather all materials needed for your injection and then wash your hands thoroughly with \nsoap and water. \n\nOn a clean, well-lit work surface, place the: \n Clear tray containing the automated mini-doser and cartridge \n Alcohol wipes \n Cotton ball or gauze pad \n Plaster \n Sharps disposal container \n\n \n\n \n \n\n \n\n \n\n \n\n\n\n78 \n\nD Choose your automated mini-doser placement. Only use the outer arm if someone else is \ngiving the injection.  \n\n \nYou can use: \n Your thigh \n Belly, except for a 2-inch \n\n(5 centimetre) area around your \nbelly button \n\n Outer area of upper arm (only if \nsomeone else is giving the \ninjection) \n\n \n\n \n\nUpper arm \n\nBelly \n\nThigh \n\n \n\nClean your injection site with an alcohol wipe. Let your skin dry. \n  Do not touch this area again before injecting. \n  Do not inject into areas where the skin is tender, bruised, red or hard. Avoid injecting into areas \n\nwith wrinkles, skin folds, scars, stretch marks, moles and excessive hair. \nIf you want to use the same injection site, make sure it is not the same spot on the injection site you \nused for a previous injection. \nImportant: To attach the automated mini-doser securely, it is important to use a firm and flat \nskin surface. \n \n\nStep 2: Get ready\nE Open the automated mini-doser by swinging the cartridge door to the right. Then, leave the \n\ndoor open.  \n\nDo not press the start button \nuntil you are ready to inject. \n\n \n\n \n\n \n\n\n\n79 \n\nF Inspect the cartridge. \n \n\nCartridge bottom Medicine \n\nCartridge label Cartridge top (do not rotate)\n\nWhite plunger\n \n\nExpiration date  \n \n\n \n\nMake sure the medicine in the cartridge is clear and colourless to slightly yellow. \n  Do not use if the medicine is cloudy or discoloured or contains flakes or particles. \n  Do not use if any part of the cartridge appears cracked or broken. \n  Do not use if pieces of the cartridge are missing or not securely attached. \n  Do not use if the expiration date on the cartridge has passed. \nIn any above cases, use a new automated mini-doser and cartridge. \n\n \nG Clean the cartridge bottom. \n\n \n\nGrab here\nWith one hand, hold the cartridge barrel and clean the cartridge bottom with an alcohol wipe. \n  Do not touch the bottom of the cartridge after cleaning with alcohol wipe. \n  Do not remove or rotate the cartridge top or bottom. \n \n\n\n\n80 \n\nH Load the cleaned cartridge into the automated mini-doser and firmly press on the top until \nit is secured in place. \n\nLoad the \ncartridge \nstraight \n\n \n\n \n\nPress \ndown \nfirmly \n\n \n\nInsert the cartridge bottom first. \n  Do not insert the cartridge more than 5 minutes before injection. This can dry out the medicine. \n  Do not touch the start button until you have placed the loaded automated mini-doser on your \n\nskin. \n \n\nI Swing the door to the left. Then, squeeze firmly until it snaps shut. \n\n Squeeze  tight  \n\n \nsnap \n\n  \n\nMake sure the cartridge fits securely in the automated mini-doser before you close the door. \n  Do not close the door if the cartridge is missing or not fully inserted. \n  Do not touch the start button until you have placed the loaded automated mini-doser on your \n\nskin. \nImportant: After you load the automated mini-doser, proceed to the next step without delay. \n \n\n\n\n81 \n\nStep 3: Inject\nJ Peel away both green pull tabs to show the adhesive. The automated mini-doser is on when the \n\nblue status light flashes. \nRight pull tab \n\n \n\nFlashing Light \n \n\nLeft \npull \ntab \n\n \n\n \n\n Skin adhesive \n \n\n \n\n \nBeep-beep-beep \n\n \n\n \n\nYou must remove both green pull tabs to turn the loaded automated mini-doser on. You will hear \nbeeping and see a flashing blue status light. \n  Do not touch the skin adhesive. \n  Do not touch the start button until you have placed the loaded automated mini-doser on your skin. \n  Do not touch or contaminate the needle cover area. \n  Do not place the loaded automated mini-doser on your body if the red status light flashes for more \n\nthan 5 seconds. \n  Do not pull the skin adhesive backing off of the automated mini-doser. \n  Do not fold the skin adhesive over onto itself. \n\n \nK To securely attach the automated mini-doser, prepare and clean an injection site that is \n\nless likely to have body hair, or you can trim the area. Use a firm and flat skin surface. \nBelly area placement  Thigh placement \n\n \n\n \n\nOR \n \n\n \n\n \n\nStretch method for belly  Do not stretch for thigh \nImportant: Adjust your body posture to avoid skin folds and bulges. \n \n\n\n\n82 \n\nL When the blue light flashes, the automated mini-doser is ready. Keep the stretch (belly area \nmethod only). Hold the loaded automated mini-doser with the blue light visible, and place it on \nyour skin. You may hear beeps. \n\n \n\n \n\nOR \n\n \n\nFlashing Light \n\n \nbeep-beep-beep \n\n \n\n \nThe loaded automated mini-doser will lay flat on your body. Make sure the entire adhesive is attached to \nyour skin. Run a finger around the adhesive edges to secure it. \nMake sure clothing does not get in the way of the loaded automated mini-doser, and you can see the blue \nlight at all times. \n  Do not try to reposition the loaded automated mini-doser after it has been placed onto your skin. \n \n\nM Firmly press and release the start button. A flashing green light and a click signals the injection \nhas started.  \n\n \n \n\nFlashing Light \n\n \n \n\nbeep-beep-beep \n\n \n\n \n You may hear a pumping sound. \n You may feel a needle pinch. \n Make sure you see a green, flashing status light. \n You may hear beeps indicating your injection has started. \n \nImportant: If medication leaks from the loaded automated mini-doser contact your doctor or \npharmacist. \n \n \n\n\n\n83 \n\nN Injection takes about 5 minutes. The status light turns solid green, and the device beeps, \nwhen done. \n\n \nIt is okay to hear a pumping sound start and stop during injection. \n \n Moderate physical activities can be performed during the injection \n\nprocess, such as walking, reaching and bending. \n \n\nFlashing Light \n\n \n\n5 min \n\n \n \n \n\nSolid Light \n\n \n\nInjection is complete when: \n The status light changes to solid green. \n You hear several beeps. \n\nbeep-beep-beep \n\n \n\n \n\n \nStep 4: Finish\n\nO When the injection is done, grab the skin adhesive to carefully peel the automated mini-\ndoser off your skin. After removal, check the medicine window. The green light should now \nbe off. \n\nUsed plunger \n\n \n\n \n\nLight Off \n\n \n\nbeep-beep-beep \n\n \n\nCheck to see that the used plunger completely fills the medicine window, and the green solid light turns \noff, letting you know all medicine has been injected. If the plunger did not fill the window, contact your \ndoctor. \n  The used automated mini-doser will beep when removed from your skin. \n  It is normal to see a few drops of fluid on your skin after you remove the used automated mini-\n\ndoser. \n \n \n\n\n\n84 \n\nP Discard the used automated mini-doser in a sharps container.\n The automated mini-doser contains batteries, electronics, and a needle. \n Put the used automated mini-doser in sharps disposal container right \n\naway after use. Do not throw away (dispose of) the automated mini-\ndoser in your household waste. \n\n Talk with your healthcare provider about proper disposal. There may be \nlocal guidelines for disposal. \n\n Do not remove the used cartridge from the automated mini-doser. \n Do not reuse the automated mini-doser. \n Do not recycle the automated mini-doser or sharps disposal container or \n\nthrow them into household waste. \n \nImportant: Always keep the sharps disposal container out of the sight and \nreach of children. \n\n \n\n \nQ Examine the injection site. \nIf there is blood, press a cotton ball or gauze pad on your injection site. Do not rub the injection site. \nApply a plaster if needed. \n \n\nTroubleshooting\nWhat to do if the loaded automated mini-doser status light continuously flashes red and you hear beeps.\n\n \n\nFlashing Warning Light \n\n \n \nbeep-beep-beep-beep-beep \n\n \n\n \nStop using the loaded automated mini-doser. If the automated mini-doser is attached to your body, \ncarefully remove it.  \n \n\nAdditional environmental conditions\nRelative humidity range is 15% to 85%.\nAltitude range is -300 metres to 3,500 metres (-984 feet to 11,483 feet).\nDuring injection, keep the automated mini-doser a minimum of 30 cm (12 inches) away from other \nelectronics such as mobile phones. \nWarning: Do not modify the device. \nAutomated mini-doser operating temperature range is 15°C to 40°C.\nwww.devicepatents.com  \n \n\n\n\n85 \n\nSYMBOL TABLE \n\n    \n\nDo not use if \npackaging is \n\ndamaged \n\nKeep dry Refer to \nInstructions for \n\nUse\n\nType BF \nApplied Part \n\nSingle use Sterilised \nusing ethylene \n\noxide \n \n \n\n 0344 \n\n \nAmgen Inc., One Amgen Center Drive, Thousand Oaks, CA, U.S.A. \n\n Amgen Europe B.V., Minervum 7061, 4817 ZK, Breda, The Netherlands \n \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER OF THE BIOLOGICAL ACTIVE SUBSTANCE ANDMANUFACTURERS RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETINGAUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE ANDEFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET","content_length":130813,"file_size":1467776}],"conditional_approval":false,"exceptional_circumstances":false,"indication":"<div> \n <div class=\"ecl-field__body\"> \n  <div class=\"ecl-editor first last\">\n   <p><strong>Hypercholesterolaemia and mixed dyslipidaemia</strong></p>\n   <p>Repatha is indicated in adults with primary hypercholesterolaemia (heterozygous familial and non-familial) or mixed dyslipidaemia, as an adjunct to diet:</p>\n   <ul>\n    <li>in combination with a statin or statin with other lipid lowering therapies in patients unable to reach LDL-C goals with the maximum tolerated dose of a statin or,</li>\n    <li>alone or in combination with other lipid-lowering therapies in patients who are statin-intolerant, or for whom a statin is contraindicated.</li>\n   </ul>\n   <p><strong>Homozygous familial hypercholesterolaemia</strong></p>\n   <p>Repatha is indicated in adults and adolescents aged 12 years and over with homozygous familial hypercholesterolaemia in combination with other lipid-lowering therapies.</p>\n   <p><strong>Established atherosclerotic cardiovascular disease</strong></p>\n   <p>Repatha is indicated in adults with established atherosclerotic cardiovascular disease (myocardial infarction, stroke or peripheral arterial disease) to reduce cardiovascular risk by lowering LDL-C levels, as an adjunct to correction of other risk factors:</p>\n   <ul>\n    <li>in combination with the maximum tolerated dose of a statin with or without other lipid-lowering therapies or,</li>\n    <li>alone or in combination with other lipid-lowering therapies in patients who are statin-intolerant, or for whom a statin is contraindicated.</li>\n   </ul>\n   <p>For study results with respect to effects on LDL-C, cardiovascular events and populations studied see section 5.1.</p>\n  </div> \n </div> \n</div>","therapeutic_area":["Dyslipidemias","Hypercholesterolemia"],"contact_address":"Minervum 7061\n4817 ZK Breda\nNetherlands","biosimilar":false}