{"atc_code":"N07XX04","metadata":{"last_updated":"2021-01-20T11:05:00.225497Z","applied_components":{"decision_date_extraction":{"output_fields":["attachment.decision_date"],"input_checksum":"2fe9f02510b1c182e4cb5ac21b962611056603d642e7be965b490fa4d004844f","last_success":"2021-01-29T11:14:20.384973Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"decision_date_extraction","input_fields":["attachment.type","attachment.content"],"version":1,"finish_time":"2021-01-29T11:14:20.384973Z","status":"NOT_APPLICABLE"},"study-ids-enricher":{"output_fields":["attachment.studies","attachment.max_study_phase"],"input_checksum":"4a7e48e25104b7192261a4be41add921edaeed741df8ed2470c72f5c39d2bcb6","last_success":"2021-01-28T23:55:12.462070Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"study-ids-enricher","input_fields":["attachment.type","active_substance","attachment.content"],"version":28,"finish_time":"2021-01-28T23:55:12.462070Z","status":"NOT_APPLICABLE"},"EmaDataAccessor":{"output_fields":[],"input_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","last_success":"2021-01-20T11:05:00.225495Z","output_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","success":true,"name":"EmaDataAccessor","input_fields":[],"version":3,"finish_time":"2021-01-20T11:05:00.225495Z","status":"UP_TO_DATE"},"historic_pivotal_studies":{"output_fields":["attachment.studies.known_pivotal"],"input_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","last_success":"2021-01-20T11:12:11.374004Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"historic_pivotal_studies","input_fields":["attachment.studies.study_ids"],"version":2,"finish_time":"2021-01-20T11:12:11.374004Z","status":"UP_TO_DATE"},"section_ranges_extraction":{"output_fields":["attachment.labelSections"],"input_checksum":"2fe9f02510b1c182e4cb5ac21b962611056603d642e7be965b490fa4d004844f","last_success":"2021-01-29T17:16:04.362601Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"section_ranges_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2021-01-29T17:16:04.362601Z","status":"UP_TO_DATE"},"prime_designation_enricher":{"output_fields":["prime_designation"],"input_checksum":"2fe9f02510b1c182e4cb5ac21b962611056603d642e7be965b490fa4d004844f","last_success":"2021-01-30T11:00:25.419978Z","output_checksum":"dcf4d2ed94fa29974e643bd4a70cd26ec785f1130958f3e23e8022193699a97a","success":true,"name":"prime_designation_enricher","input_fields":["attachment.type","attachment.content"],"version":3,"finish_time":"2021-01-30T11:00:25.419978Z","status":"UP_TO_DATE"},"AttachmentDownloader":{"output_fields":["attachment.content","attachment.first_published","attachment.last_updated"],"input_checksum":"cff000dc65d8104bf13fa94e2638c7bb8046ea4f438e77c0ca77c5aa2eda171c","last_failure":"2021-01-27T11:12:17.140560Z","last_success":"2021-01-28T17:06:54.839774Z","output_checksum":"f0d063013760c760af7a1f43b82372be3e2da909cc64cd96062ce198d0d4c25e","success":true,"name":"AttachmentDownloader","input_fields":["attachment.link"],"error":"java.time.format.DateTimeParseException: Text '2020-12-07' could not be parsed at index 10","version":2,"finish_time":"2021-01-28T17:06:54.839774Z","status":"UP_TO_DATE"},"rapporteur_extraction":{"output_fields":["attachment.co_rapporteur","attachment.main_rapporteur"],"input_checksum":"2fe9f02510b1c182e4cb5ac21b962611056603d642e7be965b490fa4d004844f","last_success":"2021-01-29T05:01:42.423627Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"rapporteur_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2021-01-29T05:01:42.423627Z","status":"NOT_APPLICABLE"}},"agency":"EMA","product_id":"17EAB9AF07CD19B11F16838DB01558DB","direct_link":"https://www.ema.europa.eu/en/medicines/human/EPAR/xyrem","first_created":"2021-01-20T11:05:00.114129Z","component_failures":{"AttachmentDownloader":"java.time.format.DateTimeParseException: Text '2020-12-07' could not be parsed at index 10"}},"revision_number":31,"approval_status":"authorised","active_substance":"sodium oxybate","additional_monitoring":false,"inn":"sodium oxybate","prime_designation":false,"accelerated_assessment":false,"orphan":false,"product_name":"Xyrem","authorization_holder":"UCB Pharma Ltd","generic":false,"product_number":"EMEA/H/C/000593","initial_approval_date":"2005-10-13","attachment":[{"last_updated":"2021-01-08","link":"https://www.ema.europa.eu/documents/product-information/xyrem-epar-product-information_en.pdf","id":"1A8CFDB034D73903CD7A466779FC69FD","type":"productinformation","title":"Xyrem : EPAR - Product Information","first_published":"2009-12-07","content":"1 \n\n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n\n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n\n \n\n \n\n \n\n\n\n2 \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \nXyrem 500 mg/mL oral solution \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n\n \nEach mL of solution contains 500 mg of sodium oxybate. \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n\n \nOral solution. \n \nThe oral solution is clear to slightly opalescent. \n \n \n4. CLINICAL PARTICULARS \n\n \n4.1 Therapeutic indications \n\n \nTreatment of narcolepsy with cataplexy in adult patients, adolescents and children from the age of 7 \nyears.  \n \n4.2 Posology and method of administration \n \nTreatment should be initiated by and remain under the guidance of a physician experienced in the \ntreatment of narcolepsy. Physicians should strictly adhere to the contraindications, warnings and \nprecautions. \n \nPosology  \nAdult \nThe recommended starting dose is 4.5 g/day sodium oxybate divided into two equal doses of \n2.25 g/dose. The dose should be titrated to effect based on efficacy and tolerability (see section 4.4) up \nto a maximum of 9 g/day divided into two equal doses of 4.5 g/dose by adjusting up or down in dose \nincrements of 1.5 g/day (i.e. 0.75 g/dose). A minimum of one to two weeks is recommended between \ndose increments. The dose of 9 g/day should not be exceeded due to the possible occurrence of severe \nsymptoms at doses of 18 g/day or above (see section 4.4). \n \n\nSingle doses of 4.5 g should not be given unless the patient has been titrated previously to that dose \nlevel. \n \nIf sodium oxybate and valproate are used concomitantly (see section 4.5), a decrease in sodium \noxybate dose by 20% is recommended. The recommended starting dose for sodium oxybate, when \nused concomitantly with valproate, is 3.6 g per day  administered orally in two equal divided doses of \napproximately 1.8 g. If concomitant use is warranted, patient response and tolerability should be \nmonitored and dose should be adapted accordingly (see section 4.4).  \n \nDiscontinuation of Xyrem \n\nThe discontinuation effects of sodium oxybate have not been systematically evaluated in controlled \nclinical trials (see section 4.4). \n \nIf the patient stops taking the medicinal product for more than 14 consecutive days, titration should be \nrestarted from the lowest dose. \n\n\n\n3 \n\n \n\n \n\nSpecial populations \n\n \n\nElderly \n\nElderly patients should be monitored closely for impaired motor and/or cognitive function when \ntaking sodium oxybate (see section 4.4). \n \n\nHepatic impairment \n\nThe starting dose should be halved in all patients with hepatic impairment, and response to dose \nincrements monitored closely (see section 4.4 and 5.2). \n \nRenal impairment \n\nAll patients with impaired renal function should consider a recommendation to reduce sodium intake \n(see section 4.4). \n \nPaediatric population \n\n \nAdolescents and children from 7 years of age with a minimum body weight of 15kg: \n \nXyrem is administered orally twice nightly. Dosing recommendations are provided in Table 1. \n \nTable 1  Sodium Oxybate Recommended Dose Initiation and Titration for Paediatric Patients \n\n \nPatient weight Initial total daily \n\ndose  \n(taken in 2 \n\ndivided doses)* \n\nTitration regimen (to clinical \neffect) \n\nRecommended maximum \ntotal daily dose \n\n15kg - <20kg ≤ 1g/day ≤ 0.5g/day/week 0.2g/kg/day \n 20kg - <30kg ≤ 2g/day ≤ 1g/day/week \n\n30kg - <45kg ≤ 3g/day ≤ 1g/day/week \n≥45kg ≤ 4.5g/day ≤ 1.5g/day/week 9g/day \n\n*At bedtime and 2.5 to 4 hours later. For children who sleep more than 8 hours per night, sodium oxybate may be \ngiven after bedtime, while the child is in bed, in two equally divided doses 2.5 to 4 hours apart. \n \nThe dose should be gradually titrated to effect based on efficacy and tolerability (see section 4.4). A \nminimum of one to two weeks is recommended between dosage increments. Sodium oxybate dose \nrecommendations (initial dose, titration regimen and maximum dose) for paediatric patients are based \non body weight. Therefore, patients should have their body weight checked at regular intervals \nespecially during titration to ensure that the appropriate dose of sodium oxybate is administered.  \n \nThe recommended maximum total daily dose is 0.2g/kg/day in paediatric patients weighing less than \n45kg. For paediatric patients weighing 45kg or more the maximum total daily dose is 9g/day.  \n \nIf sodium oxybate and valproate are used concomitantly (see section 4.5), a decrease in sodium \noxybate dose by 20% is recommended e.g. 4.8g/day instead of 6g/day. \n \nThe safety and efficacy of sodium oxybate in children below 7 years of age has not been established \nand therefore sodium oxybate is not recommended below 7 years of age. Children below 15kg should \nnot receive sodium oxybate.   \n \n \n\n\n\n4 \n\nMethod of administration \nXyrem should be taken orally upon getting into bed and again between 2.5 to 4 hours later. It is \nrecommended that both doses of Xyrem should be made up at the same time upon retiring to bed. \nXyrem is provided for use with a graduated measuring syringe and two 90 mL dosing cups with child \nresistant caps. Each measured dose of Xyrem must be dispensed into the dosing cup and diluted with \n60 mL of water prior to ingestion. Because food significantly reduces the bioavailability of sodium \noxybate, both adult and paediatric patients should eat at least several (2-3) hours before taking the \nfirst dose of Xyrem at bedtime. Adult and paediatric patients should always observe the same timing \nof dosing in relation to meals. Doses should be taken within 24 hours after preparation, or else \ndiscarded. \n \n\n4.3 Contraindications \n\n \nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n \nPatients with major depression. \n \nPatients with succinic semialdehyde dehydrogenase deficiency. \n \nPatients being treated with opioids or barbiturates. \n \n4.4 Special warnings and precautions for use \n\n \n\nXyrem has the potential to induce respiratory depression  \n \nRespiratory and CNS depression \nSodium oxybate also has the potential to induce respiratory depression. Patients should be assessed \nbefore treatment for sleep apnoea and caution should be exercised when considering treatment. \nApnoea and respiratory depression have been observed in a fasting healthy subject after a single \nintake of 4.5g (twice the recommended starting dose). During post-marketing surveillance, it has been \nobserved that the use of sodium oxybate may predispose the patients to choking sensation during \nsleep. Patients should be questioned regarding signs of Central Nervous System (CNS) or respiratory \ndepression.  Special caution should be observed in patients with an underlying respiratory disorder. \nPatients should be monitored for signs of respiratory depression during treatment. Because of the \nhigher risk of sleep apnoea, patients with a BMI ≥40 kg/m2 should be monitored closely when taking \nsodium oxybate. \n \nApproximately 80% of patients who received sodium oxybate during clinical trials maintained CNS \nstimulant use. Whether this affected respiration during the night is unknown. Before increasing the \nsodium oxybate dose (see section 4.2), prescribers should be aware that sleep apnoea occurs in up to \n50% of patients with narcolepsy. \n \n\n Benzodiazepines \n\nGiven the possibility of increasing the risk of respiratory depression, the concomitant use of \nbenzodiazepines and sodium oxybate should be avoided. \n \n\n Alcohol and CNS depressants \n\nThe combined use of alcohol, or any CNS -depressant medicinal product, with sodium \noxybate may result in potentiation of the CNS-depressant effects of sodium oxybate as well as \nincreased risk of respiratory depression. Therefore, patients should be warned against the use \nof alcohol in conjunction with sodium oxybate. \n\n \n Gamma hydroxybutyrate (GHB) dehydrogenase inhibitors \n\nCaution is required in patients who are treated concomitantly with valproate or other GHB \ndehydrogenase inhibitors as pharmacokinetic and pharmacodynamic interactions have been \n\n\n\n5 \n\nobserved when sodium oxybate is co-administered with valproate (see section 4.5). If \nconcomitant use is warranted, dose adjustment is to be considered (see section 4.2). \nAdditionally, patient response and tolerability should be carefully monitored and dose should \nbe adapted accordingly. \n \n\n Topiramate \n\nThere have been clinical observation(s) of coma and increased plasma GHB concentration \nafter co-administration of sodium oxybate with topiramate. Therefore, patients should be \nwarned against the use of topiramate in conjunction with sodium oxybate (section 4.5).  \n \n\nAbuse potential and dependence \nSodium oxybate, which is as the sodium salt of GHB, is a CNS depressant active substance with well-\nknown abuse potential. Prior to treatment physicians should evaluate patients for a history of or \nsusceptibility to drug abuse. Patients should be routinely monitored and in the case of suspected \nabuse, treatment with sodium oxybate should be discontinued. \n \nThere have been case reports of dependence after illicit use of GHB at frequent repeated doses (18 to \n250 g/day) in excess of the therapeutic dose range. Whilst there is no clear evidence of emergence of \ndependence in patients taking sodium oxybate at therapeutic doses, this possibility cannot be \nexcluded. \n \nPatients with porphyria \nSodium oxybate is considered to be unsafe in patients with porphyria because it has been shown to be \nporphyrogenic in animals or in vitro systems.  \n \nNeuropsychiatric events \nPatients may become confused while being treated with sodium oxybate. If this occurs, they should be \nevaluated fully, and appropriate intervention considered on an individual basis. Other \nneuropsychiatric events include anxiety, psychosis, paranoia, hallucinations, and agitation. The \nemergence of thought disorders including thoughts of committing violent acts (including harming \nothers) and/or behavioural abnormalities when patients are treated with sodium oxybate requires \ncareful and immediate evaluation. \n \nThe emergence of depression when patients are treated with sodium oxybate requires careful and \nimmediate evaluation. Patients with a previous history of affective disorders (including depressive \nillness, anxiety and bipolar disorder),   suicide attempt and psychosis should be monitored especially \ncarefully for the emergence of depressive symptoms and/or suicidal ideation while taking sodium \noxybate. Major depression is contraindicated for use with sodium oxybate.(see section 4.3). \n \n\nIf a patient experiences urinary or faecal incontinence during sodium oxybate therapy, the prescriber \nshould consider pursuing investigations to rule out underlying aetiologies. \n \nSleepwalking has been reported in patients treated in clinical trials with sodium oxybate.  It is unclear \nif some or all of these episodes correspond to true somnambulism (a parasomnia occurring during \nnon-REM sleep) or to any other specific medical disorder. The risk of injury or self-harm should be \nborne in mind in any patient with sleepwalking. Therefore, episodes of sleepwalking should be fully \nevaluated and appropriate interventions considered. \n \nPaediatric Population: \n \nMonitoring during titration phase \nThe patient’s tolerability, especially with regards to potential signs of central nervous system and \nrespiratory depression, should be carefully monitored with each dose increase during titration. Careful \nmonitoring should include that the parent/caregivers observe the child’s breath after sodium oxybate \nintake to assess if there is any abnormality in breathing during the first two hours, for example rude \nbreathing, sleep apnoea, cyanosis of lips/face. If abnormality in breathing is observed medical support \n\n\n\n6 \n\nshould be sought. If any abnormality is noted after the first dose, the second dose should not be \nadministered. If no abnormality is noted the second dose can be administered. The second dose should \nnot be given earlier than 2.5 hours or later than 4 hours after the first dose. In individual cases, e.g. if \nit is uncertain that the parent/caregivers can manage careful monitoring as described, sodium oxybate \nis not recommended unless medical supervision of treatment can be organized.   \nIf in doubt about administration of a dose, do not re-administer the dose to reduce the risk of \noverdose. \n \nWeight Loss \n\nWeight decrease is common amongst patients treated with sodium oxybate (see section 4.8). For \npaediatric patients it is important that their weight is checked at regular intervals especially during \ndose titration to ensure that the appropriate dose of sodium oxybate is being administered (see section \n4.2). \n \n\nNeuropsychiatric events \n\nFor children and adolescents extra care should be taken to assess any potential suicidal or depressive \nconditions before starting treatment with sodium oxybate (see section 4.8) and to monitor any \ntreatment-emergent events. \n \n\nAlcohol and CNS depressants \n\nGiven the risk of alcohol intake among adolescents, it is noted that alcohol may further increase the \nCNS and respiratory depressant effects of sodium oxybate in children – adolescents taking sodium \noxybate (see section 4.5). \n \nSodium intake \nPatients taking sodium oxybate will have an additional daily intake of 0.18g of sodium per 1 gram of \nsodium oxybate dose. A recommendation to reduce sodium intake should be carefully considered in \nthe management of patients with heart failure, hypertension or compromised renal function (see \nsection 4.2 and 4.9) \n \nElderly \nThere is very limited experience with sodium oxybate in the elderly.  Therefore, elderly patients \nshould be monitored closely for impaired motor and/or cognitive function when taking sodium \noxybate. \n \nEpileptic patients \nSeizures have been observed in patients treated with sodium oxybate. In patients with epilepsy, the \nsafety and efficacy of sodium oxybate has not been established, therefore use is not recommended. \n \nRebound effects and withdrawal syndrome \nThe discontinuation effects of sodium oxybate have not been systematically evaluated in controlled \nclinical trials.  In some patients, cataplexy may return at a higher frequency on cessation of sodium \noxybate therapy, however this may be due to the normal variability of the disease. Although the \nclinical trial experience with sodium oxybate in narcolepsy/cataplexy patients at therapeutic doses \ndoes not show clear evidence of a withdrawal syndrome, in rare cases, events such as insomnia, \nheadache, anxiety, dizziness, sleep disorder, somnolence, hallucination, and psychotic disorders were \nobserved after GHB discontinuation. \n \nEducational Materials \nIn order to assist prescribers, and patients/caregivers about the important information for Xyrem  \neducational materials will be provided to them. In particular the materials will reinforce that \nfor  paediatric patients, an initial assessment of the patient should be performed with regard to growth \nand learning ability and that in addition to any side effects, any behaviour changes (social and \nlearning), should be reported to the child’s healthcare provider.  \n \n\n\n\n7 \n\n4.5 Interaction with other medicinal products and other forms of interaction \n\n \nThe combined use of alcohol with sodium oxybate may result in potentiation of the central nervous \nsystem-depressant effects of sodium oxybate.  Patients should be warned against the use of any \nalcoholic beverages in conjunction with sodium oxybate. \n \nSodium oxybate should not be used in combination with sedative hypnotics or other CNS depressants. \n \nSedative hypnotics \n\nDrug interaction studies in healthy adults with sodium oxybate (single dose of 2.25 g) and lorazepam \n(single dose of 2 mg) and zolpidem tartrate (single dose of 5 mg) demonstrated no pharmacokinetic \ninteractions. Increased sleepiness was observed after concomitant administration of sodium oxybate \n(2.25 g) and lorazepam (2 mg). The pharmacodynamic interaction with zolpidem has not been \nassessed. When higher doses up to 9 g/d of sodium oxybate are combined with higher doses of \nhypnotics (within the recommended dose range) pharmacodynamic interactions associated with \nsymptoms of CNS depression and/or respiratory depression cannot be excluded (see section 4.3). \n \nTramadol \n\nA drug interaction study in healthy adults with sodium oxybate (single dose of 2.25 g) and tramadol \n(single dose of 100 mg) demonstrated no pharmacokinetic/pharmacodynamic interaction. When \nhigher doses up to 9 g/day of sodium oxybate are combined with higher doses of opioids (within the \nrecommended dose range) pharmacodynamic interactions associated with symptoms of CNS \ndepression and/or respiratory depression cannot be excluded (see sections 4.3). \n \n\nAntidepressants \n\nDrug interaction studies in healthy adults demonstrated no pharmacokinetic interactions between \nsodium oxybate (single dose of 2.25 g) and the antidepressants protriptyline hydrochloride (single \ndose of 10 mg) and duloxetine (60 mg at steady state). No additional effect on sleepiness was \nobserved when comparing single doses of sodium oxybate alone (2.25 g) and sodium oxybate (2.25 g) \nin combination with duloxetine (60 mg at steady state). Antidepressants have been used in the \ntreatment of cataplexy. A possible additive effect of antidepressants and sodium oxybate cannot be \nexcluded. The rate of adverse reactions has increased when sodium oxybate is co-administered with \ntricyclic antidepressants. \n \nModafinil \n\nA drug interaction study in healthy adults demonstrated no pharmacokinetic interactions between \nsodium oxybate (single dose of 4.5 g) and modafinil (single dose of 200 mg). Sodium oxybate has \nbeen administered concomitantly with CNS stimulant agents in approximately 80% of patients in \nclinical studies in narcolepsy. Whether this affected respiration during the night is unknown. \n \n\nOmeprazole \n\nThe co-administration of omeprazole has no clinically significant effect on the pharmacokinetics of \nsodium oxybate.  The dose of sodium oxybate therefore does not require adjustment when given \nconcomitantly with proton pump inhibitors. \n \nIbuprofen \n\nDrug interaction studies in healthy adults demonstrated no pharmacokinetic interactions between \nsodium oxybate and ibuprofen. \n \nDiclofenac \n\nDrug interaction studies in healthy adults demonstrated no pharmacokinetic interactions between \nsodium oxybate and diclofenac.  Co-administration of sodium oxybate and diclofenac in healthy \nvolunteers reduced the attention deficit caused by the administration of sodium oxybate alone as \nmeasured by psychometric tests.  \n \n\n\n\n8 \n\nGHB dehydrogenase inhibitors \n\nSince sodium oxybate is metabolised by GHB dehydrogenase there is a potential risk of an interaction \nwith medicinal products that stimulate or inhibit this enzyme (e.g. valproate, phenytoin or \nethosuximide) (see section 4.4).  \n \n\nThe co-administration of sodium oxybate (6 g per day) with valproate (1250 mg per day) resulted in \nan increase in systemic exposure to sodium oxybate by approximately 25% and no significant change \nin Cmax. No effect on the pharmacokinetics of valproate was observed. The resulting \npharmacodynamic effects, including increased impairment in cognitive function and sleepiness, were \ngreater with co-administration than those observed with either drug alone. If concomitant use is \nwarranted, patient response and tolerability should be monitored and dose adjustments made if \nrequired (see section 4.2). \n \n\nTopiramate \n\nPossible pharmacodynamic and pharmacokinetic interactions when sodium oxybate is used \nconcomitantly with topiramate cannot be excluded as clinical observation(s) of coma, and increased \nplasma GHB concentration were reported in a patient(s) under concomitant use of sodium oxybate \nand topiramate (section 4.4).  \n \n\nStudies in vitro with pooled human liver microsomes indicate that sodium oxybate does not \n\nsignificantly inhibit the activities of the human isoenzymes (see section 5.2). \n\n \n\n4.6 Fertility, pregnancy and lactation \n\n \nPregnancy \nAnimal studies have shown no evidence of teratogenicity but embryo lethality was seen in both rat \nand rabbit studies (see section 5.3). \n \nData from a limited number of pregnant women exposed in the first trimester indicate a possible \nincreased risk of spontaneous abortions. To date no other relevant epidemiological data are available. \nLimited data from pregnant patients during second and third trimester indicate no malformative or \nfoeto/neonatal toxicity of sodium oxybate. \n \nSodium oxybate is not recommended during pregnancy. \n \nBreast-feeding \nSodium oxybate and/or its metabolites are excreted into breast milk. Changes in sleep patterns have \nbeen observed in breastfed infants from exposed mothers, which may be consistent with the effects of \nsodium oxybate on the nervous system. Sodium Oxybate should not be used during breastfeeding. \n \nFertility \nThere is no clinical data available on the effect of sodium oxybate on fertility. Studies in male and \nfemale rats at doses up to 1,000 mg/kg/day GHB have shown no evidence of an adverse effect on \nfertility.  \n \n4.7 Effects on ability to drive and use machines \n\n \nSodium oxybate has major influence on the ability to drive and use machines. \nFor at least 6 hours after taking sodium oxybate, patients must not undertake activities requiring \ncomplete mental alertness or motor co-ordination, such as operating machinery or driving.  \nWhen patients first start taking sodium oxybate, until they know whether this medicinal product will \nstill have some carryover effect on them the next day, they should use extreme care while driving a \ncar, operating heavy machines, or performing any other task that could be dangerous or require full \nmental alertness.  \n \n\n\n\n9 \n\nFor paediatric patients, physicians and parents or caregivers are advised that if the daily dose to body \nweight ratio exceeds 0.1g/kg/day, the waiting time may be longer than 6 hours depending on \nindividual sensitivity. \n \n\n4.8 Undesirable effects \n\n \n\nSummary of the safety profile \n \nClinical Studies \nThe safety profile was qualitatively the same in adult and paediatric studies. \n \nIn adults the most commonly reported adverse reactions were  dizziness, nausea, and headache, all \noccurring in 10% to 20% of patients. The most serious adverse reactions are suicidal attempt, \npsychosis, respiratory depression and convulsion. \n \nIn adults the efficacy and safety  of sodium oxybate for the treatment of narcolepsy symptoms was \nestablished in four multicentre, randomised, double-blind, placebo-controlled, parallel-group trials in \npatients with narcolepsy with cataplexy except for one trial where cataplexy was not required for \nenrolment. Two Phase 3 and one Phase 2 double-blind, parallel-group, placebo-controlled studies were \nperformed to assess the indication of sodium oxybate for fibromyalgia in adults. Additionally, \nrandomised, double-blind, placebo-controlled, crossover drug-drug interaction studies with ibuprofen, \ndiclofenac and valproate were performed in healthy adult subjects and are summarised in section 4.5. \n \nPost-marketing experience  \nIn addition to the adverse reactions reported during clinical studies, adverse reactions have been \nreported in post-marketing experience. It is not always possible to reliably estimate the frequency of \ntheir incidence in the population to be treated. \n \nTabulated summary of adverse reactions \nUndesirable effects are listed according to MedDRA System Organ Class. \n \nFrequency estimate: very common (≥ 1/10); common (≥ 1/100 to < 1/10); uncommon (≥ 1/1000 to < \n1/100); rare (≥ 1/10,000 to < 1/1000); very rare (< 1/10,000); not known (cannot be estimated from \nthe available data). \n \nWithin each frequency grouping, adverse reactions are presented in order of decreasing seriousness. \n \nInfections and infestations \nCommon: nasopharyngitis, sinusitis  \n \nImmune system disorders \nUncommon: hypersensitivity \n \nMetabolism and nutrition disorders \nCommon: anorexia, decreased appetite \nNot known: Dehydration, increased appetite \n \nPsychiatric disorders \nCommon: depression, cataplexy, anxiety, abnormal dreams, confusional state, disorientation, \nnightmares, sleepwalking, sleep disorder, insomnia, middle insomnia, nervousness \nUncommon: suicide attempt, psychosis, paranoia, hallucination, abnormal thinking, agitation, initial \ninsomnia \nNot known: suicidal ideation, homicidal ideation, aggression, euphoric mood, sleep-related eating \ndisorder, panic attack, mania / bipolar disorder, delusion, bruxism, irritability and increased libido \n \n\n\n\n10 \n\nNervous system disorders \nVery common: dizziness, headache \nCommon: sleep paralysis, somnolence, tremor, balance disorder, disturbance in attention, \nhypoaesthesia, paraesthesia, sedation, dysgeusia \nUncommon:  myoclonus, amnesia, restless legs syndrome \nNot known: convulsion, loss of consciousness, dyskinesia \n \nEye disorders \nCommon: blurred vision \n \nEar and labyrinth disorders \nCommon: vertigo \nNot known tinnitus \n \nCardiac disorders \nCommon: palpitations \n \nVascular disorders \nCommon: hypertension \n \nRespiratory, thoracic and mediastinal disorders \nCommon: dyspnoea, snoring, nasal congestion \nNot known: respiratory depression, sleep apnoea, choking sensation  \n \nGastrointestinal disorders \nVery common: nausea (the frequency of nausea is higher in women than men) \nCommon: vomiting, diarrhoea, abdominal pain upper, \nUncommon: faecal incontinence \nNot known: dry mouth  \n \nSkin and subcutaneous tissue disorders \nCommon: hyperhidrosis, rash \nNot known: urticaria, angioedema, seborrhea \n \nMusculoskeletal and connective tissue disorders \nCommon: arthralgia, muscle, spasms, back pain \n \nRenal and urinary disorders \nCommon: enuresis nocturna, urinary incontinence \nNot known: pollakiuria / micturition urgency, nocturia \n \nGeneral disorders and administration site conditions \nCommon: asthenia, fatigue, feeling drunk, oedema peripheral \n \nInvestigations \nCommon: blood pressure increased, weight decreased  \n \nInjury, poisoning and procedural complications \nCommon: fall \n \nDescription of selected adverse reactions \nIn some patients, cataplexy may return at a higher frequency on cessation of sodium oxybate therapy, \nhowever this may be due to the normal variability of the disease.  Although the clinical trial \nexperience with sodium oxybate in narcolepsy/cataplexy patients at therapeutic doses does not show \nclear evidence of a withdrawal syndrome, in rare cases, adverse reactions such as insomnia, headache, \n\n\n\n11 \n\nanxiety, dizziness, sleep disorder, somnolence, hallucination, and psychotic disorders were observed \nafter GHB discontinuation. \n \nSpecial Populations \n \nPaediatric population \nIn the paediatric population the efficacy and safety of sodium oxybate for the treatment of narcolepsy \nwith cataplexy symptoms was established in a phase 2/3 double-blind, placebo-controlled, \nrandomized-withdrawal multicenter study.  \n \nIn a study in children and adolescents the most frequently reported related TEAEs were enuresis \n(18.3%), nausea (12.5%), vomiting (8.7%), and weight decreased (8.7%), decreased appetite (6.7%), \nheadache (5.8%), dizziness (5.8%). Adverse drug reactions of suicidal ideation (1%) and of acute \npsychosis (1%) were also reported. (see section 4.4 and section 6).   \n \nIn some children between 7 and < 18 years, postmarketing surveillance has shown that sodium \noxybate was discontinued due to abnormal behaviour, aggression and mood alteration. \n \nReporting of suspected adverse reactions \nReporting of suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n\n \n4.9 Overdose \n\n \nInformation about signs and symptoms associated with overdose with sodium oxybate is limited.  \nMost data derives from the illicit use of GHB. Sodium oxybate is the sodium salt of GHB.  Events \nassociated with withdrawal syndrome have been observed outside the therapeutic range. \n \nSymptoms \nPatients have exhibited varying degrees of depressed consciousness that may fluctuate rapidly \nbetween a confusional, agitated combative state with ataxia and coma.  Emesis (even with impaired \nconsciousness), diaphoresis, headache, and impaired psychomotor skills may be observed.  Blurred \nvision has been reported.  An increasing depth of coma has been observed at higher doses.  \nMyoclonus and tonic-clonic seizures have been reported.  There are reports of compromise in the rate \nand depth of respiration and of life-threatening respiratory depression, necessitating intubation and \nventilation. Cheyne-Stokes respiration and apnoea have been observed.  Bradycardia and hypothermia \nmay accompany unconsciousness, as well as muscular hypotonia, but tendon reflexes remain intact. \nBradycardia has been responsive to atropine intravenous administration. Events of hypernatremia with \nmetabolic alkalosis have been reported in the context of concomitant use of NaCl infusion.  \n \nManagement \nGastric lavage may be considered if co-ingestants are suspected. Because emesis may occur in the \npresence of impaired consciousness, appropriate posture (left lateral recumbent position) and \nprotection of the airway by intubation may be warranted.  Although gag reflex may be absent in \ndeeply comatose patients, even unconscious patients may become combative to intubation, and rapid \nsequence induction (without the use of sedative) should be considered. \n \nNo reversal of the central depressant effects of sodium oxybate can be expected from flumazenil \nadministration. There is insufficient evidence to recommend the use of naloxone in the treatment of \noverdose with GHB. The use of haemodialysis and other forms of extracorporeal medicinal product \nremoval have not been studied in sodium oxybate overdose.  However, due to the rapid metabolism of \nsodium oxybate, these measures are not warranted. \n \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n12 \n\n5. PHARMACOLOGICAL PROPERTIES \n\n \n5.1 Pharmacodynamic properties \n\n \nPharmacotherapeutic group: Other nervous system drugs, ATC code: N07XX04.  \n\nMechanism of action \n\nSodium oxybate is a central nervous system depressant which reduces excessive daytime sleepiness \nand cataplexy in patients with narcolepsy and modifies sleep architecture reducing fragmented \nnighttime sleep. The precise mechanism by which sodium oxybate produces an effect is unknown, \nhowever sodium oxybate is thought to act by promoting slow (delta) wave sleep and consolidating \nnight-time sleep. Sodium oxybate administered before nocturnal sleep increases Stages 3 and 4 sleep \nand increases sleep latency, whilst reducing the frequency of sleep onset REM periods (SOREMPs). \nOther mechanisms, which have yet to be elucidated, may also be involved. In the clinical trial \ndatabase, greater than 80 % of patients maintained concomitant stimulant use. \n \nAdults \n \nThe effectiveness of sodium oxybate for the treatment of narcolepsy symptoms was established in \nfour multicentre, randomised, double-blind, placebo-controlled, parallel-group trials (Trial 1, 2, 3 and \n4) in patients with narcolepsy with cataplexy except for trial 2 where cataplexy was not required for \nenrolment  Concomitant stimulant use was permitted in all trials (except for the active-treatment \nphase of Trial 2); antidepressants were withdrawn prior to active treatment in all trials with the \nexception of Trial 2. In each trial, the daily dose was divided into two equal doses. The first dose each \nnight was taken at bedtime and the second dose was taken 2.5 to 4 hours later. \n \n \nTable 2 Summary of clinical trials performed using sodium oxybate for the treatment of \n\nnarcolepsy \n\n \nTrial Primary \n\nEfficacy \n\nN Secondary Efficacy Duration Active \n\ntreatment \n\nand Dose \n\n(g/d) \n\nTrial \n1 \n\nEDS (ESS); \nCGIc \n\n246 MWT/Sleep \nArchitecture/ \n\nCataplexy/Naps/FOSQ \n\n8 weeks Sodium \noxybate4.5 - 9 \n\nTrial \n2 \n\nEDS (MWT) 231 Sleep Architecture/ \nESS/CGIc/Naps \n\n8 weeks Sodium \noxybate 6 – 9 \n\nModafinil \n200-600 mg \n\nTrial \n3 \n\nCataplexy 136 EDS (ESS)/CGIc/Naps 4 weeks Sodium \noxybate 3 - 9 \n\nTrial \n4 \n\nCataplexy 55 None 4 weeks Sodium \noxybate 3 - 9 \n\nEDS – Excessive daytime sleepiness; ESS – Epworth Sleepiness Scale; MWT – Maintenance of \nWakefulness Test; Naps – Number of inadvertent daytime naps; CGIc – Clinical Global Impression of \nChange; FOSQ – Functional Outcomes of Sleep Questionnaire \n \n\n\n\n13 \n\nTrial 1 enrolled 246 patients with narcolepsy and incorporated a 1 week up-titration period.  The \nprimary measures of efficacy were changes in excessive daytime sleepiness as measured by the \nEpworth Sleepiness Scale (ESS), and the change in the overall severity of the patient’s narcolepsy \nsymptoms as assessed by the investigator using the Clinical Global Impressions of Change (CGI-c) \nmeasure. \n \n\nTable 3 Summary of ESS in Trial 1 \n\n \n\nEpworth Sleepiness Scale (ESS; range 0-24) \nDose Group [g/d \n\n(n)] \nBaseline Endpoint Median Change \n\nfrom Baseline \nChange from Baseline \nCompared to Placebo \n\n(p-value) \nPlacebo (60) 17.3 16.7 -0.5 - \n4.5 (68) 17.5 15.7 -1.0 0.119 \n6 (63) 17.9 15.3 -2.0  0.001 \n9 (55) 17.9 13.1 -2.0 < 0.001 \n\n \nTable 4 Summary of CGI-c in Trial 1 \n\n \nClinical Global Impressions of Change (CGI-c) \n\nDose Group [g/d (n)] Responders* \nN (%) \n\nChange from Baseline Compared \nto Placebo \n(p-value) \n\nPlacebo (60) 13 (21.7) - \n4.5 (68) 32 (47.1) 0.002 \n6 (63) 30 (47.6) < 0.001 \n9 (55) 30 (54.4) < 0.001 \n\n \n* The CGI-c data were analysed by defining responders as those patients who were very much \nimproved or much improved.   \n \nTrial 2 compared the effects of orally administered sodium oxybate, modafinil and sodium oxybate + \nmodafinil, with placebo in the treatment of daytime sleepiness in narcolepsy.  During the 8 week \ndouble-blind period, patients took modafinil at their established dose or placebo equivalent.  The \nsodium oxybate or placebo equivalent dose was 6 g/day for the first 4 weeks and was increased to \n9 g/day for the remaining 4 weeks.  The primary measure of efficacy was excessive daytime \nsleepiness as measured by objective response in MWT.   \n \nTable 5 Summary of MWT in Trial 2 \n\n \nTRIAL 2 \n\nDose Group Baseline Endpoint Mean Change from \nBaseline \n\nEndpoint \nCompared to \n\nPlacebo \nPlacebo (56) 9.9 6.9 -2.7 - \nSodium Oxybate \n(55) \n\n11.5 11.3 0.16 <0.001 \n\nModafinil (63) 10.5 9.8 -0.6 0.004 \nSodium Oxybate + \nModafinil (57) \n\n10.4 12.7 2.3 <0.001 \n\n \nTrial 3 enrolled 136 narcoleptic patients with moderate to severe cataplexy (median of 21 cataplexy \nattacks per week) at baseline.  The primary efficacy measure in this trial was the frequency of \ncataplexy attacks. \n\n\n\n14 \n\n \n \nTable 6 Summary of outcomes in Trial 3 \n\n \nDosage Number of \n\nSubjects \n\nCataplexy Attacks \n\nTrial 3 Baseline Median Change \nfrom Baseline \n\nChange from \nBaseline \n\nCompared to \nPlacebo (p-value) \n\n Median attacks/week \nPlacebo 33 20.5 -4 - \n3.0 g/day 33 20.0 -7 0.5235 \n6.0 g/day 31 23.0 -10 0.0529 \n9.0 g/day 33 23.5 -16 0.0008 \n\n \nTrial 4 enrolled 55 narcoleptic patients who had been taking open-label sodium oxybate for 7 to \n44 months. Patients were randomised to continued treatment with sodium oxybate at their stable dose \nor to placebo. Trial 4 was designed specifically to evaluate the continued efficacy of sodium oxybate \nafter long-term use. The primary efficacy measure in this trial was the frequency of cataplexy attacks. \n \nTable 7 Summary of outcome in Trial 4 \n\n \n\nTreatment \n\nGroup \n\nNumber of \n\nSubjects \n\nCataplexy Attacks \n\nTrial 4 Baseline Median Change \nfrom Baseline \n\nChange from \nBaseline \n\nCompared to \nPlacebo (p-value) \n\n Median attacks/two weeks \nPlacebo \n \n\n29 4.0 21.0 - \n\nSodium oxybate 26 1.9 0 p <0.001 \n \nIn Trial 4, the response was numerically similar for patients treated with doses of 6 to 9 g/day, but \nthere was no effect seen in patients treated with doses less than 6 g/day. \n \nPaediatric population \n \nThe effectiveness of sodium oxybate in paediatric patients with narcolepsy with cataplexy, was \nestablished in a double-blind, placebo-controlled, randomized-withdrawal, multicentre trial.  \n \nThis study demonstrated the clinical efficacy of sodium oxybate in the treatment of cataplexy and \nExcess Daytime Sleepiness (EDS) in narcolepsy in pediatric subjects. \n63 patients were randomized in the efficacy population where the primary efficacy endpoint in this \ntrial was the change in number of weekly cataplexy attacks between the last two weeks of the stable \ndose period and the double-blind period. \n \nDuring the double-blind period, the median (Q1, Q3) change from baseline (i.e. the last 2 weeks of the \nstable dose period) in the weekly number of cataplexy attacks was 12.71 (3.44, 19.77) for patients \nrandomized to placebo and 0.27 (-1.00, 2.50) for patients randomized to sodium oxybate.  \n \n \n\n\n\n15 \n\nTable 8 Summary of outcome in study 13-005 in children / adolescents  \n\n \n\nTreatment Group Number of \n\nPatients \n\n      \n\nWeekly Number of Cataplexy Attacks (median) \n\nBaseline                      \n\n(i.e. Last 2 weeks \nof stable dose \nperiod) \n\nDouble-blind \n\nperiod \n\nChange from \n\nBaseline \n\n                       \nPlacebo \n \n\n32 4.67 21.25 12.71 \n\nSodium oxybate 31 3.50 3.77 0.27 \np-value < 0.0001 \n \nWhen subgroup analyses by age group (7-11 years and 12-17 years) were conducted for the primary \nendpoint, similar results were observed. During the Double-blind Treatment Period, among subjects \naged 7 to 11 years, the median (Q1, Q3) change from baseline in the weekly number of cataplexy \nattacks was 18.32 (7.58, 35.75) for subjects randomized to Placebo and 0.13 (-1.15, 2.05) for subjects \nrandomized to sodium oxybate (p < 0.0001). During the Double-blind Treatment Period, among \nsubjects aged 12 to 17 years, the median (Q1, Q3) change from baseline in the weekly number of \ncataplexy attacks was 9.39 (1.08, 16.12) for subjects randomized to Placebo and 0.58 (-0.88, 2.58) for \nsubjects randomized to sodium oxybate (p = 0.0044) \n \nDuring the Double-blind Treatment Period, the median (Q1, Q3) change of the secondary endpoint \n(change in ESS scores) from baseline (which occurred at Visit 3 – the end of the Stable Dose Period) \nin Epworth Sleepiness Scale for Children and Adolescent (ESS-CHAD) score was 3.0 (1.0, 5.0) for \nsubjects randomized to Placebo and 0.0 (-1.0, 2.0) for subjects randomized to sodium oxybate. The \ncomparison of the rank change from baseline between treatments was statistically significant (p = \n0.0004) when analyzed by ANCOVA modeling containing treatment as a factor and rank baseline \nvalue as a covariate. Subjects randomized to Placebo had, on average, higher ESS (CHAD) scores at \nbaseline compared to those on sodium oxybate. \n \n\nTable 9 Summary of ESS (CHAD) Score during the Double-blind Treatment Period (Efficacy  \n\nPopulation)             \n\n \n Treatment Group  Number of \n\nPatients \n\n      \n\nChange in ESS (CHAD) Score (median) \n\nBaseline                      \n\n(Visit 3-End of \nStable Dose \nPeriod) \n\nEnd of Double-\n\nblind Treatment \n\nPeriod (Visit 4) \n\nChange from \n\nBaseline \n\n                       \nPlacebo \n \n\n32 11.0 12.0 3.0 \n\nSodium oxybate 31 8.0 9.0 0.0 \np-value 0.0004 \nAbbreviations: ESS (CHAD) = Epworth Sleepiness Scale for Children and Adolescents  \n \n \n5.2 Pharmacokinetic properties \n\n \nSodium oxybate is rapidly and almost completely absorbed after oral administration; absorption is \ndelayed and decreased by a high fat meal.  It is eliminated mainly by metabolism with a half-life of \n0.5 to 1 hour.  Pharmacokinetics is nonlinear with the area under the plasma concentration curve \n(AUC) versus time curve increasing 3.8-fold as dose is doubled from 4.5 g to 9 g. The \npharmacokinetics is not altered with repeat dosing. \n \n\n\n\n16 \n\n \nAbsorption  \nSodium oxybate is absorbed rapidly following oral administration with an absolute bioavailability of \nabout 88 %.  The average peak plasma concentrations (1st and 2nd peak) following administration of \na 9 g daily dose divided into two equivalent doses given four hours apart were 78 and 142 µg/mL, \nrespectively.  The average time to peak plasma concentration (Tmax) ranged from 0.5 to 2 hours in \neight pharmacokinetic studies.  Following oral administration, the plasma levels of sodium oxybate \nincrease more than proportionally with increasing dose.  Single doses greater than 4.5 g have not been \nstudied.  Administration of sodium oxybate immediately after a high fat meal resulted in delayed \nabsorption (average Tmax increased from 0.75 hr to 2.0 hr) and a reduction in peak plasma level \n(Cmax) by a mean of 58 and of systemic exposure (AUC) by 37\n\n \nDistribution  \nSodium oxybate is a hydrophilic compound with an apparent volume of distribution averaging 190-\n384 mL/kg.  At sodium oxybate concentrations ranging from 3 to 300 µg/mL, less than 1% is bound \nto plasma proteins. \n \nBiotransformation  \nAnimal studies indicate that metabolism is the major elimination pathway for sodium oxybate, \nproducing carbon dioxide and water via the tricarboxylic acid (Krebs) cycle and secondarily by -\noxidation.  The primary pathway involves a cytosolic NADP+-linked enzyme, GHB dehydrogenase, \nthat catalyses the conversion of sodium oxybate to succinic semialdehyde, which is then \nbiotransformed to succinic acid by the enzyme succinic semialdehyde dehydrogenase.  Succinic acid \nenters the Krebs cycle where it is metabolised to carbon dioxide and water.  A second mitochondrial \noxidoreductase enzyme, a transhydrogenase, also catalyses the conversion to succinic semialdehyde in \nthe presence of -ketoglutarate.  An alternate pathway of biotransformation involves -oxidation via \n3,4-dihydroxybutyrate to Acetyl CoA, which also enters the citric acid cycle to result in the formation \nof carbon dioxide and water.  No active metabolites have been identified. \n \nStudies in vitro with pooled human liver microsomes indicate that sodium oxybate does not \nsignificantly inhibit the activities of the human isoenzymes: CYP1A2, CYP2C9, CYP2C19, CYP2D6, \nCYP2E1, or CYP3A up to the concentration of 3 mM (378 µg/mL).  These levels are considerably \nhigher than levels achieved with therapeutic doses. \n \nElimination  \nThe clearance of sodium oxybate is almost entirely by biotransformation to carbon dioxide, which is \nthen eliminated by expiration.  On average, less than 5% of unchanged medicinal product appears in \nhuman urine within 6 to 8 hours after dosing. Faecal excretion is negligible. \n \nSpecial populations \n \nElderly \nIn a limited number of patients greater than the age of 65 years the pharmacokinetics of sodium \noxybate was not different compared to patients younger than 65 years of age. \n \nPaediatric population \nThe major pharmacokinetic characteristics of sodium oxybate in paediatric subjects are the same as \nthose reported in pharmacokinetic studies of sodium oxybate in adults \n \nPaediatric and adult subjects receiving the same mg/kg dose have similar plasma concentration-time \nprofiles. (see section 4.2)  \n \nRenal impairment \nBecause the kidney does not have a significant role in the excretion of sodium oxybate, no \npharmacokinetic study in patients with renal dysfunction has been conducted; no effect of renal \nfunction on sodium oxybate pharmacokinetics would be expected. \n\n\n\n17 \n\n \nHepatic impairment \nSodium oxybate undergoes significant presystemic (hepatic first-pass) metabolism.  After a single oral \ndose of 25 mg/kg, AUC values were double in cirrhotic patients, with apparent oral clearance reduced \nfrom 9.1 in healthy adults to 4.5 and 4.1 mL/min/kg in Class A (without ascites) and Class C (with \nascites) patients, respectively.  Elimination half-life was significantly longer in Class C and Class A \npatients than in control subjects (mean t1/2 of 59 and 32 versus 22 minutes).  The starting dose should \nbe halved in all patients with hepatic impairment, and response to dose increments monitored closely \n(see section 4.2). \n \nRace \nThe effect of race on metabolism of sodium oxybate has not been evaluated. \n \n5.3 Preclinical safety data \n\n \nRepeat administration of sodium oxybate to rats (90 days and 26 weeks) and dogs (52 weeks) did not \nresult in any significant findings in clinical chemistry and micro- and macro pathology. Treatment-\nrelated clinical signs were mainly related to sedation, reduced food consumption and secondary \nchanges in body weight, body weight gain and organ weights. The rat and dog exposures at the NOEL \nwere lower (~50%) than that in humans.  Sodium oxybate was non-mutagenic and non-clastogenic in \nin vitro and in vivo assays.  \n \n\nGamma Butyrolactone (GBL), a pro-drug of GHB tested at exposures similar to the expected in man \n(1.21-1.64 times) has been classified by NTP as non-carcinogenic in rats and equivocal carcinogen in \nmice, due to slight increase of pheochromocytomas which was difficult to interpret due to high \nmortality in the high dose group. In a rat carcinogenicity study with oxybate no compound-related \ntumours were identified.  \n \nGHB had no effect on mating, general fertility or sperm parameters and did not produce embryo-\nfoetal toxicity in rats exposed to up 1000 mg/kg/day GHB (1.64 times the human exposure calculated \nin nonpregnant animals). Perinatal mortality was increased and mean pup weight was decreased \nduring the lactation period in high-dose F1 animals. The association of these developmental effects \nwith maternal toxicity could not be established. In rabbits, slight foetotoxicity was observed. \n \nIn a 10-week repeat dose toxicity study conducted in juvenile rats treated from postnatal day 21 to 90, \nsodium oxybate produced adverse effects including mortalities during the first week of treatment, \nwhen animals were 21 to 27 days old, corresponding to an approximate age of 3-4 years in children. \nAcute toxicity appeared at exposures below those expected in paediatric patients and mortality was \npreceded by sodium oxybate-related clinical signs (bradypnea, deep breathing, decreased activity, \nuncoordinated gait, impaired righting reflex), in line with its expected pharmacology. The reason for \nthis relatively stronger toxicity during the first week of treatment is not fully clear. It could be related \nto the fact that young animals appear to exhibit higher systemic exposure than older juvenile rats. It \ncould also be due to higher sensitivity of pups to sodium oxybate compared to older juvenile and adult \nrats and/or to a tolerance development phenomenon.  Reduced body weight and food consumption \nsimilarly as in adults were also observed, with additional respiratory signs (deep and slow breathing). \nSodium oxybate did not produce adverse effects on growth and development up to exposure levels 2- \nto 4-fold higher than the exposure expected at the maximum recommended dose in paediatric subjects \n(200mg/kg/day in paediatric patients with body weight less than 45kg or 9g/day for paediatric patients \nwith body weight ≥45kg).   \n \nDrug discrimination studies show that GHB produces a unique discriminative stimulus that in some \nrespects is similar to that of alcohol, morphine and certain GABA-mimetic medicinal products. Self-\nadministration studies in rats, mice and monkeys have produced conflicting results, whereas tolerance \nto GHB as well as cross-tolerance to alcohol and baclofen has been clearly demonstrated in rodents. \n \n\n \n\n\n\n18 \n\n6. PHARMACEUTICAL PARTICULARS \n\n \n6.1 List of excipients \n\n \nPurified water \nMalic acid for pH adjustment \nSodium hydroxide for pH adjustment \n \n6.2 Incompatibilities \n\n \nThis medicinal product must not be mixed with other medicinal products. \n \n6.3 Shelf life \n\n \n5 years \n \nAfter first opening: 90 days \n \nAfter dilution in the dosing cups, the preparation should be used within 24 hours. \n \n6.4 Special precautions for storage \n\n \nThis medicinal product does not require any special storage conditions. \nFor storage conditions after first opening of the medicinal product, see section 6.3 \nFor storage conditions after dilution of the medicinal product, see section 6.3. \n \n6.5 Nature and contents of container and special equipment for use \n\n \n180 mL solution in an amber oval 240 mL PET bottle which is delivered with a plastic/foil seal and \nclosed with a child resistant closure composed of HDPE/polypropylene with a pulpboard inner liner. \n \nEach carton contains one bottle, a press-in bottle adaptor, a graduated measuring device \n(polypropylene syringe), two polypropylene dosing cups and two HDPE child resistant screw \nclosures. \n \n6.6 Special precautions for disposal  \n\n \nNo special requirements \n \n\n \n\n7. MARKETING AUTHORISATION HOLDER \n\n \n\nUCB Pharma SA  \nAllée de la Recherche 60   \nB-1070 Brussels  \nBelgium \n \n \n8. MARKETING AUTHORISATION NUMBER \n\n \nEU/1/05/312/001 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF AUTHORISATION \n\n \n\nDate for first authorisation: 13 October 2005 \n\n\n\n19 \n\nDate of latest renewal: 08 September 2015 \n \n \n10. DATE OF REVISION OF THE TEXT \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu/ \n \n\n \n\n\n\n20 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n\n \nA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n\n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE  \n\n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n\n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n\n\n\n21 \n\nA MANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n\n \nName and address of the manufacturer responsible for batch release \n \nUCB Pharma Ltd                    or                    UCB Pharma S.A., \n208 Bath Road,     Chemin du Foriest, \nSlough,      B-1420 Braine l'Alleud, \nBerkshire SL1 3WE,    Belgium \nUnited Kingdom \n \nThe printed package leaflet of the medicinal product must state the name and address of the \nmanufacturer responsible for the release of the concerned batch. \n \n \nB CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE  \n \nMedicinal product subject to special and restricted medical prescription (See Annex I: Summary of \nProduct Characteristics, section 4.2). \n \n \nC OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n\n \n Periodic Safety Update Reports \n\n \nThe marketing authorisation holder shall submit periodic safety update reports for this product in \naccordance with the requirements set out in the list of Union reference dates (EURD list) provided for \nunder Article 107c(7) of Directive 2001/83/EC and published on the European medicines web-portal. \n \n \nD CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n\n \n Risk Management Plan (RMP) \n\n \n\nThe MAH shall perform the required pharmacovigilance activities and interventions detailed in the \nagreed RMP presented in module 1.8.2 of the Marketing Authorisation and any agreed subsequent \nupdates of the RMP. \n \nAn updated RMP should be submitted:  \n\n At the request of the European Medicines Agency; \n Whenever the risk management system is modified, especially as the result of new \n\ninformation being received that may lead to a significant change to the benefit/risk profile or \nas the result of an important (pharmacovigilance or risk minimisation) milestone being \nreached. \n\n \nIf the dates for submission of a PSUR and the update of a RMP coincide, they can be submitted at the \nsame time. \n \n Additional risk minimisation measures \n\nThe Marketing Authorisation Holder (MAH) shall develop an educational programme for Xyrem to \nensure that physicians who intend to prescribe Xyrem are aware about the posology of Xyrem and the \nimportant risks. The five components of this comprehensive program are: \n\n Healthcare Professional Checklist (i.e. forms for treatment initiation and follow-up visits) : to \nremind physicians to check the following:   \n\n\n\n22 \n\na. contraindications, warnings, and precautions in the SmPC and specifically \nhighlighting that Xyrem can cause CNS and respiratory depression, that alcohol may \nresult in the potentiation of CNS depression and that Xyrem has an abuse potential. \n\nb. For pediatric patients: height, weight, learning, social and psychiatric behaviour   \n Frequently Asked Questions (FAQ) for patients (to be given to the patient): to provide \n\npatients with responses to some questions they might have about taking Xyrem. \n Patient instructions for administration of sodium oxybate (to be given to the patient): to \n\nprovide patients with information related to the use of Xyrem. \n Xyrem guide for pediatric patients and their caregivers to provide information about the safe \n\nuse and handling of sodium oxybate. \n Patient Alert Card (to be given to the patient): to remind patients, caregivers, and physicians \n\nof the important safety information related to the use of Xyrem. \n \nThe MAH has established a controlled distribution program that enhances existing controls for Xyrem \nto allow reaching the intended population of narcolepsy patients while minimizing the risk of Xyrem \nbeing diverted by those seeking to misuse it. \n \n\n\n\n23 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n\nANNEX III \n\n \n\nLABELLING AND PACKAGE LEAFLET \n\n\n\n24 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n\n\n\n25 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING AND THE IMMEDIATE \n\nOUTER PACKAGING  \n\n \n\nCarton and bottle \n\n \n \n1. NAME OF THE MEDICINAL PRODUCT \n\n \nXyrem 500 mg/mL oral solution \nSodium oxybate \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE \n\n \nEach mL of solution contains 500 mg sodium oxybate \n \n \n3. LIST OF EXCIPIENTS \n\n \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \nOne bottle of 180 mL oral solution \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \nRead the package leaflet before use. \nOral use.  \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n \n \n8. EXPIRY DATE \n\n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nThe medicinal product should be used within 90 days after the first opening. \nAfter dilution in the dosing cups the preparation should be used within 24 hours. \n \n \n \n\n\n\n26 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n \nUCB Pharma SA  \nAllée de la Recherche 60  \nB-1070 Brussels  \nBelgium \n \n \n12. MARKETING AUTHORISATION NUMBER \n\n \nEU/1/05/312/001 \n \n \n13. BATCH NUMBER \n\n \nBatch \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \nMedicinal product subject to medical prescription \n \n15. INSTRUCTIONS ON USE \n\n \n \n16. INFORMATION IN BRAILLE \n\n \nXyrem 500 mg/mL (applies to carton only) \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n\n \nPC:  \nSN:  \nNN:  \n\n\n\n27 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n\n\n\n28 \n\nPackage leaflet: Information for the user \n \n\nXyrem 500 mg/mL oral solution \n\nSodium oxybate \n \n\nRead all of this leaflet carefully before you start using this medicine because it contains \n\nimportant information for you. \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor or your pharmacist. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n- If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet:  \n1. What Xyrem is and what it is used for \n2. What you need to know before you take Xyrem \n3. How to take Xyrem \n4. Possible side effects \n5 How to store Xyrem \n6. Contents of the pack and other information \n \n \n1. What Xyrem is and what it is used for \n \nXyrem contains the active substance sodium oxybate. Xyrem works by consolidating night-time sleep, \nthough its exact mechanism of action is unknown. \n \nXyrem is used to treat narcolepsy with cataplexy in adults, adolescents and children from 7 years of \nage.  \n \nNarcolepsy is a sleep disorder that may include attacks of sleep during normal waking hours, as well \nas cataplexy, sleep paralysis, hallucinations and poor sleep.  Cataplexy is the onset of sudden muscle \nweakness or paralysis without losing consciousness, in response to a sudden emotional reaction such \nas anger, fear, joy, laughter or surprise. \n \n \n2. What you need to know before you take Xyrem \n \nDo not take Xyrem \n- if you are allergic to sodium oxybate or any of the other ingredients of this medicine (listed in \n\nsection 6); \n- if you have succinic semialdehyde dehydrogenase deficiency (a rare metabolic disorder); \n- if you suffer from major depression; \n- if you are being treated with opioid or barbiturate medicines. \n\n \n \nWarnings and precautions \n\nTalk to your doctor or pharmacist before taking Xyrem: \n- if you have breathing or lung problems (and especially if you are obese), because Xyrem has \n\nthe potential to cause difficulty in breathing; \n- if you have or have previously had depressive illness, suicidal thoughts, anxiety, psychosis (a \n\nmental disorder that may involve hallucinations, incoherent speech, or disorganized and \nagitated behaviour) or bipolar disorder  \n\n- if you have heart failure, hypertension (high blood pressure), liver or kidney problems as your \ndose may need to be adjusted; \n\n\n\n29 \n\n- if you have previously abused drugs; \n- if you suffer from epilepsy as the use of Xyrem is not recommended in this condition; \n- if you have porphyria (an uncommon metabolic disorder). \n \nIf any of these apply to you, tell your doctor before you take Xyrem. \n \nWhile you are taking Xyrem, if you experience bed wetting and incontinence (both urine and faeces), \nconfusion, hallucinations, episodes of sleepwalking or abnormal thinking you should tell your doctor \nstraight away. Whilst these effects are uncommon, if they do occur they are usually mild-to-moderate \nin nature. \n \nIf you are elderly, your doctor will monitor your condition carefully to check whether Xyrem is \nhaving the desired effects. \n \nXyrem has a well-known abuse potential. Cases of dependency have occurred after the illicit use of \nsodium oxybate. \n \nYour doctor will ask if you have ever abused any drugs before you start taking Xyrem and whilst you \nare using the medicine. \n \nChildren and adolescents \n\nXyrem can be taken by adolescents and children from 7 years of age when they are over 15 kg in \nweight. \n \nXyrem cannot be taken by children below 7 years of age or below 15 kg in weight.   \n \nIf you are a child or adolescent, your doctor will monitor your body weight regularly. \n \nWhilst the doctor is adjusting the dose which may take a number of weeks, parent/caregivers should \ncarefully monitor the child’s breath during the first 2 hours after sodium oxybate intake to assess if \nthere is any abnormality in breathing, for example stoppage of breathing for short periods while \nsleeping, noisy breathing and bluish colour of the lips and face. If abnormality in breathing is \nobserved medical support should be sought and the doctor should be informed as soon as possible. If \nany abnormality is noted after the first dose, the second dose should not be administered. If no \nabnormality is noted the second dose can be administered. The second dose should not be given \nearlier than 2.5 hours or later than 4 hours after the first dose.  \n \nIf you have had or are having upsetting feelings particularly if you are feeling very sad or have lost \ninterest in life it is important that you tell the doctor or caregiver. \n \n \n\nOther medicines and Xyrem \nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines. \n \nIn particular Xyrem should not be taken together with sleep inducing medicines and medicines that \nreduce central nervous system activity (the central nervous system is the part of the body related to the \nbrain and spinal cord).  \n \nAlso tell your doctor or pharmacist if you are taking any of the following types of medicines: \n\n medicines that increase central nervous system activity  \n antidepressants \n medicines that may be processed in a similar way by the body (e.g., valproate, phenytoin or \n\nethosuximide which are used for the treatment of fits) \n topiramate (used for treatment of epilepsy) \n\n\n\n30 \n\n \nIf you are taking Valproate, your daily dose of Xyrem will need to be adjusted (see section 3) as it \nmay lead to interactions with Valproate \n \n\nXyrem with alcohol \nYou must not drink alcohol while taking Xyrem, as its effects can be increased. \n \nPregnancy and breast-feeding  \n\nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor for advice before taking this medicine. \nThere have been very few women who have taken Xyrem sometime during their pregnancy and a few \nof them had spontaneous abortions. The risk of taking Xyrem during pregnancy is unknown, and, \ntherefore, the use of Xyrem in pregnant women or women trying to become pregnant is not \nrecommended.  \n \nPatients taking Xyrem should not breast feed since it is known that Xyrem passes into breast milk. \nChanges in sleep patterns have been observed in breastfed infants from exposed mothers. \n \n\nDriving and using machines \nXyrem will affect you if you drive or operate tools or machines. Do not drive a car, operate heavy \nmachinery, or perform any activity that is dangerous or that requires mental alertness for at least 6 \nhours after taking Xyrem. When you first start taking Xyrem, until you know whether it makes you \nsleepy the next day, use extreme care while driving a car, operating heavy machinery or doing \nanything else that could be dangerous or needs you to be fully mentally alert.  \n \nFor paediatric patients, physicians, parents or caregivers are advised that the waiting time for \nperforming activities that require mental alertness, motor co-ordination or any activities that may have \na physical risk may have to be longer than 6 hours, depending on individual sensitivity.  \n \nXyrem contains sodium \n\nYou need to monitor the amount of salt you take as Xyrem contains sodium (which is found in table \nsalt) which may affect you if you have had high blood pressure, heart or kidney problems in the past.. \nIn every 1 g dose of sodium oxybate (Xyrem), there is 0.18 g of sodium. You may need to moderate \nyour intake of salt. \n \n \n3. How to take Xyrem \n \nAlways take this medicine exactly as your doctor or pharmacist has told you. Check with your doctor \nor pharmacist if you are not sure.   \n \nIt is important that you only use the syringe provided in the box when preparing doses of Xyrem. The \nXyrem syringe has two different measurement scales, one scale may be more helpful for you than the \nother depending on which dose your doctor has prescribed. By looking at each scale you will see \nwhich one provides the exact mark for your dose. \n \nAdults – taking Xyrem on its own  \n\n For adults the recommended starting dose is 4.5 g each day, given as two seperate doses of \n2.25 g. \n\n Your doctor may gradually increase your dose up to a maximum of 9 g each day given as two \nseparate doses of 4.5 g. \n\n Take Xyrem orally two times each night:  \n- Take the first dose upon getting into bed and the second dose  2½ to 4 hours later. You \n\nmay need to set an alarm clock to make sure you wake up to take the second dose.   \n- Food decreases the amount of Xyrem that is absorbed by your body. Therefore, it is best \n\nto take Xyrem at set times 2 to 3 hours after a meal.  \n\n\n\n31 \n\n- Prepare both doses before bedtime.   \n- Take doses within 24 hours after preparation. \n\nAdolescents and children aged 7 years and over who weigh 15 kg or more - taking Xyrem on its \n\nown  \n\nFor those aged 7 years and over who weigh 15 kg or more, a doctor will work out the right dose based \non your body weight.  \n \nYour doctor will work out the right dose for you. Do not exceed the dose prescribed for you. \n \n \nAdults - taking Xyrem with Valproate  \nIf you are taking valproate together with Xyrem, the dose of Xyrem will be adapted by your doctor.  \n \n\n For adults the recommended starting dose for Xyrem, when used together with Valproate, is \n3.6 g each day, given as two separate doses of 1.8 g.  \n\n Take the first dose when getting into bed and the second dose 2½ to 4 hours later.   \n \nAdolescents and children aged 7 years and older who weigh 15 kg or more - taking Xyrem with \n\nValproate  \n\nIf you are taking Valproate together with Xyrem, the dose of Xyrem will be adapted by your doctor.  \n \nKidney or liver problems  \n\n If you have kidney problems, you should consider a dietary recommendation to reduce sodium \n(salt) intake.If you have liver problems, the starting dose should be halved. Your doctor may \ngradually increase your dose. \n\n \nInstructions on how to dilute Xyrem \n \n\nThe following instructions explain how to prepare Xyrem. Please read the instructions carefully and \nfollow them step by step. Do not allow children to prepare Xyrem.  \n \nTo help you, the Xyrem carton contains 1 bottle of medicine, a measuring syringe (with two different \nmeasurement scales) and two dosing cups with child-resistant caps. \n \n \n\nStep 1  \n\n Remove the bottle cap by pushing down while turning the cap \nanticlockwise (to the left).  \n\n After removing the cap, set the bottle upright on a table-top.  \n There is a plastic covered foil seal on the top of the bottle, which must be \n\nremoved before using the bottle for the first time.  \n While holding the bottle in its upright position, insert the press-in-bottle-\n\nadaptor into the neck of the bottle. This needs only to be done the first \ntime that the bottle is opened. The adaptor can then be left in the bottle \nfor all subsequent uses \n \n \n \n \n \n \n \n \n \n \n\n\n\n32 \n\n \nStep 2 \n\n Next, insert the tip of the measuring syringe into the centre opening \nof the bottle and press down firmly  \n\n While holding the bottle and syringe with one hand, draw up the \nprescribed dose with the other hand by pulling on the plunger.  \nNOTE: Medicine will not flow into the syringe unless you keep the \nbottle in its upright position  \n\n \n \n \n \nStep 3                                                                                                                                                                                    \n\n Remove the syringe from the centre opening of the bottle.  \n Empty the medicine from the syringe into one of the dosing cups \n\nprovided by pushing on the plunger Repeat this step for the second \ndosing cup.  \n\n Then add about 60 ml of water to each dosing cup (60 mL is about \n4 tablespoons).  \n\n \n      \nStep 4 \n\n Place the caps provided on the dosing cups and turn each cap clockwise \n(to the right) until it clicks and locks into its child-resistant position  \n\n Rinse out the syringe with water.  \n \n\n \n \n \n\n \n \n\n Just before going to sleep:  \n- Adult patients should place the second dose near their bed .  \n- The parent or caregiver of adolescents and children aged 7 years and over should not leave the \n\nsecond dose near the child’s bed or within easy reach of the child. \n- You may need to set an alarm so you wake up to take your second dose no earlier than 2½ \n\nhours and no later than 4 hours after your first dose.   \n \n\nThen: \no Remove the cap from the first dosing cup by pressing down on the child-resistant locking tab \n\nand turning the cap anticlockwise (to the left).   \no Drink all of the first dose while sitting in bed, recap the cup, and then lie down right away. For \n\nchildren who sleep longer than 8 hours but less than 12 hours, the first dose may be given after \nthe child has been sleeping for 1 to 2 hours.  \n\n-   \n \n\n When you wake up or wake up the child  2 ½ to 4 hours later, remove the cap from the second \ndosing cup. While sitting in bed, drink all of the second dose right before lying down to \ncontinue sleeping. Recap the second cup. \n\n \nIf you have the impression that the effect of Xyrem is too strong or too weak, talk to your doctor or \npharmacist. \n \n \n\n \n\n\n\n33 \n\nIf you take more Xyrem than you should \n\nSymptoms of Xyrem overdose may include agitation, confusion, impaired movement, impaired \nbreathing, blurred vision, profuse sweating, headache, vomiting, decreased consciousness leading to \ncoma and seizures, excessive thirst, muscle cramps and weakness. If you take more Xyrem than you \nwere told to take, or take it by accident, get emergency medical help right away. You should take the \nlabelled medicine bottle with you, even if it is empty. \n \n\nIf you forget to take Xyrem \nIf you forget to take the first dose, take it as soon as you remember and then continue as before.  If \nyou miss the second dose, skip that dose and do not take Xyrem again until the next night. Do not take \na double dose to make up for a forgotten dose. \n \nIf unsure if you took Xyrem \n\nIf in doubt about administration of a dose, do not re-administer the dose to reduce the risk of overdose  \n \nIf you stop taking Xyrem \n\nYou should continue to take Xyrem for as long as instructed by your doctor. You may find that your \ncataplexy attacks return if your medicine is stopped and you may experience insomnia, headache, \nanxiety, dizziness, sleeping problems, sleepiness, hallucination and abnormal thinking. \nIf you stop taking Xyrem for more than 14 consecutive days, you should consult your doctor as you \nshould restart taking Xyrem at a reduced dose. \n \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. These are \nusually mild to moderate.. \n \n \nAdults - most common side effects observed in clinical studies (occurring in 10% to 20% of \npatients): \n dizziness \n nausea \n headache. \n\n \nIf you experience any of these side effects, tell your doctor straight away. \n\n  \n\nChildren and adolescents - most common side effects observed in a clinical study: \n\n bed wetting (18.3%) \n nausea (12.5%) \n vomiting (8.7%) \n weight decrease (8.7%) \n decreased appetite (6.7%) \n headache (5.8%)  \n dizziness (5.8%) \n suicidal thoughts (1%)  \n feeling mentally unwell (loss of contact with reality) (1%) \n\n \nIf you experience any of these side effects, tell your doctor straight away \n\n \n\n \n\n\n\n34 \n\nThe side effects in adults and children are the same.  If you experience any of the side effects listed \nbelow, tell your doctor straight away:  \n \nVery common (may affect more than 1 in 10 people): \n\n  nausea \n dizziness \n headache \n  \nCommon (may affect up to 1 in 10 people): \n  sleeping problems including insomnia, abnormal dreams, sleep paralysis, sleepiness, nightmares, \n\nsleep walking, bed wetting, excessive daytime sleepiness, difficulty in falling asleep in the middle \nof the night \n\n feeling drunk, trembling, confusion/ disorientation, blurred vision, balance disorder, fall, feeling of \n“spinning” (vertigo), \n\n feeling the heart beat, increased blood pressure, shortness of breath \n vomiting, stomach pains, diarrhoea \n anorexia, decreased appetite, weight loss \n weakness, tiredness, sedation \n sweating  \n depression \n muscle cramps, swelling  \n joint pain, back pain  \n disturbance in attention, disturbed sensitivity particularly to touch, abnormal touch sensation, \n\nabnormal taste \n anxiety, nervousness \n urinary incontinence \n snoring, congestion of the nose \n rash \n inflammation of the sinuses,inflammation of nose and throat  \n \n\nUncommon (may affect up to 1 in 100 people): \n  psychosis (a mental disorder that may involve hallucinations, incoherent speech, or disorganized \n\nand agitated behaviour)  \n paranoia, abnormal thinking, hallucination, agitation, suicide attempt  \n difficulty in falling asleep, restless legs \n forgetfulness  \n myoclonus (involuntary contractions of muscles) \n involuntary passage of faeces \n hypersensitivity \n \n\nNot known (cannot be estimated from the available data): \n\n  convulsion \n decreased breathing depth or rate, short cessation of breathing during sleep \n hives \n suicidal thoughts, delusion, thoughts of committing violent acts (including harming others)  \n irritability, aggression \n euphoric mood \n panic attack \n mania / bipolar disorder  \n dry mouth, dehydration \n swelling face (angioedema)  \n bruxism (teeth grinding and jaw clenching) \n pollakiuria / micturition urgency (increase need to urinate)  \n tinnitus (noise in the ears such as ringing or buzzing)  \n sleep-related eating disorder \n increased appetite  \n\n\n\n35 \n\n loss of consciousness \n dyskinesia (e.g. abnormal, uncontrolled movements of the limbs)  \n dandruff \n increased sexual desire \n nocturia (excessive urination at night) \n choking sensation \n\n \n \nIf you experience any of the side effects listed above, tell your doctor straight away.  \n\n \n\n \n\nReporting of side effects  \nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety \nof this medicine.  \n \n \n5. How to store Xyrem \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date stated on the bottle after (EXP). The expiry date refers \nto the last day of that month. \n \nAfter dilution in the dosing cups, the preparation should be used within 24 hours. \n \nOnce you open a bottle of Xyrem, any contents that you have not used with 90 days of opening should \nbe disposed of. \n \nDo not throw away any medicines via wastewater or household waste.  Ask your pharmacist how to \ndispose of medicines you no longer use. These measures will help to protect the environment. \n \n \n6. Contents of the pack and other information \n\n \nWhat Xyrem contains \n\n- The active substance is sodium oxybate. Each mL contains 500 mg of sodium oxybate. \n- The other ingredients are purified water, malic acid and sodium hydroxyde.  \n \nWhat Xyrem looks like and contents of the pack \n\nXyrem is supplied in a 240 mL amber plastic bottle containing 180 mL of oral solution and closed \nwith a child-resistant cap. When the bottle is delivered, there is a plastic covered foil seal which is on \nthe top of the bottle, underneath the cap. Each pack contains one bottle, a press-in-bottle-adaptor \n(PIBA), a plastic measuring syringe and two dosing cups with child-resistant caps. \nXyrem is a clear to slightly opalescent solution.  \n \nMarketing Authorisation Holder  \n\nUCB Pharma SA, Allée de la Recherche 60, B-1070 Brussels, Belgium \n \n\nManufacturer \n\nUCB Pharma S.A., Chemin du Foriest, B-1420 Braine l'Alleud, Belgium \n                                                         or \nUCB Pharma Ltd, 208 Bath Road, Slough, Berkshire, SL1 3WE, United Kingdom. \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n36 \n\nYou should have received a Xyrem Information Pack from your physician, which includes a booklet \non how to take the medicine, a Frequently Asked Questions patient information sheet and a patient \nalert card.  \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \nBelgië/Belgique/Belgien \nUCB Pharma SA/NV \nTel/Tél: +32 / (0)2 559 92 00 \n \n\nLietuva \nUCB Pharma Oy Finland \nTel: + 358 9 2514 4221 (Suomija) \n \n\nБългария \n\nЮ СИ БИ България ЕООД \nTeл.: + 359 (0) 2 962 30 49 \n\nLuxembourg/Luxemburg \nUCB Pharma SA/NV \nTél/Tel: +32 / (0)2 559 92 00 \n \n\nČeská republika \nUCB s.r.o. \nTel: + 420 221 773 411 \n \n\nMagyarország \n\nUCB Magyarország Kft. \nTel.: + 36-(1) 391 0060 \n \n\nDanmark \nUCB Nordic A/S \nTlf: + 45 / 32 46 24 00 \n \n\nMalta \n\nPharmasud Ltd. \nTel: +356 / 21 37 64 36 \n \n\nDeutschland \nUCB Pharma GmbH \nTel: + 49 /(0) 2173 48 4848 \n \n\nNederland \nUCB Pharma B.V. \nTel.: +31 / (0)76-573 11 40 \n \n\nEesti \n\nUCB Pharma Oy Finland \nTel: + 358 9 2514 4221 (Soome) \n \n\nNorge \n\nUCB Nordic A/S \nTel: +45 / 32 46 24 00 \n \n\nΕλλάδα \n\nUCB Α.Ε.  \nΤηλ: +30 / 2109974000 \n \n\nÖsterreich \n\nUCB Pharma GmbH \nTel: +43 (0) 1 291 80 00 \n\nEspaña \n\nUCB Pharma, S.A. \nTel: + 34 / 91 570 34 44 \n \n\nPolska \n\nUCB Pharma Sp. z o.o. \nTel.: + 48 22 696 99 20 \n \n\nFrance \n\nUCB Pharma S.A. \nTél: + 33 / (0)1 47 29 44 66 \n\nPortugal \n\nUCB Pharma (Produtos Farmacêuticos), Lda \nTel: + 351 / 21 302 5300 \n \n\nHrvatska \n\nMedis Adria d.o.o. \nTel: +385 (0) 1 230 34 46 \n \n\nRomânia \n\nUCB Pharma Romania S.R.L. \nTel: +40 21 300 29 04 \n \n\nIreland \n\nUCB (Pharma) Ireland Ltd. \nTel: + 353 / (0)1-46 37 395  \n \n\nSlovenija \nMedis, d.o.o. \nTel: + 386 1 589 69 00 \n \n\nÍsland \n\nVistor hf. \nTel: +354 535 7000 \n \n\nSlovenská republika \n\nUCB s.r.o., organizačná zložka \nTel: + 421 (0) 2 5920 2020 \n \n\n\n\n37 \n\nItalia \n\nUCB Pharma S.p.A. \nTel: + 39 / 02 300 791 \n\nSuomi/Finland \n\nUCB Pharma Oy Finland \nPuh/ Tel: + 358 9 2514 4221 \n \n\nΚύπρος \n\nLifepharma (Z.A.M.) Ltd \nΤηλ: + 357 22 34 74 40  \n \n\nSverige \n\nUCB Nordic A/S \nTel: + 46 / (0) 40 29 49 00 \n\nLatvija \n\nUCB Pharma Oy Finland \nTel: + 358 9 2514 4221 (Somija) \n \n\nUnited Kingdom \n\nUCB Pharma Ltd. \nTel : +44 / (0)1753 534 655 \n\n \n \nThis leaflet was last revised in  \n \nOther sources of information \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu/ \n<------------------------------------------------------------------------------------------------------------------------------ \n \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\tB CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET","content_length":78455,"file_size":801426}],"conditional_approval":false,"exceptional_circumstances":false,"indication":"<div> \n <div class=\"ecl-field__body\"> \n  <div class=\"ecl-editor first last\">\n   <p>Treatment of narcolepsy with cataplexy in adult patients.</p>\n  </div> \n </div> \n</div>","therapeutic_area":["Cataplexy","Narcolepsy"],"contact_address":"208 Bath Road\nSlough\nBerkshire\nSL1 3WE\nUnited Kingdom","biosimilar":false}