{"atc_code":"J05AR13","metadata":{"last_updated":"2021-01-20T11:07:27.790556Z","applied_components":{"decision_date_extraction":{"output_fields":["attachment.decision_date"],"input_checksum":"ff827ac4c139c43034fdd64e5bde80c10fca17f47b40eca50244e79133c767c6","last_success":"2021-01-29T05:02:59.386636Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"decision_date_extraction","input_fields":["attachment.type","attachment.content"],"version":1,"finish_time":"2021-01-29T05:02:59.386636Z","status":"NOT_APPLICABLE"},"study-ids-enricher":{"output_fields":["attachment.studies","attachment.max_study_phase"],"input_checksum":"526513d28393393b5e0eeb2b8779db834b06392b6f3789af757b68967fc4b877","last_success":"2021-01-29T11:03:39.530449Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"study-ids-enricher","input_fields":["attachment.type","active_substance","attachment.content"],"version":28,"finish_time":"2021-01-29T11:03:39.530449Z","status":"NOT_APPLICABLE"},"EmaDataAccessor":{"output_fields":[],"input_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","last_success":"2021-01-20T11:07:27.790552Z","output_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","success":true,"name":"EmaDataAccessor","input_fields":[],"version":3,"finish_time":"2021-01-20T11:07:27.790552Z","status":"UP_TO_DATE"},"historic_pivotal_studies":{"output_fields":["attachment.studies.known_pivotal"],"input_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","last_success":"2021-01-20T11:12:46.167436Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"historic_pivotal_studies","input_fields":["attachment.studies.study_ids"],"version":2,"finish_time":"2021-01-20T11:12:46.167436Z","status":"UP_TO_DATE"},"section_ranges_extraction":{"output_fields":["attachment.labelSections"],"input_checksum":"ff827ac4c139c43034fdd64e5bde80c10fca17f47b40eca50244e79133c767c6","last_success":"2021-01-29T11:14:37.453041Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"section_ranges_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2021-01-29T11:14:37.453041Z","status":"UP_TO_DATE"},"AttachmentDownloader":{"output_fields":["attachment.content","attachment.first_published","attachment.last_updated"],"input_checksum":"0e34b42b89fc5bf626b9db525e142a96ea0cb0a1ca02ac81c41ef8e865f8f26f","last_failure":"2021-01-27T11:07:39.632624Z","last_success":"2021-01-29T00:06:02.131307Z","output_checksum":"0a1e04e6b99ba758acbd26280fb601eaafb9a3e2f115baa5c269296f4d75272b","success":true,"name":"AttachmentDownloader","input_fields":["attachment.link"],"error":"java.time.format.DateTimeParseException: Text '2020-10-07' could not be parsed at index 10","version":2,"finish_time":"2021-01-29T00:06:02.131307Z","status":"UP_TO_DATE"},"prime_designation_enricher":{"output_fields":["prime_designation"],"input_checksum":"ff827ac4c139c43034fdd64e5bde80c10fca17f47b40eca50244e79133c767c6","last_success":"2021-01-29T17:00:35.709659Z","output_checksum":"dcf4d2ed94fa29974e643bd4a70cd26ec785f1130958f3e23e8022193699a97a","success":true,"name":"prime_designation_enricher","input_fields":["attachment.type","attachment.content"],"version":3,"finish_time":"2021-01-29T17:00:35.709659Z","status":"UP_TO_DATE"},"rapporteur_extraction":{"output_fields":["attachment.co_rapporteur","attachment.main_rapporteur"],"input_checksum":"ff827ac4c139c43034fdd64e5bde80c10fca17f47b40eca50244e79133c767c6","last_success":"2021-01-29T05:01:38.238646Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"rapporteur_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2021-01-29T05:01:38.238646Z","status":"NOT_APPLICABLE"}},"agency":"EMA","product_id":"B22106B7801215E905E23A84EBA43413","direct_link":"https://www.ema.europa.eu/en/medicines/human/EPAR/triumeq","first_created":"2021-01-20T11:07:27.642960Z","component_failures":{"AttachmentDownloader":"java.time.format.DateTimeParseException: Text '2020-10-07' could not be parsed at index 10"}},"revision_number":19,"approval_status":"authorised","active_substance":["dolutegravir sodium","lamivudine","abacavir (as sulfate)"],"additional_monitoring":false,"inn":"abacavir sulfate / dolutegravir sodium / lamivudine","prime_designation":false,"accelerated_assessment":false,"orphan":false,"product_name":"Triumeq","authorization_holder":"ViiV Healthcare B.V.","generic":false,"product_number":"EMEA/H/C/002754","initial_approval_date":"2014-08-31","attachment":[{"last_updated":"2020-12-16","link":"https://www.ema.europa.eu/documents/product-information/triumeq-epar-product-information_en.pdf","id":"1F98E6B79E819FD0B2698A5F53D80A18","type":"productinformation","title":"Triumeq : EPAR - Product Information","first_published":"2014-10-15","content":"1 \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n \n \n \n\n\n\n2 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nTriumeq 50 mg/600 mg/300 mg film-coated tablets \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach film-coated tablet contains 50 mg dolutegravir (as sodium), 600 mg of abacavir (as sulfate) and \n300 mg of lamivudine. \n \nFor the full list of excipients see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nFilm-coated tablet (tablet) \n \nPurple, biconvex, film-coated oval tablets, approximately 22 x 11 mm, debossed with “572 Trı” on \none side. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nTriumeq is indicated for the treatment of Human Immunodeficiency Virus (HIV) infected adults and \nadolescents above 12 years of age weighing at least 40 kg (see sections 4.4 and 5.1).  \n \nBefore initiating treatment with abacavir-containing products, screening for carriage of the HLA-\nB*5701 allele should be performed in any HIV-infected patient, irrespective of racial origin (see \nsection 4.4). Abacavir should not be used in patients known to carry the HLA-B*5701 allele. \n \n4.2 Posology and method of administration \n \nTherapy should be prescribed by a physician experienced in the management of HIV infection. \n \nPosology \n \nAdults and adolescents (weighing at least 40kg)  \nThe recommended dose of Triumeq in adults and adolescents is one tablet once daily. \n \nTriumeq should not be administered to adults or adolescents who weigh less than 40 kg because it is a \nfixed-dose tablet that cannot be dose reduced. \n \nTriumeq is a fixed-dose tablet and should not be prescribed for patients requiring dose adjustments. \nSeparate preparations of dolutegravir, abacavir or lamivudine are available in cases where \ndiscontinuation or dose adjustment of one of the active substances is indicated. In these cases the \nphysician should refer to the individual product information for these medicinal products. \n \nMissed doses \nIf the patient misses a dose of Triumeq, the patient should take it as soon as possible, providing the \nnext dose is not due within 4 hours. If the next dose is due within 4 hours, the patient should not take \nthe missed dose and simply resume the usual dosing schedule. \n\n\n\n3 \n\n \nElderly \nThere are limited data available on the use of dolutegravir, abacavir and lamivudine in patients aged \n65 years and over. There is no evidence that elderly patients require a different dose than younger \nadult patients (see section 5.2). Special care is advised in this age group due to age associated changes \nsuch as the decrease in renal function and alteration of haematological parameters. \n \nRenal impairment  \nTriumeq is not recommended for use in patients with a creatinine clearance < 50 ml/min (see section \n5.2). \n \nHepatic impairment \nAbacavir is primarily metabolised by the liver. No clinical data are available in patients with moderate \nor severe hepatic impairment, therefore the use of Triumeq is not recommended unless judged \nnecessary. In patients with mild hepatic impairment (Child-Pugh score 5-6) close monitoring is \nrequired, including monitoring of abacavir plasma levels if feasible (see sections 4.4 and 5.2). \n \nPaediatric population  \nThe safety and efficacy of Triumeq in children less than 12 years of age has not yet been established. \nNo data are available. \n \nMethod of administration \n \nOral use \nTriumeq can be taken with or without food (see section 5.2). \n \n4.3 Contraindications \n \nHypersensitivity to the active substances or to any of the excipients listed in section 6.1. See sections \n4.4 and 4.8. \n \nCo-administration with medicinal products with narrow therapeutic windows, that are substrates of \norganic cation transporter (OCT) 2, including but not limited to fampridine (also known as \ndalfampridine; see section 4.5). \n \n4.4 Special warnings and precautions for use \n \nTransmission of HIV \n \nWhile effective viral suppression with antiretroviral therapy has been proven to substantially reduce \nthe risk of sexual transmission, a residual risk cannot be excluded. Precautions to prevent transmission \nshould be taken in accordance with national guidelines. \n \nHypersensitivity reactions (see section 4.8) \n \nBoth abacavir and dolutegravir are associated with a risk for hypersensitivity reactions (HSR) (see \nsection 4.8), and share some common features such as fever and/or rash with other symptoms \nindicating multi-organ involvement. Clinically it is not possible to determine whether a HSR with \nTriumeq would be caused by abacavir or dolutegravir. Hypersensitivity reactions have been observed \nmore commonly with abacavir, some of which have been life-threatening, and in rare cases fatal, \nwhen not managed appropriately. The risk for abacavir HSR to occur is high for patients who test \npositive for the HLA-B*5701 allele. However, abacavir HSRs have been reported at a low frequency \nin patients who do not carry this allele.   \n\n\n\n4 \n\n \nTherefore, the following should always be adhered to: \n \n- HLA-B*5701 status must always be documented prior to initiating therapy. \n \n- Triumeq should never be initiated in patients with a positive HLA-B*5701 status, nor in patients \nwith a negative HLA-B*5701 status who had a suspected abacavir HSR on a previous abacavir-\ncontaining regimen.  \n \n- Triumeq must be stopped without delay, even in the absence of the HLA-B*5701 allele, if an \nHSR is suspected. Delay in stopping treatment with Triumeq after the onset of hypersensitivity may \nresult in an immediate and life-threatening reaction. Clinical status including liver aminotransferases \nand bilirubin should be monitored. \n \n- After stopping treatment with Triumeq for reasons of a suspected HSR, Triumeq or any other \nmedicinal product containing abacavir or dolutegravir must never be re-initiated.  \n \n- Restarting abacavir containing products following a suspected abacavir HSR can result in a prompt \nreturn of symptoms within hours. This recurrence is usually more severe than on initial presentation, \nand may include life-threatening hypotension and death.  \n \n- In order to avoid restarting abacavir and dolutegravir, patients who have experienced a suspected \nHSR should be instructed to dispose of their remaining Triumeq tablets.  \n  \nClinical description of HSRs \n \nHypersensitivity reactions have been reported in <1% of patients treated with dolutegravir in clinical \nstudies, and were characterized by rash, constitutional findings, and sometimes, organ dysfunction, \nincluding severe liver reactions. \n \nAbacavir HSR has been well characterised through clinical studies and during post marketing follow-\nup. Symptoms usually appeared within the first six weeks (median time to onset 11 days) of initiation \nof treatment with abacavir, although these reactions may occur at any time during therapy. \n \nAlmost all HSR to abacavir will include fever and/or rash. Other signs and symptoms that have been \nobserved as part of abacavir HSR are described in detail in section 4.8 (Description of selected \nadverse reactions), including respiratory and gastrointestinal symptoms. Importantly, such symptoms \nmay lead to misdiagnosis of HSR as respiratory disease (pneumonia, bronchitis, pharyngitis), or \ngastroenteritis. The symptoms related to this HSR worsen with continued therapy and can be life- \nthreatening. These symptoms usually resolve upon discontinuation of abacavir.  \n \nRarely, patients who have stopped abacavir for reasons other than symptoms of HSR have also \nexperienced life-threatening reactions within hours of re- initiating abacavir therapy (see Section 4.8 \nDescription of selected adverse reactions).  Restarting abacavir in such patients must be done in a \nsetting where medical assistance is readily available. \n \nWeight and metabolic parameters \n \nAn increase in weight and in levels of blood lipids and glucose may occur during antiretroviral \ntherapy. Such changes may in part be linked to disease control and life style. For lipids, there is in \nsome cases evidence for a treatment effect, while for weight gain there is no strong evidence relating \nthis to any particular treatment. For monitoring of blood lipids and glucose reference is made to \nestablished HIV treatment guidelines. Lipid disorders should be managed as clinically appropriate. \n\n\n\n5 \n\n \nLiver disease \n \nThe safety and efficacy of Triumeq has not been established in patients with significant underlying \nliver disorders. Triumeq is not recommended in patients with moderate to severe hepatic impairment \n(see sections 4.2 and 5.2).  \n \nPatients with pre-existing liver dysfunction, including chronic active hepatitis have an increased \nfrequency of liver function abnormalities during combination antiretroviral therapy, and should be \nmonitored according to standard practice. If there is evidence of worsening liver disease in such \npatients, interruption or discontinuation of treatment must be considered.  \n \nPatients with chronic hepatitis B or C \n \nPatients with chronic hepatitis B or C and treated with combination antiretroviral therapy are at an \nincreased risk of severe and potentially fatal hepatic adverse reactions. In case of concomitant \nantiviral therapy for hepatitis B or C, please refer also to the relevant product information for these \nmedicinal products.  \n \nTriumeq includes lamivudine, which is active against hepatitis B. Abacavir and dolutegravir lack such \nactivity. Lamivudine monotherapy is generally not considered an adequate treatment for hepatitis B, \nsince the risk for hepatitis B resistance development is high. If Triumeq is used in patients co-infected \nwith hepatitis B an additional antiviral is, therefore, generally needed. Reference should be made to \ntreatment guidelines.  \n \nIf Triumeq is discontinued in patients co-infected with hepatitis B virus, periodic monitoring of both \nliver function tests and markers of HBV replication is recommended, as withdrawal of lamivudine \nmay result in an acute exacerbation of hepatitis. \n \nImmune Reactivation Syndrome \n \nIn HIV-infected patients with severe immune deficiency at the time of institution of combination \nantiretroviral therapy (CART), an inflammatory reaction to asymptomatic or residual opportunistic \npathogens may arise and cause serious clinical conditions, or aggravation of symptoms. Typically, \nsuch reactions have been observed within the first few weeks or months of initiation of CART. \nRelevant examples are cytomegalovirus retinitis, generalised and/or focal mycobacterial infections, \nand Pneumocystis jirovecii pneumonia (often referred to as PCP). Any inflammatory symptoms \nshould be evaluated and treatment instituted when necessary. Autoimmune disorders (such as Graves’ \ndisease and autoimmune hepatitis) have also been reported to occur in the setting of immune \nreactivation; however, the reported time to onset is more variable and these events can occur many \nmonths after initiation of treatment. \n \nLiver chemistry elevations consistent with immune reconstitution syndrome were observed in some \nhepatitis B and/or C co-infected patients at the start of dolutegravir therapy.  Monitoring of liver \nchemistries is recommended in patients with hepatitis B and/or C co-infection. (See ‘Patients with \nchronic hepatitis B or C’ earlier in this section and also see section 4.8). \n \nMitochondrial dysfunction following exposure in utero \n \nNucleoside and nucleotide analogues may impact mitochondrial function to a variable degree, which \nis most pronounced with stavudine, didanosine and zidovudine. There have been reports of \nmitochondrial dysfunction in HIV-negative infants exposed in utero and/or post-natally to nucleoside \nanalogues, these have predominantly concerned treatment with regimens containing zidovudine. The \n\n\n\n6 \n\nmain adverse reactions reported are haematological disorders (anaemia, neutropenia), and metabolic \ndisorders (hyperlactatemia, hyperlipasemia). These reactions have often been transitory. Some late-\nonset neurological disorders have been reported rarely (hypertonia, convulsion, abnormal behaviour). \nWhether such neurological disorders are transient or permanent is currently unknown. These findings \nshould be considered for any child exposed in utero to nucleoside and nucleotide analogues, who \npresents with severe clinical findings of unknown aetiology, particularly neurologic findings.  These \nfindings do not affect current national recommendations to use antiretroviral therapy in pregnant \nwomen to prevent vertical transmission of HIV. \n \nMyocardial infarction \n \nObservational studies have shown an association between myocardial infarction and the use of \nabacavir. Those studied were mainly antiretroviral experienced patients. Data from clinical trials \nshowed limited numbers of myocardial infarction and could not exclude a small increase in risk.  \nOverall the available data from observational cohorts and from randomised trials show some \ninconsistency so can neither confirm nor refute a causal relationship between abacavir treatment and \nthe risk of myocardial infarction.  To date, there is no established biological mechanism to explain a \npotential increase in risk.  When prescribing Triumeq, action should be taken to try to minimize all \nmodifiable risk factors (e.g. smoking, hypertension, and hyperlipidaemia). \n \nOsteonecrosis \n \nAlthough the aetiology is considered to be multifactorial (including corticosteroid use, \nbisphosphonates, alcohol consumption, severe immunosuppression, higher body mass index), cases of \nosteonecrosis have been reported particularly in patients with advanced HIV-disease and/or long-term \nexposure to CART. Patients should be advised to seek medical advice if they experience joint aches \nand pain, joint stiffness or difficulty in movement. \n \nOpportunistic infections \n \nPatients should be advised that Triumeq or any other antiretroviral therapy does not cure HIV \ninfection and that they may still develop opportunistic infections and other complications of HIV \ninfection. Therefore, patients should remain under close clinical observation by physicians \nexperienced in the treatment of these associated HIV diseases. \n \nDrug resistance \n \nSince the recommended dose of dolutegravir is 50 mg twice daily for patients with resistance to \nintegrase inhibitors, the use of Triumeq is not recommended for patients with integrase inhibitor \nresistance. \n \nDrug interactions \n \nSince the recommended dose of dolutegravir is 50 mg twice daily when co-administered with \netravirine (without boosted protease inhibitors), efavirenz, nevirapine, rifampicin, tipranavir/ritonavir, \ncarbamazepine, phenytoin, phenobarbital and St. John’s wort, the use of Triumeq is not recommended \nfor patients taking these medicines (see section 4.5). \n \nTriumeq should not be co-administered with polyvalent cation-containing antacids. Triumeq is \nrecommended to be administered 2 hours before or 6 hours after these medicinal products (see section \n4.5). \n \n\n\n\n7 \n\nTriumeq is recommended to be administered 2 hours before or 6 hours after taking supplements or \nmultivitamins containing calcium, iron or magnesium (see section 4.5). \n \nDolutegravir increased metformin concentrations. A dose adjustment of metformin should be \nconsidered when starting and stopping coadministration of dolutegravir with metformin, to maintain \nglycaemic control (see section 4.5). Metformin is eliminated renally and therefore it is of importance \nto monitor renal function when co-treated with dolutegravir. This combination may increase the risk \nfor lactic acidosis in patients with moderate renal impairment (stage 3a creatinine clearance [CrCl] \n45– 59 mL/min) and a cautious approach is recommended. Reduction of the metformin dose should \nbe highly considered.   \n \nThe combination of lamivudine with cladribine is not recommended (see section 4.5). \n \nTriumeq should not be taken with any other medicinal products containing dolutegravir, abacavir, \nlamivudine or emtricitabine. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nTriumeq contains dolutegravir, abacavir and lamivudine, therefore any interactions identified for these \nindividually are relevant to Triumeq. No clinically significant drug interactions are expected between \ndolutegravir, abacavir and lamivudine. \n \nEffect of other medicinal products on the pharmacokinetics of dolutegravir, abacavir and lamivudine \n \nDolutegravir is eliminated mainly through metabolism by uridine diphosphate glucuronosyl \ntransferase (UGT) 1A1. Dolutegravir is also a substrate of UGT1A3, UGT1A9, CYP3A4, P-\nglycoprotein (P-gp), and breast cancer resistance protein (BCRP). Co-administration of Triumeq and \nother medicinal products that inhibit UGT1A1, UGT1A3, UGT1A9, CYP3A4, and/or P-gp may \ntherefore increase dolutegravir plasma concentration. Medicinal products that induce those enzymes \nor transporters may decrease dolutegravir plasma concentration and reduce the therapeutic effect of \ndolutegravir (see Table 1). \n \nThe absorption of dolutegravir is reduced by certain anti-acid medicinal products (see Table 1).  \n \nAbacavir is metabolised by UGT (UGT2B7) and alcohol dehydrogenase; co-administration of \ninducers (e.g. rifampicin, carbamazepine and phenytoin) or inhibitors (e.g. valproic acid) of UGT \nenzymes or with compounds eliminated through alcohol dehydrogenase could alter abacavir exposure.  \n \nLamivudine is cleared renally. Active renal secretion of lamivudine in the urine is mediated through \nthe OCT2 and multidrug and toxin extrusion transporters (MATE1 and MATE2-K). Trimethoprim (an \ninhibitor of these drug transporters) has been shown to increase lamivudine plasma concentrations, \nhowever the resulting increase was not clinically significant (see Table 1).  Dolutegravir is an OCT2 \nand MATE1 inhibitor; however, lamivudine concentrations were similar with or without co-\nadministration of dolutegravir based on a cross study analysis, indicating that dolutegravir has no \neffect on lamivudine exposure in vivo. Lamivudine is also substrate of the hepatic uptake transporter \nOCT1. As hepatic elimination plays a minor role in the clearance of lamivudine, drug interactions due \nto inhibition of OCT1 are unlikely to be of clinical significance. \nAlthough abacavir and lamivudine are substrates of BCRP and P-gp in vitro, given the high absolute \nbioavailability of abacavir and lamivudine, (see section 5.2), inhibitors of these efflux transporters are \nunlikely to result in a clinically relevant impact on abacavir or lamivudine concentrations.  \n \nEffect of dolutegravir, abacavir and lamivudine on the pharmacokinetics of other medicinal products \n \n\n\n\n8 \n\nIn vivo, dolutegravir did not have an effect on midazolam, a CYP3A4 probe. Based on in vivo and/or \nin vitro data, dolutegravir is not expected to affect the pharmacokinetics of medicinal products that are \nsubstrates of any major enzyme or transporter such as CYP3A4, CYP2C9 and P-gp (for more \ninformation see section 5.2). \n \nIn vitro, dolutegravir inhibited the renal transporters OCT2 and MATE1. In vivo, a 10-14% decrease \nof creatinine clearance (secretory fraction is dependent on OCT2 and MATE1 transport) was observed \nin patients. In vivo, dolutegravir may increase plasma concentrations of medicinal products in which \nexcretion is dependent upon OCT2 and/or MATE1 (e.g. fampridine [also known as dalfampridine], \nmetformin) (see Table 1).  \n \nIn vitro, dolutegravir inhibited the renal uptake organic anion transporters (OAT)1 and OAT3. Based \non the lack of effect on the in vivo pharmacokinetics of the OAT substrate tenofovir, in vivo inhibition \nof OAT1 is unlikely. Inhibition of OAT3 has not been studied in vivo. Dolutegravir may increase \nplasma concentrations of medicinal products in which excretion is dependent upon OAT3.   \n \nIn vitro, abacavir was an inhibitor of MATE1; the clinical consequences are not known.  \n \nIn vitro, lamivudine was an inhibitor of OCT1 and OCT2; the clinical consequences are not known.  \n \nEstablished and theoretical interactions with selected antiretrovirals and non-antiretroviral medicinal \nproducts are listed in Table 1. \n \nInteraction table  \n \nInteractions between dolutegravir, abacavir, lamivudine and co-administered medical products are \nlisted in Table 1 (increase is indicated as “↑”, decrease as “↓”, no change as “↔”, area under the \nconcentration versus time curve as “AUC”, maximum observed concentration as “Cmax”, \nconcentration at end of dosing interval as “Cτ”). The table should not be considered exhaustive but is \nrepresentative of the classes studied.  \n \nTable 1:  Drug Interactions \n \nMedicinal products by \ntherapeutic areas \n\nInteraction geometric \nmean change (%)  \n\nRecommendations concerning co-\nadministration \n\nAntiretroviral medicinal products \nNon-nucleoside reverse transcriptase inhibitors \nEtravirine without boosted \nprotease inhibitors / \nDolutegravir \n\nDolutegravir ↓ \n   AUC ↓ 71% \n   Cmax ↓ 52% \n   Cτ ↓ 88% \n \nEtravirine ↔ \n(induction of UGT1A1 \nand CYP3A enzymes) \n\nEtravirine without boosted protease \ninhibitors decreased plasma dolutegravir \nconcentration. Since the recommended \ndose of dolutegravir is 50 mg twice daily \nfor patients taking etravirine without \nboosted protease inhibitors, Triumeq is \nnot recommended for patients taking \netravirine without co-administration of \natazanavir/ritonavir, darunavir/ritonavir \nor lopinavir/ritonavir (see further below \nin table). \n\nLopinavir+ritonavir+etravirine/ \nDolutegravir \n\nDolutegravir ↔ \n   AUC ↑ 11% \n   Cmax ↑ 7% \n   Cτ ↑ 28% \n \n\nNo dose adjustment is necessary. \n\n\n\n9 \n\nLopinavir ↔ \nRitonavir ↔ \nEtravirine ↔ \n\nDarunavir+ritonavir+etravirine/ \nDolutegravir \n\nDolutegravir ↓ \n   AUC ↓ 25% \n   Cmax ↓ 12% \n   Cτ ↓ 36% \n \nDarunavir ↔ \nRitonavir ↔ \nEtravirine ↔ \n\nNo dose adjustment is necessary. \n\nEfavirenz/Dolutegravir Dolutegravir ↓ \n   AUC ↓ 57% \n   Cmax ↓ 39% \n   Cτ ↓ 75% \n \nEfavirenz ↔ (historical \ncontrols) \n(induction of UGT1A1 \nand CYP3A enzymes) \n\nSince the dose of dolutegravir is 50 mg \ntwice daily when co-administered with \nefavirenz, the co-administration of \nefavirenz with Triumeq is not \nrecommended (see section 4.4).  \n\nNevirapine/Dolutegravir Dolutegravir ↓ \n(Not studied, a similar \nreduction in exposure as \nobserved with efavirenz is \nexpected, due to \ninduction) \n\nCo-administration with nevirapine may \ndecrease dolutegravir plasma \nconcentration due to enzyme induction \nand has not been studied. Effect of \nnevirapine on dolutegravir exposure is \nlikely similar to or less than that of \nefavirenz. Since the dose of dolutegravir \nis 50 mg twice daily when co-\nadministered with nevirapine, the co-\nadministration of nevirapine with \nTriumeq is not recommended. \n\nRilpivirine Dolutegravir ↔ \n   AUC ↑ 12% \n   Cmax ↑ 13% \n   Cτ ↑ 22% \nRilpivirine ↔ \n\nNo dose adjustment is necessary. \n\nNucleoside reverse transcriptase inhibitors (NRTIs) \nTenofovir  \n \n \n \n \n \nEmtricitabine, didanosine, \nstavudine, zidovudine. \n\nDolutegravir ↔ \n   AUC ↑ 1% \n   Cmax ↓ 3% \n   Cτ  ↓ 8% \nTenofovir ↔ \n \nInteraction not studied \n\nNo dose adjustment is necessary when \nTriumeq is combined with nucleoside \nreverse transcript inhibitors. \n \n \n \nTriumeq is not recommended for use in \ncombination with emtricitabine \ncontaining products, since both \nlamivudine (in Triumeq) and \nemtricitabine are cytidine analogues (i.e. \nrisk for intracellular interactions, (see \nsection 4.4)) \n\nProtease inhibitors \nAtazanavir/Dolutegravir Dolutegravir ↑ \n\n   AUC ↑ 91% \nNo dose adjustment is necessary. \n\n\n\n10 \n\n   Cmax ↑ 50% \n   Cτ ↑ 180% \n \nAtazanavir ↔ (historical \ncontrols) \n(inhibition of UGT1A1 \nand CYP3A enzymes) \n\nAtazanavir+ ritonavir/ \nDolutegravir \n\nDolutegravir ↑ \n   AUC ↑ 62% \n   Cmax ↑ 34% \n   Cτ ↑ 121% \n \nAtazanavir ↔ \nRitonavir ↔ \n\nNo dose adjustment is necessary. \n\nTipranavir+ritonavir/ \nDolutegravir \n\nDolutegravir ↓ \n   AUC ↓ 59% \n   Cmax ↓ 47% \n   Cτ ↓ 76% \n \nTipranavir ↔ \nRitonavir ↔ \n(induction of UGT1A1 \nand CYP3A enzymes) \n\nSince the recommended dose of \ndolutegravir is 50 mg twice daily when \nco-administered with \ntipranavir/ritonavir, the co-\nadministration of tipranavir/ritonavir \nwith Triumeq is not recommended.  \n\nFosamprenavir+ritonavir/ \nDolutegravir \n\nDolutegravir↓ \n   AUC ↓ 35% \n   Cmax ↓ 24% \n   Cτ ↓ 49% \n \nFosamprenavir↔ \nRitonavir ↔ \n(induction of UGT1A1 \nand CYP3A enzymes) \n\nFosamprenavir/ritonavir decreases \ndolutegravir concentrations, but based \non limited data, did not result in \ndecreased efficacy in Phase III studies. \nNo dose adjustment is necessary.  \n\nLopinavir+ritonavir/  \nDolutegravir \n \n \n \n \n \n \nLopinavir+ritonavir/ \nAbacavir \n\nDolutegravir ↔ \n   AUC  ↓ 4% \n   Cmax ↔ 0% \n   C24 ↓ 6% \n \nLopinavir ↔ \nRitonavir ↔ \n \nAbacavir                          \nAUC ↓ 32% \n\nNo dose adjustment is necessary. \n\nDarunavir+ritonavir/ \nDolutegravir \n\nDolutegravir ↓ \n   AUC ↓ 22%  \n   Cmax ↓ 11% \n   Cτ ↓ 38% \n \nDarunavir ↔ \nRitonavir ↔ \n(induction of UGT1A1 \nand CYP3A enzymes) \n\nNo dose adjustment is necessary. \n\nOther antiviral agents \n\n\n\n11 \n\nDaclatasvir/Dolutegravir Dolutegravir ↔ \n   AUC ↑ 33%  \n   Cmax ↑ 29% \n   Cτ ↑ 45% \nDaclatasvir ↔ \n\nDaclatasvir did not change dolutegravir \nplasma concentration to a clinically \nrelevant extent.  Dolutegravir did not \nchange daclatasvir plasma concentration. \nNo dose adjustment is necessary. \n\nAnti-infective products \nTrimethoprim/sulfamethoxazole \n(Co-trimoxazole)/Abacavir \n \nTrimethoprim/sulfamethoxazole \n(Co-trimoxazole)/Lamivudine \n(160mg/800mg once daily for 5 \ndays/300mg single dose) \n\nInteraction not studied \n \n \nLamivudine:  \n   AUC ↑43% \n   Cmax ↑7% \n \nTrimethoprim:  \n   AUC ↔ \n \nSulfamethoxazole:  \n   AUC ↔ \n \n(organic cation transporter \ninhibition) \n\nNo Triumeq dosage adjustment \nnecessary, unless patient has renal \nimpairment (See Section 4.2). \n \n \n\nAntimycobacterials \nRifampicin/Dolutegravir Dolutegravir ↓ \n\n   AUC ↓ 54% \n   Cmax ↓ 43% \n   Cτ ↓ 72% \n(induction of UGT1A1 \nand CYP3A enzymes) \n\nSince the dose of dolutegravir is 50 mg \ntwice daily when co-administered with \nrifampicin, the co-administration of \nrifampicin with Triumeq is not \nrecommended.  \n\nRifabutin Dolutegravir ↔ \n   AUC ↓ 5% \n   Cmax ↑ 16% \n   Cτ ↓ 30% \n(induction of UGT1A1 \nand CYP3A enzymes) \n\nNo dose adjustment is necessary. \n\nAnticonvulsants \nCarbamazepine/Dolutegravir Dolutegravir ↓ \n\n   AUC ↓ 49% \n   Cmax ↓ 33% \n   Cτ ↓ 73% \n \n\nSince the recommended dose of \ndolutegravir is 50 mg twice daily when \nco-administered with carbamazepine, \nTriumeq is not recommended for \npatients taking carbamazepine. \n\nPhenobarbital/Dolutegravir \nPhenytoin/Dolutegravir \nOxcarbazepine/Dolutegravir \n \n\nDolutegravir↓ \n(Not studied, decrease \nexpected due to induction \nof UGT1A1 and CYP3A \nenzymes, a similar \nreduction in exposure as \nobserved with \ncarbamazepine is \nexpected) \n\nSince the recommended dose of \ndolutegravir is 50 mg twice daily when \nco-administered with these metabolic \ninducers, Triumeq is not recommended \nfor patients taking these metabolic \ninducers. \n\nAntihistamines (histamine H2 receptor antagonists) \nRanitidine Interaction not studied. \n\n \nClinically significant \n\nNo dosage adjustment necessary. \n\n\n\n12 \n\ninteraction unlikely. \nCimetidine Interaction not studied. \n\n \nClinically significant \ninteraction unlikely. \n\nNo dosage adjustment necessary. \n\nCytotoxics \nCladribine/Lamivudine Interaction not studied.  \n\n \nIn vitro lamivudine \ninhibits the intracellular \nphosphorylation of \ncladribine leading to a \npotential risk of cladribine \nloss of efficacy in case of \ncombination in the \nclinical setting. Some \nclinical findings also \nsupport a possible \ninteraction between \nlamivudine and cladribine \n\nConcomitant use of Triumeq with \ncladribine is not recommended (see \nsection 4.4). \n\nOpioids \nMethadone/Abacavir \n(40 to 90mg once daily for 14 \ndays/600mg single dose, then \n600mg twice daily for 14 days) \n\nAbacavir:   \n   AUC ↔ \n   Cmax ↓35% \n \nMethadone:  \n   CL/F ↑22% \n\nMethadone dosage adjustment likely not \nneeded in majority of patients; \noccasionally methadone re-titration may \nbe required. \n\nRetinoids \nRetinoid compounds  \n(e.g. Isotretinoin) \n\nInteraction not studied \n \nPossible interaction given \ncommon pathway of \nelimination via alcohol \ndehydrogenase (abacavir-\ncomponent). \n\nInsufficient data to recommend dosage \nadjustment. \n\nMiscellaneous \nAlcohol \nEthanol/Dolutegravir \nEthanol/Lamivudine \n \n \nEthanol/Abacavir \n(0.7 g/kg single dose/600mg \nsingle dose) \n\nInteraction not studied \n(Inhibition of alcohol \ndehydrogenase) \n \nAbacavir:  \n   AUC ↑ 41% \nEthanol:  \n   AUC ↔ \n \n\nNo dosage adjustment necessary. \n\nSorbitol   \nSorbitol solution (3.2 g, 10.2 g, \n13.4 g)/Lamivudine \n\nSingle dose lamivudine \noral solution 300 mg  \n\nLamivudine: \n\nAUC ↓ 14%; 32%; 36%  \n\nCmax ↓ 28%; 52%, 55%. \n\nWhen possible, avoid chronic \ncoadministration of Triumeq with \nmedicinal products containing sorbitol \nor other osmotic acting poly-alcohols or \nmonosaccharide alcohols (eg: xylitol, \nmannitol, lactitol, maltitol). Consider \n\n\n\n13 \n\nmore frequent monitoring of HIV-1 viral \nload when chronic coadministration \ncannot be avoided. \n\nPotassium channel blockers \nFampridine (also known as \ndalfampridine)/Dolutegravir \n\nFampridine ↑ Co-administration of dolutegravir has \nthe potential to cause seizures due to \nincreased fampridine plasma \nconcentration via inhibition of OCT2 \ntransporter; co-administration has not \nbeen studied. Fampridine co-\nadministration with Triumeq is \ncontraindicated (see section 4.3). \n\nAntacids and supplements \nMagnesium/ \naluminium-containing \nantacids/Dolutegravir \n\nDolutegravir ↓ \nAUC ↓ 74%  \nCmax ↓ 72% \n \n(Complex binding to \npolyvalent ions) \n\nMagnesium/ aluminium-containing \nantacids should be taken well separated \nin time from the administration of \nTriumeq (minimum 2 hours after or 6 \nhours before). \n\nCalcium \nsupplements/Dolutegravir \n\nDolutegravir ↓ \n   AUC ↓ 39%  \n   Cmax ↓ 37% \n   C24 ↓ 39% \n(Complex binding to \npolyvalent ions) \n\nSupplements or multivitamins \ncontaining calcium, iron or magnesium \nshould be taken well separated in time \nfrom the administration of Triumeq \n(minimum 2 hours after or 6 hours \nbefore). \n\nIron supplements/Dolutegravir Dolutegravir ↓ \n   AUC ↓ 54%  \n   Cmax ↓ 57% \n   C24 ↓ 56% \n(Complex binding to \npolyvalent ions) \n\nMultivitamins (containing \ncalcium, iron and magnesium) \n/Dolutegravir \n\nDolutegravir ↓ \n   AUC ↓ 33%  \n   Cmax ↓ 35% \n   C24 ↓ 32% \n\nCorticosteroids \nPrednisone Dolutegravir ↔ \n\n   AUC ↑ 11% \n   Cmax ↑ 6% \n   Cτ ↑ 17% \n\nNo dose adjustment is necessary. \n\nAntidiabetics \nMetformin/Dolutegravir Metformin ↑ \n\nDolutegravir ↔ \nWhen co-administered \nwith dolutegravir 50mg \nQD: \nMetformin \n   AUC ↑ 79%  \n   Cmax ↑ 66% \nWhen co-administered \nwith dolutegravir 50mg \nBID:  \n\nA dose adjustment of metformin should \nbe considered when starting and \nstopping coadministration of \ndolutegravir with metformin, to maintain \nglycaemic control. In patients with \nmoderate renal impairment a dose \nadjustment of metformin should be \nconsidered when coadministered with \ndolutegravir, because of the increased \nrisk for lactic acidosis in patients with \nmoderate renal impairment due to \n\n\n\n14 \n\n   Metformin \n   AUC ↑ 145 %  \n   Cmax ↑ 111% \n\nincreased metformin concentration \n(section 4.4). \n\nHerbal products   \nSt. John’s wort/Dolutegravir \n \n\nDolutegravir↓ \n(Not studied, decrease \nexpected due to induction \nof UGT1A1 and CYP3A \nenzymes, a similar \nreduction in exposure as \nobserved with \ncarbamazepine is \nexpected) \n\nSince the recommended dose of \ndolutegravir is 50 mg twice daily when \nco-administered with St. John’s wort, \nTriumeq is not recommended. \n\nOral contraceptives \nEthinyl estradiol (EE) and \nNorgestromin \n(NGMN)/Dolutegravir \n\nEffect of dolutegravir: \nEE ↔ \n   AUC ↑ 3%  \n   Cmax ↓ 1% \n \nEffect of dolutegravir: \nNGMN ↔ \n   AUC ↓ 2%  \n   Cmax ↓ 11% \n\nDolutegravir had no Pharmacodynamic \neffect on Luteinizing Hormone (LH), \nFollicle Stimulating Hormone (FSH) and \nprogesterone. No dose adjustment of \noral contraceptives is necessary when \nco-administered with Triumeq. \n\n \nPaediatric population \n \nInteraction studies have only been performed in adults. \n \n4.6 Fertility, pregnancy and lactation \n \nWomen of childbearing potential \n \nWomen of childbearing potential (WOCBP) should be counselled about the potential risk of neural \ntube defects with dolutegravir (a component of Triumeq, see below), including consideration of \neffective contraceptive measures. \n \nIf a woman plans pregnancy, the benefits and the risks of continuing treatment with Triumeq should \nbe discussed with the patient. \n \nPregnancy  \n \nHuman experience from a birth outcome surveillance study in Botswana shows a small increase of \nneural tube defects; 7 cases in 3,591 deliveries (0.19%; 95% CI 0.09%, 0.40%) to mothers taking \ndolutegravir-containing regimens at the time of conception compared to 21 cases in 19,361 deliveries \n(0.11%: 95% CI 0.07%, 0.17%) to women exposed to non-dolutegravir regimens at the time of \nconception. \n \nThe incidence of neural tube defects in the general population ranges from 0.5-1 case per 1,000 live \nbirths (0.05-0.1%). Most neural tube defects occur within the first 4 weeks of embryonic development \nafter conception (approximately 6 weeks after the last menstrual period). If a pregnancy is confirmed \nin the first trimester while on Triumeq, the benefits and risks of continuing Triumeq versus switching \nto another antiretroviral regimen should be discussed with the patient taking the gestational age and \nthe critical time period of neural tube defect development into account. \n\n\n\n15 \n\n \nData analysed from the Antiretroviral Pregnancy Registry do not indicate an increased risk of major \nbirth defects in over 600 women exposed to dolutegravir during pregnancy but are currently \ninsufficient to address the risk of neural tube defects. \n \nIn animal reproductive toxicology studies with dolutegravir, no adverse development outcomes, \nincluding neural tube defects, were identified (see section 5.3). Dolutegravir was shown to cross the \nplacenta in animals. \n \nMore than 1000 outcomes from exposure to dolutegravir during second and third trimester pregnancy \nindicate no evidence of increased risk of foeto/neonatal toxicity. Triumeq may be used during the \nsecond and third trimester of pregnancy when the expected benefit justifies the potential risk to the \nfoetus. \n \nConcerning lamivudine, a large amount of data (more than 5200 outcomes from first trimester) \nindicates no malformative toxicity. A moderate amount of data (more than 1200 outcomes from first \ntrimester) indicates no malformative toxicity for abacavir.  \n \nAbacavir and lamivudine may inhibit cellular DNA replication and abacavir has been shown to be \ncarcinogenic in animal models (see section 5.3). The clinical relevance of these findings is unknown. \n \nMitochondrial dysfunction  \nNucleoside and nucleotide analogues have been demonstrated in vitro and in vivo to cause a variable \ndegree of mitochondrial damage. There have been reports of mitochondrial dysfunction in HIV-\nnegative infants exposed in utero and/or post-natally to nucleoside analogues (see section 4.4). \n \nBreast-feeding \n \nDolutegravir is excreted in human milk in small amounts. There is insufficient information on the \neffects of dolutegravir in neonates/infants.  \n \nAbacavir and its metabolites are excreted into the milk of lactating rats. Abacavir is also excreted into \nhuman milk. \n \nBased on more than 200 mother/child pairs treated for HIV, serum concentrations of lamivudine in \nbreastfed infants of mothers treated for HIV are very low (< 4% of maternal serum concentrations) \nand progressively decrease to undetectable levels when breastfed infants reach 24 weeks of age. There \nare no data available on the safety of abacavir and lamivudine when administered to babies less than \nthree months old. \n \nIt is recommended that HIV infected women do not breast-feed their infants under any circumstances \nin order to avoid transmission of HIV. \n \nFertility \n \nThere are no data on the effects of dolutegravir, abacavir or lamivudine on human male or female \nfertility. Animal studies indicate no effects of dolutegravir, abacavir or lamivudine on male or female \nfertility (see section 5.3).   \n \n4.7 Effects on ability to drive and use machines \n \nPatients should be informed that dizziness has been reported during treatment with dolutegravir. The \nclinical status of the patient and the adverse reaction profile of Triumeq should be borne in mind when \n\n\n\n16 \n\nconsidering the patient’s ability to drive or operate machinery. \n \n4.8 Undesirable effects  \n \nSummary of the safety profile  \n \nThe most frequently reported adverse reactions considered possibly or probably related to \ndolutegravir and abacavir/lamivudine were nausea (12%), insomnia (7%), dizziness (6%) and \nheadache (6%). \n \nMany of the adverse reactions listed in the table below occur commonly (nausea, vomiting, diarrhoea, \nfever, lethargy, rash) in patients with abacavir hypersensitivity. Therefore, patients with any of these \nsymptoms should be carefully evaluated for the presence of this hypersensitivity (see section 4.4). \nVery rarely cases of erythema multiforme, Stevens-Johnson syndrome or toxic epidermal necrolysis \nhave been reported where abacavir hypersensitivity could not be ruled out. In such cases medicinal \nproducts containing abacavir should be permanently discontinued. \n \nThe most severe adverse event possibly related to the treatment with dolutegravir and \nabacavir/lamivudine, seen in individual patients, was a hypersensitivity reaction that included rash \nand severe liver effects (see section 4.4 and Description of selected adverse reactions in this section).  \n \nTabulated list of adverse reactions \n \nThe adverse reactions considered at least possibly related to treatment with the components of \nTriumeq from clinical study and post-marketing experience are listed in Table 2 by body system, \norgan class and absolute frequency. Frequencies are defined as very common (≥ 1/10), common \n(≥ 1/100 to < 1/10), uncommon (≥ 1/1000 to < 1/100), rare (≥ 1/10,000 to < 1/1000), very rare \n(< 1/10,000). \n \nTable 2: Tabulated summary of adverse reactions associated with the combination of dolutegravir \n+ abacavir/lamivudine in an analysis of pooled data from: Phase IIb to Phase IIIb clinical trials or \npost-marketing experience; and adverse reactions to treatment with dolutegravir, abacavir and \nlamivudine from clinical studies and post-marketing experience when used with other antiretrovirals \n \nFrequency Adverse reaction \n\nBlood and lymphatic systems disorders: \n\nUncommon: Neutropenia1, anaemia1, thrombocytopenia1 \n\nVery rare: pure red cell aplasia1 \n\nImmune system disorders: \n\nCommon hypersensitivity (see section 4.4) \n\nUncommon: immune reconstitution syndrome (see section 4.4) \n\nMetabolism and nutrition disorders: \n\nCommon: anorexia1 \n\nUncommon: hypertriglyceridaemia, hyperglycaemia \n\nVery rare: lactic acidosis1 \n\nPsychiatric disorders:  \n\nVery common: insomnia \n\n\n\n17 \n\nCommon: abnormal dreams, depression, anxiety1, nightmare, sleep \ndisorder \n\nUncommon suicidal ideation or suicide attempt (particularly in patients \nwith a pre-existing history of depression or psychiatric \nillness) \n\nNervous system disorders:  \n\nVery common: headache \n\nCommon: dizziness, somnolence, lethargy1 \n\nVery rare: peripheral neuropathy1, paraesthesia1 \n\nRespiratory, thoracic and mediastinal disorders: \n\nCommon: cough1, nasal symptoms1 \n\nGastrointestinal disorders:  \n\nVery common: nausea, diarrhoea \n\nCommon: vomiting, flatulence, abdominal pain, abdominal pain upper, \nabdominal distension, abdominal discomfort, gastro-\noesophageal reflux disease, dyspepsia \n\nRare: pancreatitis1 \n\nHepatobiliary disorders: \n\nUncommon: hepatitis \n\nRare acute hepatic failure1 \n\nSkin and subcutaneous tissue disorders:  \n\nCommon: rash, pruritus, alopecia1 \n\nVery rare: erythema multiform1, Stevens-Johnson syndrome1, toxic \nepidermal necrolysis1 \n\nMusculoskeletal and connective tissue disorders: \n\nCommon: Arthralgia1, muscle disorders1(including myalgia1) \n\nRare: rhabdomyolysis1 \n\nGeneral disorders and administration site conditions:  \n\nVery common: fatigue \n\nCommon: asthenia, fever1, malaise1 \n\nInvestigations: \n\nCommon: CPK elevations, ALT/AST elevations \n\nRare: amylase elevations1 \n1This adverse reaction was identified from clinical studies or post-marketing experience \nfor dolutegravir, abacavir or lamivudine when used with other antiretrovirals or post-\nmarketing experience with Triumeq.  \n \nDescription of selected adverse reactions \n \n\n\n\n18 \n\nHypersensitivity reactions \nBoth abacavir and dolutegravir are associated with a risk for hypersensitivity reactions (HSR), which \nwere observed more commonly with abacavir. Hypersensitivity reaction observed for each of these \nmedicinal products (described below) share some common features such as fever and/or rash with \nother symptoms indicating multi-organ involvement. Time to onset was typically 10-14 days for both \nabacavir and dolutegravir-associated reactions, although reactions to abacavir may occur at any time \nduring therapy. Treatment with Triumeq must be stopped without delay if HSR cannot be ruled out on \nclinical grounds, and therapy with Triumeq or other abacavir or dolutegravir containing products must \nnever be re-initiated. Please refer to section 4.4 for further details on patient management in the event \nof a suspected HSR to Triumeq. \n \nDolutegravir hypersensitivity \nSymptoms have included rash, constitutional findings, and sometimes, organ dysfunction, including \nsevere liver reactions. \n \nAbacavir hypersensitivity \nThe signs and symptoms of this HSR are listed below. These have been identified either from clinical \nstudies or post marketing surveillance. Those reported in at least 10% of patients with a \nhypersensitivity reaction are in bold text. \n \nAlmost all patients developing hypersensitivity reactions will have fever and/or rash (usually \nmaculopapular or urticarial) as part of the syndrome, however reactions have occurred without rash or \nfever. Other key symptoms include gastrointestinal, respiratory or constitutional symptoms such as \nlethargy and malaise.  \n \nSkin Rash (usually maculopapular or urticarial) \n\n \nGastrointestinal tract Nausea, vomiting, diarrhoea, abdominal pain, mouth ulceration \n\n \nRespiratory tract Dyspnoea, cough, sore throat, adult respiratory distress syndrome, \n\nrespiratory failure \n \n\nMiscellaneous Fever, lethargy, malaise, oedema, lymphadenopathy, hypotension, \nconjunctivitis, anaphylaxis \n \n\nNeurological/Psychiatry Headache, paraesthesia \n \n\nHaematological Lymphopenia \n \n\nLiver/pancreas Elevated liver function tests, hepatitis, hepatic failure \n \n\nMusculoskeletal Myalgia, rarely myolysis, arthralgia, elevated creatine phosphokinase \n \n\nUrology Elevated creatinine, renal failure \n \n\nSymptoms related to this HSR worsen with continued therapy and can be life-threatening and in rare \ninstance, have been fatal. \n \nRestarting abacavir following an abacavir HSR results in a prompt return of symptoms within hours. \nThis recurrence of the HSR is usually more severe than on initial presentation, and may include life-\nthreatening hypotension and death. Similar reactions have also occurred infrequently after restarting \nabacavir in patients who had only one of the key symptoms of hypersensitivity (see above) prior to \nstopping abacavir; and on very rare occasions have also been seen in patients who have restarted \n\n\n\n19 \n\ntherapy with no preceding symptoms of a HSR (i.e., patients previously considered to be abacavir \ntolerant). \n \nMetabolic parameters \nWeight and levels of blood lipids and glucose may increase during antiretroviral therapy (see section \n4.4) \n \nOsteonecrosis \nCases of osteonecrosis have been reported, particularly in patients with generally acknowledged risk \nfactors, advanced HIV disease or long-term exposure to CART. The frequency of this is unknown \n(see section 4.4). \n \nImmune reactivation syndrome  \nIn HIV-infected patients with severe immune deficiency at the time of initiation of CART, an \ninflammatory reaction to asymptomatic or residual opportunistic infections may arise. Autoimmune \ndisorders (such as Graves’ disease and autoimmune hepatitis) have also been reported; however, the \nreported time to onset is more variable and these events can occur many months after initiation of \ntreatment (see section 4.4). \n \nChanges in laboratory chemistries \n \nIncreases in serum creatinine occurred within the first week of treatment with dolutegravir and \nremained stable through 96 weeks. In the SINGLE study a mean change from baseline of 12.6 µmol/L \nwas observed after 96 weeks of treatment. These changes are not considered to be clinically relevant \nsince they do not reflect a change in glomerular filtration rate. \n \nAsymptomatic creatine phosphokinase (CPK) elevations mainly in association with exercise have also \nbeen reported with dolutegravir therapy. \n \nCo-infection with Hepatitis B or C \n \nIn dolutegravir Phase III studies patients with hepatitis B and/or C co-infection were permitted to \nenrol provided that baseline liver chemistry tests did not exceed 5 times the upper limit of normal \n(ULN). Overall, the safety profile in patients co-infected with hepatitis B and/or C was similar to that \nobserved in patients without hepatitis B or C co-infection, although the rates of AST and ALT \nabnormalities were higher in the subgroup with hepatitis B and/or C co-infection for all treatment \ngroups. \n \nPaediatric population \n \nThere are no clinical study data on the effects of Triumeq in the paediatric population. Individual \ncomponents have been investigated in adolescents (12 to 17 years). \n \nBased on limited available data with the dolutegravir single entity used in combination with other \nantiretroviral agents to treat adolescents (12 to 17 years), there were no additional types of adverse \nreactions beyond those observed in the adult population. \nThe individual preparations of abacavir and lamivudine have been investigated separately, and as a \ndual nucleoside backbone, in combination antiretroviral therapy to treat ART- naive and ART- \nexperienced HIV- infected paediatric patients (data available on the use of abacavir and lamivudine in \ninfants less than three months are limited).  No additional types of adverse reactions have been \nobserved beyond those characterised for the adult population. \n \nReporting of suspected adverse reactions \n\n\n\n20 \n\n \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nNo specific symptoms or signs have been identified following acute overdose with dolutegravir, \nabacavir or lamivudine, apart from those listed as adverse reactions. \n \nFurther management should be as clinically indicated or as recommended by the national poisons \ncentre, where available.  There is no specific treatment for an overdose of Triumeq. If overdose \noccurs, the patient should be treated supportively with appropriate monitoring, as necessary. Since \nlamivudine is dialysable, continuous haemodialysis could be used in the treatment of overdose, \nalthough this has not been studied. It is not known whether abacavir can be removed by peritoneal \ndialysis or haemodialysis. As dolutegravir is highly bound to plasma proteins, it is unlikely that it will \nbe significantly removed by dialysis. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group: Antivirals for systemic use, antivirals for treatment of HIV infections, \ncombinations. ATC code: J05AR13 \n \nMechanism of action \n \nDolutegravir inhibits HIV integrase by binding to the integrase active site and blocking the strand \ntransfer step of retroviral Deoxyribonucleic acid (DNA) integration which is essential for the HIV \nreplication cycle. \n \nAbacavir and lamivudine are potent selective inhibitors of HIV-1 and HIV-2. Both abacavir and \nlamivudine are metabolised sequentially by intracellular kinases to the respective 5'-triphosphates \n(TP) which are the active moieties with extended intracellular half-lives supporting once daily dosing \n(see section 5.2). Lamivudine-TP (an analogue for cytidine) and carbovir-TP (the active triphosphate \nform of abacavir, an analogue for guanosine) are substrates for and competitive inhibitors of HIV \nreverse transcriptase (RT). However, their main antiviral activity is through incorporation of the \nmonophosphate form into the viral DNA chain, resulting in chain termination. Abacavir and \nlamivudine triphosphates show significantly less affinity for host cell DNA polymerases. \n \nPharmacodynamic effects \n \nAntiviral activity in vitro \nDolutegravir, abacavir and lamivudine have been shown to inhibit replication of lab-strains and \nclinical isolates of HIV in a number of cell types, including transformed T cell lines, \nmonocyte/macrophage derived lines and primary cultures of activated peripheral blood mononuclear \ncells (PMBCs) and monocyte/macrophages.  The concentration of active substance necessary to effect \nviral replication by 50% (IC50 - half maximal inhibitory concentration) varied according to virus and \nhost cell type. \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n21 \n\nThe IC50 for dolutegravir in various lab-strains using PBMC was 0.5 nM, and when using MT-4 cells \nit ranged from 0.7-2 nM. Similar IC50s were seen for clinical isolates without any major difference \nbetween subtypes; in a panel of 24 HIV-1 isolates of clades A, B, C, D, E, F and G and group O the \nmean IC50 value was 0.2 nM (range 0.02-2.14). The mean IC50 for 3 HIV-2 isolates was 0.18 nM \n(range 0.09-0.61). \n \nThe mean IC50 for abacavir against lab-strains of HIV-1IIIB and HIV-1HXB2 ranged from 1.4 to \n5.8 µM. The median or mean IC50 values for lamivudine against lab-strains of HIV-1 ranged from \n0.007 to 2.3 µM. The mean IC50 against lab-strains of HIV-2 (LAV2 and EHO) ranged from 1.57 to \n7.5 µM for abacavir and from 0.16 to 0.51 µM for lamivudine.  \n \nThe IC50 values of abacavir against HIV-1 Group M subtypes (A-G) ranged from 0.002 to 1.179 µM, \nagainst Group O from 0.022 to 1.21 µM, and against HIV-2 isolates, from 0.024 to 0.49 µM. For \nlamivudine, the IC50 values against HIV-1 subtypes (A-G) ranged from 0.001 to 0.170 µM, against \nGroup O from 0.030 to 0.160 µM and against HIV-2 isolates from 0.002 to 0.120 µM in peripheral \nblood mononuclear cells. \n \nHIV-1 isolates (CRF01_AE, n=12; CRF02_AG, n=12; and Subtype C or CRF_AC, n=13) from 37 \nuntreated patients in Africa and Asia were susceptible to abacavir (IC50 fold changes < 2.5), and \nlamivudine (IC50 fold changes < 3.0), except for two CRF02_AG isolates with fold changes of 2.9 and \n3.4 for abacavir.  Group O isolates from antiviral naïve patients tested for lamivudine activity were \nhighly sensitive. \n \nThe combination of abacavir and lamivudine has demonstrated antiviral activity in cell culture against \nnon-subtype B isolates and HIV-2 isolates with equivalent antiviral activity as for subtype B isolates.  \n \nAntiviral activity in combination with other antiviral agents \nNo antagonistic effects in vitro were seen with dolutegravir and other antiretrovirals (tested agents: \nstavudine, abacavir, efavirenz, nevirapine, lopinavir, amprenavir, enfuvirtide, maraviroc, adefovir and \nraltegravir).  In addition, ribavirin had no apparent effect on dolutegravir activity.   \n \nThe antiviral activity of abacavir in cell culture was not antagonized when combined with the \nnucleoside reverse transcriptase inhibitors (NRTIs) didanosine, emtricitabine, lamivudine, stavudine, \ntenofovir, zalcitabine or zidovudine, the non-nucleoside reverse transcriptase inhibitor (NNRTI) \nnevirapine, or the protease inhibitor (PI) amprenavir.  \n \nNo antagonistic effects in vitro were seen with lamivudine and other antiretrovirals (tested agents: \nabacavir, didanosine, nevirapine, zalcitabine, and zidovudine). \n \nEffect of human serum \nIn 100% human serum, the mean fold shift for dolutegravir activity was 75-fold, resulting in protein \nadjusted IC90 of 0.064 ug/mL. Plasma protein binding studies in vitro indicate that abacavir binds only \nlow to moderately (~49%) to human plasma proteins at therapeutic concentrations.  Lamivudine \nexhibits linear pharmacokinetics over the therapeutic dose range and displays low plasma protein \nbinding (less than 36%). \n \nResistance \n \nResistance in vitro: (dolutegravir) \nSerial passage is used to study resistance evolution in vitro. When using the lab-strain HIVIII during \npassage over 112 days, mutations selected appeared slowly, with substitutions at positions S153Y and \nF. These mutations were not selected in patients treated with dolutegravir in the clinical studies.  \nUsing strain NL432 mutations E92Q (fold change 3) and G193E (fold change 3) were selected. These \n\n\n\n22 \n\nmutations have been selected in patients with pre-existing raltegravir resistance and who were then \ntreated with dolutegravir (listed as secondary mutations for dolutegravir).  \n \nIn further selection experiments using clinical isolates of subtype B, mutation R263K was seen in all \nfive isolates (after 20 weeks and onwards). In subtype C (n=2) and A/G (n=2) isolates the integrase \nsubstitution R263K was selected in one isolate, and G118R in two isolates.  R263K was reported from \ntwo individual patients with subtype B and subtype C in the clinical program for ART experienced, \nINI naive subjects, but without effects on dolutegravir susceptibility in vitro. G118R lowers the \nsusceptibility to dolutegravir in site directed mutants (fold change 10), but was not detected in patients \nreceiving dolutegravir in the Phase III program.   \n \nPrimary mutations for raltegravir/elvitegravir (Q148H/R/K, N155H, Y143R/H/C, E92Q, T66I) do not \naffect the in vitro susceptibility of dolutegravir as single mutations. When mutations listed as \nsecondary integrase inhibitor associated mutations (for raltegravir/elvitegravir) are added to primary \nmutations (excluding at Q148) in experiments with site directed mutants, dolutegravir susceptibility \nremains at or near wildtype level.  In the case of the Q148-mutation viruses, increasing dolutegravir \nfold change is seen as the number of secondary mutations increase. The effect of the Q148-based \nmutations (H/R/K) was also consistent with in vitro passage experiments with site directed mutants.  \nIn serial passage with strain NL432-based site directed mutants at N155H or E92Q, no further \nselection of resistance was seen (fold change unchanged around 1). In contrast, starting passage with \nmutants with mutation Q148H (fold change 1), a variety of raltegravir associated secondary mutations \naccumulated with a consequent increase of fold change to values >10.  \nA clinically relevant phenotypic cut-off value (fold change vs wild type virus) has not been \ndetermined; genotypic resistance was a better predictor for outcome. \n \nSeven hundred and five raltegravir resistant isolates from raltegravir experienced patients were \nanalyzed for susceptibility to dolutegravir.  Dolutegravir has a <10-fold change against 94% of the \n705 clinical isolates. \n \nResistance in vivo: (dolutegravir) \nIn previously untreated patients receiving dolutegravir + 2 NRTIs in Phase IIb and Phase III, no \ndevelopment of resistance to the integrase class, or to the NRTI class was seen (n=876, follow-up of \n48-96 weeks).  \n \nIn patients with prior failed therapies, but naïve to the integrase class (SAILING study), integrase \ninhibitor substitutions were observed in 4/354 patients (follow-up 48 weeks) treated with dolutegravir, \nwhich was given in combination with an investigator selected background regimen (BR). Of these \nfour, two subjects had a unique R263K integrase substitution, with a maximum fold change of 1.93, \none subject had a polymorphic V151V/I integrase substitution, with maximum fold change of 0.92, \nand one subject had pre-existing integrase mutations and is assumed to have been integrase \nexperienced or infected with integrase resistant virus by transmission. The R263K mutation was also \nselected in vitro (see above). \n \nResistance in vitro and in vivo: (abacavir and lamivudine) \nAbacavir-resistant isolates of HIV-1 have been selected in vitro and in vivo and are associated with \nspecific genotypic changes in the RT codon region (codons M184V, K65R, L74V and Y115F). \nDuring in vitro abacavir selection the M184V mutation occurred first and resulted in about a 2-fold \nincrease in IC50, below the abacavir clinical cut-off of 4.5-fold change.  Continued passage in \nincreasing concentrations of drug resulted in selection for double RT mutants 65R/184V and \n74V/184V or triple RT mutant 74V/115Y/184V. Two mutations conferred a 7 to 8-fold change in \nabacavir susceptibility and combinations of three mutations were required to confer more than an \n8-fold change in susceptibility. \n  \n\n\n\n23 \n\nHIV-1 resistance to lamivudine involves the development of a M184I or M184V amino acid change \nclose to the active site of the viral RT. This variant arises both in vitro and in HIV-1 infected patients \ntreated with lamivudine-containing antiretroviral therapy.  M184V mutants display greatly reduced \nsusceptibility to lamivudine and show diminished viral replicative capacity in vitro. M184V is \nassociated with about a 2-fold increase in abacavir resistance but does not confer clinical resistance \nfor abacavir. \n \nIsolates resistant to abacavir may also show reduced sensitivity to lamivudine.  The combination of \nabacavir/lamivudine has demonstrated decreased susceptibility to viruses with the substitutions K65R \nwith or without the M184V/I substitution, and to viruses with L74V plus the M184V/I substitution. \n \nCross-resistance between dolutegravir or abacavir or lamivudine and antiretrovirals from other classes \ne.g. PIs or NNRTIs is unlikely.  \n \nEffects on electrocardiogram \n \nNo relevant effects were seen on the QTc interval, with doses of dolutegravir exceeding the clinical \ndose by approximately 3-fold.  Similar studies were not conducted with either abacavir or lamivudine. \n \nClinical efficacy and safety \n \nThe efficacy of Triumeq in HIV-infected, therapy naive subjects is based on the analyses of data from \na number of trials. The analyses included two randomized, international, double-blind, active-\ncontrolled trials, SINGLE (ING114467) and SPRING-2 (ING113086), the international, open-label, \nactive-controlled trial FLAMINGO (ING114915), and the randomized, open-label, active-controlled, \nmulticentre, non-inferiority study ARIA (ING117172).  \n \nThe STRIIVING study (201147), was a randomized, open-label, active-controlled, multicentre, non-\ninferiority switch study in virologically suppressed subjects with no documented history of resistance \nto any class.  \n \nIn SINGLE, 833 patients were treated with dolutegravir 50 mg once daily plus fixed-dose abacavir-\nlamivudine (DTG + ABC/3TC) or fixed-dose efavirenz-tenofovir-emtricitabine (EFV/TDF/FTC). At \nbaseline, median patient age was 35 years, 16% were female, 32% non-white, 7% had hepatitis C co-\ninfection and 4% were CDC Class C, these characteristics were similar between treatment groups. \nWeek 48 outcomes (including outcomes by key baseline covariates) are shown in Table 3. \n \nTable 3:  Virologic Outcomes of Randomized Treatment of SINGLE at 48 Weeks (Snapshot  \n algorithm) \n 48 weeks \n DTG 50 mg + ABC/3TC \n\nonce daily \nN=414 \n\nEFV/TDF/FTC \nonce daily \n\nN=419 \nHIV-1 RNA <50 copies/mL 88% 81% \n  Treatment Difference* 7.4% (95% CI: 2.5%, 12.3%) \nVirologic non response†  5% 6% \nNo virologic data at Weeks \n48 window  7% 13% \n\nReasons   \nDiscontinued study/study \ndrug due to adverse event or \ndeath‡  \n\n2% 10% \n\nDiscontinued study/study 5% 3% \n\n\n\n24 \n\ndrug for other reasons§ \nMissing data during window \nbut on study 0 <1% \n\nHIV-1 RNA <50 copies/mL by baseline covariates \nBaseline Plasma Viral \nLoad (copies/mL) n / N (%) n / N (%) \n\n  ≤100,000  253 / 280 (90%) 238 / 288 (83%)  \n  >100,000  111 / 134 (83%) 100 / 131 (76%) \nBaseline CD4+ (cells/ mm3)   \n  <200  45 / 57 (79%) 48 / 62 (77%)  \n  200 to <350  143 / 163 (88%) 126 / 159 (79%) \n  ≥350 176 / 194 (91%) 164 / 198 (83%) \nGender   \n  Male  307 / 347 (88%) 291 / 356 (82%)  \n  Female  57 / 67 (85%) 47 / 63 (75%) \nRace    \n  White  255 / 284 (90%) 238 /285 (84%)  \n  African-American/African   \n  Heritage/Other 109 / 130 (84%) 99 / 133 (74%) \n\nAge (years)   \n  <50 319 / 361 (88%) 302 / 375 (81%)  \n  ≥50 45 / 53 (85%) 36 / 44 (82%) \n\n* Adjusted for baseline stratification factors. \n† Includes subjects who discontinued prior to Week 48 for lack or loss of efficacy and subjects \nwho are ≥50 copies in the 48 week window.  \n‡ Includes subjects who discontinued due to an adverse event or death at any time point from  \nDay 1 through the Week 48 analysis window if this resulted in no virologic data on treatment \nduring the analysis window.  \n§ Includes reasons such as withdrew consent, loss to follow-up, moved, protocol deviation.  \nNotes: ABC/3TC = abacavir 600 mg, lamivudine 300 mg in the form of Kivexa/Epzicom fixed \ndose combination (FDC) \nEFV/TDF/FTC = efavirenz 600 mg, tenofovir disoproxil 245 mg, emtricitabine 200 mg in the \nform of Atripla FDC. \n\n \nIn the primary 48 weeks analysis, the proportion of patients with virologic suppression in the \ndolutegravir + ABC/3TC arm, was superior to the EFV/TDF/FTC arm, p=0.003, the same treatment \ndifference was observed in subjects defined by baseline HIV RNA level (< or > 100,000 copies/mL). \nThe median time to viral suppression was shorter with ABC/3TC + DTG (28 vs 84 days, p<0.0001). \nThe adjusted mean change in CD4+ T cell count from baseline were 267 cells versus 208 cells/mm3, \nrespectively (p<0.001). Both the time to viral suppression and change from baseline analyses were \npre-specified and adjusted for multiplicity. At 96 weeks, the response was 80% vs 72%, respectively. \nThe difference in the endpoint remained statistically significant (p=0.006).  The statistically higher \nresponses on DTG+ABC/3TC were driven by a higher rate of withdrawals due to AEs in the \nEFV/TDF/FTC arm, irrespective of viral load strata. Overall treatment differences at Week 96 are \napplicable to patients with high and low Baseline viral loads. At 144 weeks in the open-label phase of \nSINGLE, virologic suppression was maintained, the DTG +ABC/3TC arm (71%) was superior to the \nEFV/TDF/FTC arm (63%), treatment difference was 8.3% (2.0, 14.6). \n \nIn SPRING-2, 822 patients were treated with either dolutegravir 50 mg once daily or raltegravir 400 \nmg twice daily (blinded), both with fixed-dose ABC/3TC (around 40%) or TDF/FTC (around 60%), \ngiven open label. Baseline demographics and outcomes are summarised in Table 4.  Dolutegravir was \n\n\n\n25 \n\nnon-inferior to raltegravir, including within the subset of patients with the abacavir/lamivudine \nbackground regimen.  \n \nTable 4:  Demographics and virologic outcomes of randomized treatment of SPRING-2 (snapshot \nalgorithm) \n DTG 50 mg \n\nonce daily \n+ 2 NRTI  \n\nN=411 \n\nRAL 400mg \n twice daily \n+ 2 NRTI \n\nN=411 \nDemographics \n     Median Age (years) 37 35 \n     Female 15% 14% \n    Non-white 16% 14% \n    Hepatitis B and/or C 13% 11% \n    CDC class C 2% 2% \n    ABC/3TC backbone 41% 40% \nWeek 48 efficacy results \nHIV-1 RNA <50 copies/mL 88% 85% \nTreatment difference* 2.5% (95% CI: -2.2%, 7.1%) \n     Virologic non response†  5% 8% \n     No virologic data at Weeks 48 window  7% 7% \n         Reasons   \n\nDiscontinued study/study drug due to adverse event or \ndeath‡  2% 1% \n\nDiscontinued study/study drug for other reasons§ 5% 6% \nHIV-1 RNA <50 copies/mL for those on ABC/3TC 86% 87% \nWeek 96 efficacy results \nHIV-1 RNA <50 copies/mL 81% 76% \nTreatment difference* 4.5% (95% CI: -1.1%, 10.0%) \n  HIV-1 RNA <50 copies/mL for those on ABC/3TC 74% 76% \n* Adjusted for baseline stratification factors. \n† Includes subjects who discontinued prior to Week 48 for lack or loss of efficacy and subjects who \nare ≥50 copies in the 48 week window.  \n‡ Includes subjects who discontinued due to an adverse event or death at any time point from Day 1 \nthrough the Week 48 analysis window if this resulted in no virologic data on treatment during the \nanalysis window.  \n§ Includes reasons such as protocol deviation, lost to follow up, and withdrew consent.  \nNotes: DTG = dolutegravir, RAL = raltegravir. \n \n \nIn FLAMINGO, 485 patients were treated with dolutegravir 50 mg once daily or darunavir/ritonavir \n(DRV/r) 800 mg/100 mg once daily, both with ABC/3TC (around 33%) or TDF/FTC (around 67%). \nAll treatments were given open-label.  Main demographics and outcomes are summarised in Table 5.  \n \n\n\n\n26 \n\nTable 5:  Demographics and Week 48 virologic outcomes of randomized treatment of FLAMINGO \n(snapshot algorithm)  \n \n DTG 50 mg  \n\nonce daily \n + 2 NRTI \n\n \nN=242 \n\nDRV+RTV \n800mg + 100mg \n\nonce daily \n+2 NRTI \n\nN=242 \nDemographics  \n     Median Age (years) 34 34 \n     Female  13% 17% \n     Non-white  28% 27% \n     Hepatitis B and/or C 11% 8% \n     CDC class C  4% 2% \n     ABC/3TC backbone  33% 33% \nWeek 48 Efficacy Results   \nHIV-1 RNA <50 copies/mL 90% 83% \nTreatment Difference* 7.1% (95% CI: 0.9%, 13.2%) \n      Virologic non response†  6% 7% \n      No virologic data at Weeks 48 window  4% 10% \n\nReasons   \nDiscontinued study/study drug due to adverse event or \ndeath‡  1% 4% \n\nDiscontinued study/study drug for other reasons§ 2% 5% \nMissing data during window but on study <1% 2% \n\nHIV-1 RNA <50copies/mL for those on ABC/3TC 90% 85% \nMedian time to viral suppression** 28 days 85 days \n* Adjusted for baseline stratification factors, p=0.025. \n† Includes subjects who discontinued prior to Week 48 for lack or loss of efficacy and subjects who are \n≥50 copies in the 48 week window.  \n‡ Includes subjects who discontinued due to an adverse event or death at any time point from Day 1 \nthrough the Week 48 analysis window if this resulted in no virologic data on treatment during the \nanalysis window.  \n§ Includes reasons such as withdrew consent, loss to follow-up, protocol deviation. \n** p<0.001. \nNotes: DRV+RTV = darunavir + ritonavir, DTG = dolutegravir. \n \nAt 96 weeks, virologic suppression in the dolutegravir group (80%) was superior to the DRV/r group \n(68%), (adjusted treatment difference [DTG-(DRV+RTV)]: 12.4%; 95% CI: [4.7, 20.2]). Response \nrates at 96 weeks were 82% for DTG+ABC/3TC and 75% for DRV/r+ABC/3TC. \n \nIn ARIA (ING117172), a randomized, open-label, active-controlled, multicenter, parallel group, non-\ninferiority study; 499 HIV-1 infected ART naïve adult women were randomized 1:1 to receive either; \nDTG/ABC/3TC FDC 50 mg/600 mg/300 mg; or atazanavir 300 mg plus ritonavir 100 mg plus \ntenofovir disproxil / emtricitabine 245 mg/200 mg (ATV+RTV+TDF/FTC FDC), all administered \nonce daily.  \n \n\n\n\n27 \n\nTable 6: Demographics and Week 48 virologic outcomes of randomized treatment of ARIA  \n(snapshot algorithm) \n \n DTG/ABC/3TC \n\nFDC \nN=248 \n\nATV+RTV+TDF/FTC \nFDC \n\nN=247 \nDemographics   \n    Median Age (years) 37 37 \n\n Female 100 % 100 % \n Non-white 54 % 57 % \n Hepatitis B and/ or C 6 % 9% \n CDC class C 4 % 4 % \n\nWeek 48 Efficacy Results  \n HIV-1 RNA <50 copies/mL 82 % 71 % \n Treatment difference 10.5 (3.1% to 17.8%) [p=0.005]. \n   Virologic Failure  6 % 14 % \n       Reasons   \n\n    Data in window not below 50 c/mL threshold 2 % 6 % \n    Discontinued for lack of efficacy 2 % <1 % \n    Discontinued for other reason while not \nbelow threshold \n\n3 % 7 % \n\nNo Virologic Data  12 % 15 % \n\nDiscontinued due to AE or death 4 % 7 % \nDiscontinued for other reasons 6 % 6 % \nMissing data during window but on study 2 % 2 % \n\nAE = Adverse event. \nHIV-1 - human immunodeficiency virus type 1 \nDTG/ABC/3TC FDC - abacavir/dolutegravir/lamivudine fixed-dose combination \nATV+RTV+TDF/FTC FDC -atazanavir plus ritonavir plus tenofovir disproxil/emtricitabine fixed-\ndose combination \n\n \n \nSTRIIVING (201147) is a 48-week, randomized, open-label, active controlled, multicenter, non-\ninferiority study in patients without any prior treatment failure, and without any documented \nresistance to any class. Virologically suppressed (HIV-1 RNA <50 c/mL) subjects were randomly \nassigned (1:1) to continue their current ART regimen (2 NRTIs plus either a PI, NNRTI, or INI), or \nswitch to ABC/DTG/3TC FDC once daily (Early Switch). Hepatitis B co-infection was one of main \nexclusion criteria.  \nPatients were mainly white (66%) or black (28%) of male sex (87%). Main prior transmission routes \nwere homosexual (73%) or heterosexual (29%) contact. The proportion with a positive HCV serology \nwas 7%. The median time from first starting ART was around 4.5 years. \n \n\n\n\n28 \n\nTable 7: Outcomes of randomized treatment of STRIIVING (snapshot algorithm) \n \n\nStudy Outcomes (Plasma HIV-1 RNA <50 c/mL) at Week 24 and Week 48 – Snapshot Analysis (ITT-E \nPopulation) \n\n \n\nABC/DTG/3TC \nFDC \n\nN=275 \nn (%) \n\nCurrent ART \n \n\nN=278 \nn (%) \n\nEarly Switch \nABC/DTG/3TC \n\nFDC \nN=275 \nn (%) \n\nLate Switch \nABC/DTG/3TC \n\nFDC \nN=244 \nn (%) \n\nOutcome Time Point Day 1 to W 24 Day 1 to W 24 Day 1 to W48 W24 to W48 \nVirologic Success 85 % 88 % 83 % 92 % \nVirologic Failure 1 % 1 % <1 % 1 % \n  Reasons  \n\nData in window not below \nthreshold \n\n1 % 1 % <1 % 1 % \n\nNo Virologic Data 14 % 10 % 17 % 7 % \nDiscontinued due to AE or \ndeath \n\n4 % 0 % 4 % 2 % \n\nDiscontinued for other \nreasons \n\n9 % 10 % 12 % 3 % \n\nMissing data during \nwindow but on study \n\n1 % <1 % 2 % 2 % \n\nABC/DTG/3TC FDC = abacavir/dolutegravir/lamivudine fixed-dose combination; AE = adverse event; \nART = antiretroviral therapy; HIV-1 = human immunodeficiency virus type 1; ITT-E = intent-to-treat \nexposed; W = week. \n\nVirologic suppression (HIV-1 RNA <50 copies/mL) in the ABC/DTG/3TC FDC group (85%) was \nstatistically non-inferior to the current ART groups (88%) at 24 weeks. The adjusted difference in \nproportion and 95% CI [ABC/DTG/3TC vs current ART] were 3.4%; 95% CI: [-9.1, 2.4]. After 24 \nweeks all remaining subjects switched to ABC/DTG/3TC FDC (Late Switch). Similar levels of \nvirologic suppression were maintained in both the Early and Late Switch groups at 48 weeks. \n \nDe novo resistance in patients failing therapy in SINGLE, SPRING-2 and FLAMINGO \n \nDe novo resistance was not detected to the integrase class or the NRTI class in any patients who were \ntreated with dolutegravir + abacavir/lamivudine in the three studies mentioned.   \nFor the comparators typical resistance was detected with TDF/FTC/EFV (SINGLE; six with NNRTI \nassociated resistance and one with major NRTI resistance) and with 2 NRTIs + raltegravir (SPRING-\n2; four with major NRTI resistance and one with raltegravir resistance), while no de novo resistance \nwas detected in patients treated with 2 NRTIs + DRV/RTV (FLAMINGO). \n \nPaediatric population \n \nIn a Phase I/II 48 week multicentre, open-label study (P1093/ING112578), the pharmacokinetic \nparameters, safety, tolerability and efficacy of dolutegravir was evaluated in combination regimens in \nHIV-1 infected infants, children and adolescents. \n \nAt 24 weeks, 16 of 23 (69%) adolescents (12 to 17 years of age) treated with dolutegravir once daily \n(35 mg n=4; 50 mg n=19) plus OBR achieved viral load less than 50 copies/mL. \nTwenty out of 23 children and adolescents (87%) had >1 log10 c/mL decrease from Baseline in HIV-1 \nRNA or HIV-1 RNA <400 c/mL at Week 24. Four subjects had virologic failure none of which had \nINI resistance at the time of virologic failure.  \n \n\n\n\n29 \n\n5.2 Pharmacokinetic properties \n \nThe Triumeq tablet has been shown to be bioequivalent to dolutegravir single entity tablet and \nabacavir/lamivudine fixed-dose combination tablet (ABC/3TC FDC) administered separately. This \nwas demonstrated in a single dose, 2-way crossover bioequivalence study of Triumeq (fasted) versus \n1 x 50 mg dolutegravir tablet, plus 1 x 600mg abacavir/300 mg lamivudine tablet (fasted) in healthy \nsubjects (n=66). The effect of a high fat meal on the Triumeq tablet was evaluated in a subgroup of \nsubjects in this study (n=12). Plasma Cmax and AUC of dolutegravir following administration of \nTriumeq with a high fat meal were 37% and 48% higher, respectively, than those following \nadministration of Triumeq in the fasted state. This is not considered clinically significant (see \nAbsorption). The effect of food on plasma exposures of abacavir and lamivudine following \nadministration of Triumeq with a high fat meal were very similar to prior food effects observed with \nABC/3TC FDC. These results indicate that Triumeq can be taken with or without food. \n \nThe pharmacokinetic properties of dolutegravir, lamivudine and abacavir are described below. \n \nAbsorption \n \nDolutegravir, abacavir and lamivudine are rapidly absorbed following oral administration. The \nabsolute bioavailability of dolutegravir has not been established. The absolute bioavailability of oral \nabacavir and lamivudine in adults is about 83% and 80-85% respectively. The mean time to maximal \nserum concentrations (tmax) is about 2 to 3 hours (post dose for tablet formulation), 1.5 hours and \n1.0 hour for dolutegravir, abacavir and lamivudine, respectively. \n \nExposure to dolutegravir was generally similar between healthy subjects and HIV-1–infected subjects. \nIn HIV-1–infected adult subjects following dolutegravir 50 mg once daily, the steady-state \npharmacokinetic parameters (geometric mean [%CV]) based on population pharmacokinetic analyses \nwere AUC(0-24) = 53.6 (27) µg.h/mL, Cmax = 3.67 (20) µg/mL, and Cmin = 1.11 (46) µg/mL. Following \na single dose of 600 mg of abacavir, the mean (CV) Cmax is 4.26 µg/ml (28%) and the mean (CV) \nAUC∞ is 11.95 µg.h/ml (21%). Following multiple-dose oral administration of lamivudine 300 mg \nonce daily for seven days, the mean (CV) steady-state Cmax is 2.04 µg/ml (26%) and the mean (CV) \nAUC24 is 8.87 µg.h/ml (21%). \n \nPlasma Cmax and AUC of dolutegravir following administration of Triumeq with a high fat meal were \n37% and 48% higher, respectively, than those following administration of Triumeq in the fasted \nstate). For abacavir there was a decrease in Cmax with 23% and AUC was unchanged. The exposure of \nlamivudine was similar with and without food. These results indicate that Triumeq can be taken with \nor without food. \n \nDistribution \n \nThe apparent volume of distribution of dolutegravir (following oral administration of suspension \nformulation, Vd/F) is estimated at 12.5 L.  Intravenous studies with abacavir and lamivudine showed \nthat the mean apparent volume of distribution is 0.8 and 1.3 l/kg respectively. \n \nDolutegravir is highly bound (> 99%) to human plasma proteins based on in vitro data.  Binding of \ndolutegravir to plasma proteins is independent of dolutegravir concentration.  Total blood and plasma \ndrug-related radioactivity concentration ratios averaged between 0.441 to 0.535, indicating minimal \nassociation of radioactivity with blood cellular components. The unbound fraction of dolutegravir in \nplasma is increased at low levels of serum albumin (<35 g/L) as seen in subjects with moderate \nhepatic impairment. Plasma protein binding studies in vitro indicate that abacavir binds only low to \nmoderately (~49%) to human plasma proteins at therapeutic concentrations. Lamivudine exhibits \n\n\n\n30 \n\nlinear pharmacokinetics over the therapeutic dose range and displays limited plasma protein binding \nin vitro (< 36%). \n \nDolutegravir, abacavir and lamivudine are present in cerebrospinal fluid (CSF).   \n \nIn 13 treatment-naïve subjects on a stable dolutegravir plus abacavir/lamivudine regimen, dolutegravir \nconcentration in CSF averaged 18 ng/mL (comparable to unbound plasma concentration, and above \nthe IC50). Studies with abacavir demonstrate a CSF to plasma AUC ratio of between 30 to 44%. The \nobserved values of the peak concentrations are 9-fold greater than the IC50 of abacavir of 0.08 µg/ml \nor 0.26 µM when abacavir is given at 600 mg twice daily. The mean ratio of CSF/serum lamivudine \nconcentrations 2-4 hours after oral administration was approximately 12%. The true extent of CNS \npenetration of lamivudine and its relationship with any clinical efficacy is unknown. \n \nDolutegravir is present in the female and male genital tract.  AUC in cervicovaginal fluid, cervical \ntissue and vaginal tissue were 6-10% of those in corresponding plasma at steady state. AUC in semen \nwas 7% and 17% in rectal tissue of those in corresponding plasma at steady state. \n \nBiotransformation \n \nDolutegravir is primarily metabolized via UGT1A1 with a minor CYP3A component (9.7% of total \ndose administered in a human mass balance study).  Dolutegravir is the predominant circulating \ncompound in plasma; renal elimination of unchanged active substance is low (< 1% of the dose).  \nFifty-three percent of total oral dose is excreted unchanged in the faeces. It is unknown if all or part of \nthis is due to unabsorbed active substance or biliary excretion of the glucuronidate conjugate, which \ncan be further degraded to form the parent compound in the gut lumen.  Thirty-two percent of the total \noral dose is excreted in the urine, represented by ether glucuronide of dolutegravir (18.9% of total \ndose), N-dealkylation metabolite (3.6% of total dose), and a metabolite formed by oxidation at the \nbenzylic carbon (3.0% of total dose). \n \nAbacavir is primarily metabolised by the liver with approximately 2% of the administered dose being \nrenally excreted, as unchanged compound. The primary pathways of metabolism in man are by \nalcohol dehydrogenase and by glucuronidation to produce the 5’-carboxylic acid and 5’-glucuronide \nwhich account for about 66% of the administered dose. These metabolites are excreted in the urine. \n \nMetabolism of lamivudine is a minor route of elimination. Lamivudine is predominately cleared by \nrenal excretion of unchanged lamivudine. The likelihood of metabolic drug interactions with \nlamivudine is low due to the small extent of hepatic metabolism (5-10%). \n \nDrug interactions \n \nIn vitro, dolutegravir demonstrated no direct, or weak inhibition (IC50>50 μM) of the enzymes \ncytochrome P450 (CYP)1A2, CYP2A6, CYP2B6, CYP2C8, CYP2C9, CYP2C19, CYP2D6, CYP3A, \nUGT1A1 or UGT2B7, or the transporters Pgp, BCRP, BSEP, organic anion transporting polypeptide \n1B1 (OATP1B1), OATP1B3, OCT1, MATE2-K, multidrug resistance-associated protein 2 (MRP2) \nor MRP4. In vitro, dolutegravir did not induce CYP1A2, CYP2B6 or CYP3A4. Based on this data, \ndolutegravir is not expected to affect the pharmacokinetics of medicinal products that are substrates of \nmajor enzymes or transporters (see section 4.5). \n \nIn vitro, dolutegravir was not a substrate of human OATP 1B1, OATP 1B3 or OCT 1. \n \nIn vitro, abacavir did not inhibit or induce CYP enzymes (such as CYP3A4, CYP2C9 or CYP2D6) \nand demonstrates no or weak inhibition of OATP1B1, OAT1B3, OCT1, OCT2, BCRP and P-gp or \n\n\n\n31 \n\nMATE2-K.  Abacavir is therefore not expected to affect the plasma concentrations of drugs that are \nsubstrates of these enzymes or transporters. \n \nAbacavir was not significantly metabolised by CYP enzymes.  In vitro, abacavir was not a substrate \nof OATP1B1, OATP1B3, OCT1, OCT2, OAT1, MATE1, MATE2-K, MRP2 or MRP4 therefore \ndrugs that modulate these transporters are not expected to affect abacavir plasma concentrations.  \n \nIn vitro, lamivudine did not inhibit or induce CYP enzymes (such as CYP3A4, CYP2C9 or CYP2D6) \nand demonstrated no or weak inhibition of OATP1B1, OAT1B3, OCT3, BCRP, P-gp, MATE1 or \nMATE2-K.  Lamivudine is therefore not expected to affect the plasma concentrations of drugs that \nare substrates of these enzymes or transporters. \n \nLamivudine was not significantly metabolised by CYP enzymes.  \n \nElimination \n \nDolutegravir has a terminal half-life of ~14 hours. The apparent oral clearance (CL/F) is \napproximately 1 L/hr in HIV-infected patients based on a population pharmacokinetic analysis. \n \nThe mean half-life of abacavir is about 1.5 hours. The geometric mean terminal half-life of \nintracellular active moiety carbovirtriphosphate (TP) at steady-state is 20.6 hours. Following multiple \noral doses of abacavir 300 mg twice a day there is no significant accumulation of abacavir. \nElimination of abacavir is via hepatic metabolism with subsequent excretion of metabolites primarily \nin the urine. The metabolites and unchanged abacavir account for about 83% of the administered \nabacavir dose in the urine. The remainder is eliminated in the faeces. \n \nThe observed lamivudine half-life of elimination is 5 to 7 hours. For patients receiving lamivudine \n300 mg once daily, the terminal intracellular half-life of lamivudine-TP was 16 to 19 hours. The mean \nsystemic clearance of lamivudine is approximately 0.32 l/h/kg, predominantly by renal clearance \n(> 70%) via the organic cationic transport system. Studies in patients with renal impairment show \nlamivudine elimination is affected by renal dysfunction. Dose reduction is required for patients with \ncreatinine clearance < 50 ml/min (see section 4.2).  \n \nPharmacokinetic/pharmacodynamic relationship(s) \n \nIn a randomized, dose-ranging trial, HIV-1–infected subjects treated with dolutegravir monotherapy \n(ING111521) demonstrated rapid and dose-dependent antiviral activity with mean decline in HIV-1 \nRNA of 2.5 log10 at day 11 for 50 mg dose. This antiviral response was maintained for 3 to 4 days \nafter the last dose in the 50 mg group. \n \nIntracellular pharmacokinetics  \n \nThe geometric mean terminal carbovir-TP intracellular half-life at steady-state was 20.6 hours, \ncompared to the geometric mean abacavir plasma half-life of 2.6 hours. The terminal intracellular \nhalf-life of lamivudine-TP was prolonged to 16-19 hours, compared to the plasma lamivudine half-life \nof 5-7 hours, supporting once daily dosing of ABC and 3TC. \n \nSpecial patient populations \n \nHepatic impairment \nPharmacokinetic data has been obtained for dolutegravir, abacavir and lamivudine separately.  \n \n\n\n\n32 \n\nDolutegravir is primarily metabolized and eliminated by the liver. A single dose of 50 mg of \ndolutegravir was administered to 8 subjects with moderate hepatic impairment (Child-Pugh class B) \nand to 8 matched healthy adult controls. While the total dolutegravir concentration in plasma was \nsimilar, a 1.5 to 2-fold increase in unbound exposure to dolutegravir was observed in subjects with \nmoderate hepatic impairment compared to healthy controls. No dosage adjustment is considered \nnecessary for patients with mild to moderate hepatic impairment. The effect of severe hepatic \nimpairment on the pharmacokinetics of dolutegravir has not been studied. \n \nAbacavir is metabolised primarily by the liver. The pharmacokinetics of abacavir have been studied in \npatients with mild hepatic impairment (Child-Pugh score 5-6) receiving a single 600 mg dose. The \nresults showed that there was a mean increase of 1.89-fold [1.32; 2.70] in the abacavir AUC, and 1.58 \n[1.22; 2.04] fold in the elimination half-life. No recommendation on dose reduction is possible in \npatients with mild hepatic impairment due to substantial variability of abacavir exposure.  \n \nData obtained in patients with moderate to severe hepatic impairment show that lamivudine \npharmacokinetics are not significantly affected by hepatic dysfunction. \n \nBased on data obtained for abacavir, Triumeq is not recommended in patients with moderate and \nsevere hepatic impairment. \n \nRenal impairment \nPharmacokinetic data have been obtained for dolutegravir, lamivudine and abacavir separately. \n \nRenal clearance of unchanged active substance is a minor pathway of elimination for dolutegravir. A \nstudy of the pharmacokinetics of dolutegravir was performed in subjects with severe renal impairment \n(CLcr <30 mL/min). No clinically important pharmacokinetic differences between subjects with \nsevere renal impairment (CLcr <30 mL/min) and matching healthy subjects were observed. \nDolutegravir has not been studied in patients on dialysis, though differences in exposure are not \nexpected. \n \nAbacavir is primarily metabolised by the liver with approximately 2% of abacavir excreted unchanged \nin the urine. The pharmacokinetics of abacavir in patients with end-stage renal disease is similar to \npatients with normal renal function. \n \nStudies with lamivudine show that plasma concentrations (AUC) are increased in patients with renal \ndysfunction due to decreased clearance.  \n \nBased on the lamivudine data, Triumeq is not recommended for patients with creatinine clearance of \n< 50 ml/min. \n \nElderly \nPopulation pharmacokinetic analysis of dolutegravir using data in HIV-1 infected adults showed that \nthere was no clinically relevant effect of age on dolutegravir exposure. \n \nPharmacokinetic data for dolutegravir, abacavir and lamivudine in subjects >65 years of age are \nlimited. \n \nPaediatric population \nThe pharmacokinetics of dolutegravir in 10 antiretroviral treatment-experienced HIV-1 infected \nadolescents (12 to 17 years) showed that dolutegravir 50 mg once daily dosage resulted in \ndolutegravir exposure comparable to that observed in adults who received dolutegravir 50 mg once \ndaily.  \n \n\n\n\n33 \n\nLimited data are available in adolescents receiving a daily dose of 600 mg of abacavir and 300 mg of \nlamivudine.  Pharmacokinetic parameters are comparable to those reported in adults. \n \nPolymorphisms in drug metabolising enzymes \nThere is no evidence that common polymorphisms in drug metabolising enzymes alter dolutegravir \npharmacokinetics to a clinically meaningful extent. In a meta-analysis using pharmacogenomics \nsamples collected in clinical studies in healthy subjects, subjects with UGT1A1 (n=7) genotypes \nconferring poor dolutegravir metabolism had a 32% lower clearance of dolutegravir and 46% higher \nAUC compared with subjects with genotypes associated with normal metabolism via UGT1A1 \n(n=41).  \n \nGender \nPopulation PK analyses using pooled pharmacokinetic data from Phase IIb and Phase III adult trials \nrevealed no clinically relevant effect of gender on the exposure of dolutegravir. There is no evidence \nthat a dose adjustment of dolutegravir, abacavir or lamivudine would be required based on the effects \nof gender on PK parameters. \n \nRace \nPopulation PK analyses using pooled pharmacokinetic data from Phase IIb and Phase III adult trials \nrevealed no clinically relevant effect of race on the exposure of dolutegravir. The pharmacokinetics of \ndolutegravir following single dose oral administration to Japanese subjects appear similar to observed \nparameters in Western (US) subjects. There is no evidence that a dose adjustment of dolutegravir, \nabacavir or lamivudine would be required based on the effects of race on PK parameters. \n \nCo-infection with Hepatitis B or C \nPopulation pharmacokinetic analysis indicated that hepatitis C virus co-infection had no clinically \nrelevant effect on the exposure to dolutegravir. There are limited pharmacokinetic data on subjects \nwith hepatitis B co-infection (see section 4.4). \n \n5.3 Preclinical safety data \n \nThere are no data available on the effects of the combination of dolutegravir, abacavir and lamivudine \nin animals, except a negative in vivo rat micronucleus test which tested the effects of the combination \nof abacavir and lamivudine.   \n \nMutagenicity and carcinogenicity \n \nDolutegravir was not mutagenic or clastogenic using in vitro tests in bacteria and cultured mammalian \ncells, and an in vivo rodent micronucleus assay. \n \nNeither abacavir nor lamivudine were mutagenic in bacterial tests, but consistent with other \nnucleoside analogues, inhibit cellular DNA replication in in vitro mammalian tests such as the mouse \nlymphoma assay. The results of an in vivo rat micronucleus test with abacavir and lamivudine in \ncombination were negative.  \n \nLamivudine has not shown any genotoxic activity in the in vivo studies. Abacavir has a weak potential \nto cause chromosomal damage both in vitro and in vivo at high tested concentrations.  \n \nThe carcinogenic potential of a combination of dolutegravir, abacavir and lamivudine has not been \ntested. Dolutegravir was not carcinogenic in long term studies in the mouse and rat. In long-term oral \ncarcinogenicity studies in rats and mice, lamivudine did not show any carcinogenic potential. \nCarcinogenicity studies with orally administered abacavir in mice and rats showed an increase in the \nincidence of malignant and non-malignant tumours. Malignant tumours occurred in the preputial \n\n\n\n34 \n\ngland of males and the clitoral gland of females of both species, and in rats in the thyroid gland of \nmales and in the liver, urinary bladder, lymph nodes and the subcutis of females.  \n \nThe majority of these tumours occurred at the highest abacavir dose of 330 mg/kg/day in mice and \n600 mg/kg/day in rats. The exception was the preputial gland tumour which occurred at a dose of \n110 mg/kg in mice. The systemic exposure at the no effect level in mice and rats was equivalent to 3 \nand 7 times the human systemic exposure during therapy. While the clinical relevance of these \nfindings is unknown, these data suggest that a potential carcinogenic risk to humans is outweighed by \nthe clinical benefit. \n \nRepeat-dose toxicity \n \nThe effect of prolonged daily treatment with high doses of dolutegravir has been evaluated in repeat \noral dose toxicity studies in rats (up to 26 weeks) and in monkeys (up to 38 weeks).  The primary \neffect of dolutegravir was gastrointestinal intolerance or irritation in rats and monkeys at doses that \nproduce systemic exposures approximately 38 and 1.5 times the 50 mg human clinical exposure based \non AUC, respectively.  Because gastrointestinal (GI) intolerance is considered to be due to local \nactive substance administration, mg/kg or mg/m2 metrics are appropriate determinates of safety cover \nfor this toxicity.  GI intolerance in monkeys occurred at 30 times the human mg/kg equivalent dose \n(based on 50 kg human), and 11 times the human mg/m2 equivalent dose for a total daily clinical dose \nof 50 mg.   \n \nIn toxicology studies abacavir was shown to increase liver weights in rats and monkeys. The clinical \nrelevance of this is unknown. There is no evidence from clinical studies that abacavir is hepatotoxic. \nAdditionally, autoinduction of abacavir metabolism or induction of the metabolism of other medicinal \nproducts hepatically metabolised has not been observed in humans. \n \nMild myocardial degeneration in the heart of mice and rats was observed following administration of \nabacavir for two years. The systemic exposures were equivalent to 7 to 21 times the expected \nsystemic exposure in humans. The clinical relevance of this finding has not been determined. \n \nReproductive toxicology \n \nIn reproductive toxicity studies in animals, dolutegravir, lamivudine and abacavir were shown to cross \nthe placenta. \n \nOral administration of dolutegravir to pregnant rats at doses up to 1000 mg/kg daily from days 6 to 17 \nof gestation did not elicit maternal toxicity, developmental toxicity or teratogenicity (50 times the \n50 mg human clinical exposure when administered in combination with abacavir and lamivudine \nbased on AUC). \n \nOral administration of dolutegravir to pregnant rabbits at doses up to 1000 mg/kg daily from days 6 to \n18 of gestation did not elicit developmental toxicity or teratogenicity (0.74 times the 50mg human \nclinical exposure when administered in combination with abacavir and lamivudine based on AUC).  \nIn rabbits, maternal toxicity (decreased food consumption, scant/no faeces/urine, suppressed body \nweight gain) was observed at 1000 mg/kg (0.74 times the 50 mg human clinical exposure when \nadministered in combination with abacavir and lamivudine based on AUC). \n \nLamivudine was not teratogenic in animal studies but there were indications of an increase in early \nembryonic deaths in rabbits at relatively low systemic exposures, comparable to those achieved in \nhumans. A similar effect was not seen in rats even at very high systemic exposure. \n \n\n\n\n35 \n\nAbacavir demonstrated toxicity to the developing embryo and foetus in rats, but not in rabbits. These \nfindings included decreased foetal body weight, foetal oedema, and an increase in skeletal \nvariations/malformations, early intra-uterine deaths and still births. No conclusion can be drawn with \nregard to the teratogenic potential of abacavir because of this embryo-foetal toxicity. \n \nFertility studies in rats have shown that dolutegravir, abacavir and lamivudine have no effect on male \nor female fertility. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nTablet core  \nMannitol (E421) \nMicrocrystalline cellulose \nPovidone (K29/32) \nSodium starch glycollate \nMagnesium stearate \n \nTablet coating \nPoly(vinyl) alcohol – partially hydrolysed  \ntitanium dioxide  \nmacrogol \ntalc \niron oxide black \niron oxide red \n \n6.2 Incompatibilities \n \nNot applicable. \n \n6.3 Shelf life \n \n3 years \n \n6.4 Special precautions for storage \n \nStore in the original package in order to protect from moisture. Keep the bottle tightly closed. Do not \nremove the desiccant. \n \nThis medicinal product does not require any special temperature storage conditions. \n \n6.5 Nature and contents of container \n \nWhite HDPE (high density polyethylene) bottles closed with polypropylene child-resistant closures, \nwith a polyethylene faced induction heat seal liner. Each bottle contains 30 film-coated tablets and a \ndesiccant. \n \nMultipacks containing 90 (3 packs of 30) film-coated tablets. Each pack of 30 film-coated tablets \ncontains a desiccant. \n \nNot all pack sizes may be marketed. \n\n\n\n36 \n\n \n6.6 Special precautions for disposal  \n \nNo special requirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nViiV Healthcare BV \nVan Asch van Wijckstraat 55H \n3811 LP Amersfoort \nNetherlands \n \n \n8. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/14/940/001 \nEU/1/14/940/002 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorization: 2nd September 2014 \nDate of latest renewal: 20th June 2019 \n \n \n10. DATE OF REVISION OF THE TEXT \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu  \n \n \n\nhttp://www.ema.europa.eu/\n\n\n37 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n\n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE \nAND EFFECTIVE USE OF THE MEDICINAL PRODUCT \n\n \n\n\n\n38 \n\nA.  MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE \n \n\nName and address of the manufacturer(s) responsible for batch release \n \nGLAXO WELLCOME, S.A., \nAvda. Extremadura, 3  \nPol. Ind. Allendeduero  \nAranda de Duero  \nBurgos, 09400  \nSpain \n \nOr \n \nGlaxoSmithKline Pharmaceuticals S.A., UL.Grunwaldzka 189, 60-322 Poznan, Poland \n \nThe printed package leaflet of the medicinal product must state the name and address of the \nmanufacturer responsible for the release of the concerned batch. \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product \nCharacteristics, section 4.2). \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION  \n \n• Periodic safety update reports  \n\nThe requirements for submission of periodic safety update reports for this medicinal product are  set \nout in the list of Union reference dates (EURD list) provided for under Article 107c(7) of Directive \n2001/83/EC and any subsequent updates published on the European medicines web-portal. \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n• Risk Management Plan (RMP) \n\nThe MAH shall perform the required pharmacovigilance activities and interventions detailed in the \nagreed RMP presented in Module 1.8.2 of the Marketing Authorisation and any agreed subsequent \nupdates of the RMP. \n\nAn updated RMP should be submitted: \n\n• At the request of the European Medicines Agency; \n\n• Whenever the risk management system is modified, especially as the result of new information \nbeing received that may lead to a significant change to the benefit/risk profile or as the result of an \nimportant (pharmacovigilance or risk minimisation) milestone being reached.  \n\n\n\n39 \n\n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n \n\n\n\n40 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n\n\n\n41 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nBOTTLE CARTON (INDIVIDUAL PACKS ONLY) \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nTriumeq 50 mg/600 mg/300 mg film-coated tablets \ndolutegravir/abacavir/lamivudine \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach film-coated tablet contains 50 mg dolutegravir (as sodium), 600 mg abacavir (as sulfate), \n300 mg lamivudine. \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n30 film-coated tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \n \nOral use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \nDetach enclosed Alert Card, it contains important safety information. \n \nWARNING  \n \nIn case of any symptoms suggesting hypersensitivity reactions, contact your doctor IMMEDIATELY. \n \nPush here (with Alert card attached) \n \n \n8. EXPIRY DATE \n \nEXP \n\n\n\n42 \n\n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in the original package in order to protect from moisture. Keep the bottle tightly closed. Do not \nremove the desiccant. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nViiV Healthcare BV \nVan Asch van Wijckstraat 55H \n3811 LP Amersfoort \nNetherlands \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/14/940/001 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \ntriumeq \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included.  \n \n \n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA  \n \nPC: \nSN: \nNN:  \n\n\n\n43 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nBOTTLE CARTON (MULTIPACKS ONLY – WITH BLUE BOX) \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nTriumeq 50 mg/600 mg/300 mg film-coated tablets \ndolutegravir/abacavir/lamivudine \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach film-coated tablet contains 50 mg dolutegravir (as sodium), 600 mg abacavir (as sulfate), \n300 mg lamivudine. \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nMultipack: 90 (3 packs of 30) film-coated tablets  \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \n \nOral use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \nWARNING! In case of any symptoms suggesting hypersensitivity reactions, contact your doctor \nIMMEDIATELY. \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n \n\n\n\n44 \n\n9. SPECIAL STORAGE CONDITIONS \n \nStore in the original package in order to protect from moisture. Keep the bottle tightly closed. Do not \nremove the desiccant. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nViiV Healthcare BV \nVan Asch van Wijckstraat 55H \n3811 LP Amersfoort \nNetherlands \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/14/940/002 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \ntriumeq \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included.  \n \n \n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA  \n \nPC: \nSN: \nNN:  \n\n\n\n45 \n\nPARTICULARS TO APPEAR ON THE INTERMEDIATE PACKAGING \n \nINTERMEDIATE CARTON (WITHOUT BLUE BOX – COMPONENT OF MULTIPACK) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nTriumeq 50 mg/600 mg/300 mg film-coated tablets \ndolutegravir/abacavir/lamivudine \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach film-coated tablet contains 50 mg dolutegravir (as sodium), 600 mg abacavir (as sulfate), \n300 mg lamivudine. \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n30 film-coated tablets. Component of a multipack, can’t be sold separately. \n\n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \n \nOral use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n  \nDetach enclosed Alert Card, it contains important safety information. \n \nWARNING  \n \nIn case of any symptoms suggesting hypersensitivity reactions, contact your doctor IMMEDIATELY. \n \nPush here (with Alert card attached) \n \n \n8. EXPIRY DATE \n \nEXP \n\n\n\n46 \n\n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in the original package in order to protect from moisture. Keep the bottle tightly closed. Do not \nremove the desiccant. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nViiV Healthcare BV \nVan Asch van Wijckstraat 55H \n3811 LP Amersfoort \nNetherlands \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/14/940/002 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \ntriumeq \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n \n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA  \n \n \n\n\n\n47 \n\n \nPARTICULARS TO APPEAR ON THE IMMEDIATE PACKAGING \n \nBOTTLE LABEL \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nTriumeq 50 mg/600 mg/300 mg tablets \ndolutegravir/abacavir/lamivudine \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach film-coated tablet contains 50 mg dolutegravir (as sodium), 600 mg abacavir (as sulfate), \n300 mg lamivudine. \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n30 tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \n \nOral use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in the original package in order to protect from moisture. Keep the bottle tightly closed. Do not \nremove the desiccant. \n \n\n\n\n48 \n\n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nViiV Healthcare BV \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/14/940/001 \nEU/1/14/940/002 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n \n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA  \n \n \n\n\n\n49 \n\nTRIUMEQ TABLETS PATIENT ALERT CARD \n \nSIDE 1 \n\n \nIMPORTANT  -  PATIENT ALERT CARD \n\nTriumeq (dolutegravir / abacavir / lamivudine) tablets \nCarry this card with you at all times \n\n \nSince Triumeq contains abacavir some patients taking Triumeq may develop a hypersensitivity \nreaction (serious allergic reaction). This reaction can be life-threatening if treatment with Triumeq is \ncontinued. CONTACT YOUR DOCTOR IMMEDIATELY for advice on whether you should \nstop taking Triumeq if:  \n1) you get a skin rash OR \n2) you get one or more symptoms from at least TWO of the following groups \n- fever \n- shortness of breath, sore throat or cough \n- nausea or vomiting or diarrhoea or abdominal pain \n- severe tiredness or achiness or generally feeling ill \n \nIf you have discontinued Triumeq due to this reaction, YOU MUST NEVER TAKE Triumeq, or any \nmedicine containing abacavir again as within hours you may experience a life-threatening lowering \nof your blood pressure or death.  \n \n\n (see reverse of card) \n \nSIDE 2 \n \nYou should immediately contact your doctor if you think you are having a hypersensitivity reaction to \nTriumeq. Write your doctor's details below:  \n \nDoctor:.......................…………………… Tel:...................………… \n \nIf your doctor is not available, you must urgently seek alternative medical advice (e.g. the \nemergency unit of the nearest hospital). \n \nFor general Triumeq information enquiries, contact:  \n \n\n \n \n \n \n\n\n\n50 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n \n\n\n\n51 \n\nPackage leaflet: Information for the patient \n \n\nTriumeq 50 mg/600 mg/300 mg film-coated tablets  \ndolutegravir/abacavir/lamivudine \n\n \n \nRead all of this leaflet carefully before you start taking this medicine because it contains \n\nimportant information for you. \n- Keep this leaflet. You may need to read it again.  \n- If you have any further questions, ask your doctor or pharmacist. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n- If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n \n1. What Triumeq is and what it is used for  \n2. What you need to know before you take Triumeq  \n3. How to take Triumeq \n4. Possible side effects  \n5. How to store Triumeq \n6. Contents of the pack and other information \n \n \n1. What Triumeq is and what it is used for \n \nTriumeq is a medicine that contains three active ingredients used to treat HIV infection: abacavir, \nlamivudine and dolutegravir. Abacavir and lamivudine belong to a group of anti-retroviral medicines \n(medicines used to treat HIV infection) called nucleoside analogue reverse transcriptase inhibitors \n(NRTIs), and dolutegravir belongs to a group of anti-retroviral medicines called integrase inhibitors \n(INIs). \n \nTriumeq is used to treat HIV (human immunodeficiency virus) infection in adults and children over \n12 years old who weigh at least 40 kg. \n \nBefore you are prescribed Triumeq your doctor will arrange a test to find out whether you carry a \nparticular type of gene called HLA-B*5701. Triumeq should not be used in patients who are known to \ncarry the HLA-B*5701 gene. Patients with this gene are at a high risk of developing a serious \nhypersensitivity (allergic) reaction if they use Triumeq (see ‘hypersensitivity reactions’ in section 4). \n \nTriumeq does not cure HIV infection; it reduces the amount of virus in your body, and keeps it at a \nlow level. It also increases the number of CD4 cells in your blood. CD4 cells are a type of white blood \ncells that are important in helping your body to fight infection. \n \nNot everyone responds to treatment with Triumeq in the same way. Your doctor will monitor the \neffectiveness of your treatment. \n \n \n2. What you need to know before you take Triumeq \n \nDo not take Triumeq: \n\n• if you are allergic (hypersensitive) to dolutegravir, abacavir (or any other medicine containing \nabacavir), or lamivudine, or any of the other ingredients of this medicine (listed in section 6). \n\n\n\n52 \n\nCarefully read all the information about hypersensitivity reactions in Section 4. \n• If you are taking a medicine called fampridine (also known as dalfampridine; used in multiple \n\nsclerosis). \n→ If you think any of these apply to you, tell your doctor. \n\n \nWarnings and precautions  \n\nIMPORTANT — Hypersensitivity reactions \n\nTriumeq contains abacavir and dolutegravir. Both of these active ingredients can cause a serious \nallergic reaction known as a hypersensitivity reaction. You should never take abacavir or abacavir-\ncontaining products again if you have a hypersensitivity reaction: it can be life threatening. \n \nYou must carefully read all the information under ‘Hypersensitivity reactions’ in the panel in \nSection 4. \n\nThe Triumeq pack includes an Alert Card to remind you and medical staff about hypersensitivity. \nDetach this card and keep it with you at all times. \n \nSome people taking Triumeq or other combination treatments for HIV are more at risk of serious side \neffects than others. You need to be aware of the extra risks: \n \n• if you have moderate or severe liver disease \n• if you have ever had liver disease, including hepatitis B or C (if you have hepatitis B infection, \n\ndon’t stop Triumeq without your doctor’s advice, as your hepatitis may come back)  \n• if you have a kidney problem \n\n→ Talk to your doctor if any of these apply to you before using Triumeq. You may need \nextra check-ups, including blood tests, while you’re taking your medicine. See Section 4 for \nmore information.  \n\n \nAbacavir hypersensitivity reactions \nEven patients who don’t have the HLA-B*5701 gene may still develop a hypersensitivity reaction (a \nserious allergic reaction). \n\n→ Carefully read all the information about hypersensitivity reactions in Section 4 of this \nleaflet. \n\n \nRisk of heart attack \nThe possibility that abacavir increases the risk of having a heart attack cannot be excluded. \n\n→ Tell your doctor if you have heart problems, if you smoke, or have other illnesses that may \nincrease your risk of heart disease such as high blood pressure or diabetes. Don’t stop taking \nTriumeq unless your doctor advises you to do so. \n\n \nLook out for important symptoms \nSome people taking medicines for HIV infection develop other conditions, which can be serious. \nThese include: \n\n• symptoms of infections and inflammation \n• joint pain, stiffness and bone problems \n\nYou need to know about important signs and symptoms to look out for while you’re taking Triumeq. \n→ Read the information ‘Other possible side effects of combination therapy for HIV’ in \nSection 4 of this leaflet. \n\n \nProtect other people \nHIV infection is spread by sexual contact with someone who has the infection, or by transfer of \ninfected blood (for example, by sharing injection needles). You can still pass on HIV when taking this \nmedicine, although the risk is lowered by effective antiretroviral therapy, so it is important you take \n\n\n\n53 \n\nyour medicine exactly as your doctor has told you. Discuss with your doctor the precautions needed to \navoid infecting other people. \n \nChildren \nThis medicine is not for children under 12 years of age. The use of Triumeq in children under 12 \nyears of age has not yet been studied. \n \nOther medicines and Triumeq \nTell your doctor if you are taking, have recently taken or might take any other medicines. \n \nDon't take Triumeq with the following medicine: \n\n• fampridine (also known as dalfampridine), used in multiple sclerosis. \n \nSome medicines can affect how Triumeq works, or make it more likely that you will have side effects.  \nTriumeq can also affect how some other medicines work.  \nTell your doctor if you are taking any of the medicines in the following list: \n\n• metformin, to treat diabetes \n• medicines called antacids, to treat indigestion and heartburn. Do not take an antacid during \n\nthe 6 hours before you take Triumeq, or for at least 2 hours after you take it. (See also \nSection 3). \n\n• supplements or multivitamins containing calcium, iron or magnesium. Do not take \nsupplements or multivitamins containing calcium, iron or magnesium during the 6 hours \nbefore you take Triumeq, or for at least 2 hours after you take it (see also Section 3). \n\n• emtricitabine, etravirine, efavirenz, nevirapine or tipranavir/ritonavir, to treat HIV infection \n• medicines (usually liquids) containing sorbitol and other sugar alcohols (such as xylitol, \n\nmannitol, lactitol or maltitol), if taken regularly \n• other medicines containing lamivudine, used to treat HIV infection or hepatitis B infection \n• cladribine, used to treat hairy cell leukaemia \n• rifampicin, to treat tuberculosis (TB) and other bacterial infections \n• trimethoprim/sulfamethoxazole, an antibiotic to treat bacterial infections \n• phenytoin and phenobarbital, to treat epilepsy \n• oxcarbazepine and carbamazepine, to treat epilepsy and bipolar disorder \n• St. John’s wort (Hypericum perforatum), a herbal remedy to treat depression \n• methadone, used as a heroin substitute.  Abacavir increases the rate at which methadone is \n\nremoved from the body. If you are taking methadone, you will be checked for any withdrawal \nsymptoms. Your methadone dose may need to be changed.  \n \n\n → Tell your doctor or pharmacist if you are taking any of these. Your doctor may decide to \nadjust your dose or that you need extra checkups. \n\n \nPregnancy \nIf you are pregnant, think you may be pregnant, or if you are planning to have a baby: \n → Talk to your doctor about the risks and benefits of taking Triumeq. \n \nTaking Triumeq at the time of becoming pregnant or during the first six weeks of pregnancy, may \nincrease the risk of a type of birth defect, called neural tube defect, such as spina bifida (malformed \nspinal cord). \n \nIf you could get pregnant while receiving Triumeq: \n → Talk to your doctor and discuss whether there is a need for contraception, such as condom \nor pills. \n \n\n\n\n54 \n\nTell your doctor immediately if you become pregnant or are planning to become pregnant. Your \ndoctor will review your treatment. Do not stop taking Triumeq without consulting your doctor, as this \nmay harm you and your unborn child.  \n \nBreast-feeding \nIt is recommended women who are HIV-positive do not breast-feed because HIV infection can be \npassed on to the baby in breast milk. \n \nA small amount of the ingredients in Triumeq can also pass into your breast milk. \nIf you are breast-feeding, or thinking about breast-feeding: \n → Talk to your doctor immediately.  \n \nDriving and using machines \nTriumeq can make you dizzy and have other side effects that make you less alert. \n → Don’t drive or operate machinery unless you are sure your alertness has not been affected.  \n \nImportant information about the contents of Triumeq tablets. \nThis medicine contains less than 1 mmol sodium (23 mg) per dosage unit, that is to say essentially \n‘sodium-free’. \n \n \n3. How to take Triumeq \n \nAlways take this medicine exactly as your doctor has told you. Check with your doctor or pharmacist \nif you are not sure. \n \n\n• The usual dose is one tablet once a day \n \nSwallow the tablet with some liquid. Triumeq can be taken with or without food. \n \nUse in children and adolescents \nChildren and adolescents aged between 12 and 17 years and weighing at least 40 kg can take the adult \ndose of one tablet once a day. \n \nDo not take an antacid during the 6 hours before you take Triumeq, or for at least 2 hours after you \ntake it.  Other acid-lowering medicines like ranitidine and omeprazole can be taken at the same time \nas Triumeq.  \n  → Talk to your doctor for further advice on taking antacid medicines with Triumeq. \n \nDo not take supplements or multivitamins containing calcium, iron or magnesium during the 6 \nhours before you take Triumeq, or for at least 2 hours after you take it. \n →Talk to your doctor for further advice on taking supplements or multivitamins containing \ncalcium, iron or magnesium with Triumeq. \n \nIf you take more Triumeq than you should \nIf you take too many tablets of Triumeq, contact your doctor or pharmacist for advice. If possible, \nshow them the Triumeq pack. \n \nIf you forget to take Triumeq \nIf you miss a dose, take it as soon as you remember.  But if your next dose is due within 4 hours, skip \nthe dose you missed and take the next one at the usual time. Then continue your treatment as before.  \n → Don't take a double dose to make up for a missed dose. \n \nIf you have stopped taking Triumeq \n\n\n\n55 \n\nIf you have stopped taking Triumeq for any reason — especially because you think you are having \nside effects, or because you have another illness: \n\nTalk to your doctor before you start taking it again. Your doctor will check whether your \nsymptoms were related to a hypersensitivity reaction. If the doctor thinks they may be related to a \nhypersensitivity reaction, you will be told never again to take Triumeq, or any other medicine \ncontaining abacavir or dolutegravir. It is important that you follow this advice. \n\nIf your doctor advises that you can start taking Triumeq again, you may be asked to take your first \ndoses in a place where you will have ready access to medical care if you need it. \n \n \n4. Possible side effects \n \nDuring HIV therapy there may be an increase in weight and in levels of blood lipids and glucose. This \nis partly linked to restored health and life style, and in the case of blood lipids sometimes to the HIV \nmedicines themselves. Your doctor will test for these changes.  \n\n \nLike all medicines, this medicine can cause side effects, but not everybody gets them.  \n \nWhen you’re being treated for HIV, it can be hard to tell whether a symptom is a side effect of \nTriumeq or other medicines you are taking, or an effect of the HIV disease itself. So it is very \nimportant to talk to your doctor about any changes in your health. \n \n\nAbacavir can cause a hypersensitivity reaction (a serious allergic reaction), especially in people \nwho carry a particular type of gene called HLA-B*5701. Even patients who don’t have the HLA-\nB*5701 gene may still develop a hypersensitivity reaction, described in this leaflet in the panel \nheaded ‘Hypersensitivity reactions’. It is very important that you read and understand the \ninformation about this serious reaction. \n\n \nAs well as the side effects listed below for Triumeq, other conditions can develop during \ncombination therapy for HIV.  \n\nIt is important to read the information in this section under the heading ‘Other possible side effects \nof combination therapy for HIV’. \n \n\n\n\n56 \n\nHypersensitivity Reactions  \n \nTriumeq contains abacavir and dolutegravir. Both of these active ingredients can cause a serious \nallergic reaction known as a hypersensitivity reaction.  \n \nThese hypersensitivity reactions have been seen more frequently in people taking medicines that \ncontain abacavir.  \n \nWho gets these reactions? \n \nAnyone taking Triumeq could develop a hypersensitivity reaction, which could be life threatening if \nthey continue to take Triumeq. \n \nYou are more likely to develop this reaction if you have a gene called HLA-B*5701 (but you can get \na reaction even if you don’t have this gene). You should have been tested for this gene before \nTriumeq was prescribed for you. If you know you have this gene, tell your doctor. \n \nWhat are the symptoms? \n \nThe most common symptoms are: \nfever (high temperature) and skin rash. \nOther common symptoms are: \nnausea (feeling sick), vomiting (being sick), diarrhoea, abdominal (stomach) pain, severe tiredness. \n \nOther symptoms include: \n \n\n\n\n57 \n\npains in the joints or muscles, swelling of the neck, shortness of breath, sore throat, cough, occasional \nheadaches, inflammation of the eye (conjunctivitis), mouth ulcers, low blood pressure, tingling or \nnumbness of the hands or feet. \n \nWhen do these reactions happen? \n \nHypersensitivity reactions can start at any time during treatment with Triumeq, but are more likely \nduring the first 6 weeks of treatment. \n \nContact your doctor immediately: \n1 if you get a skin rash, OR \n2 if you get symptoms from at least 2 of the following groups: \n - fever  \n - shortness of breath, sore throat or cough \n - nausea or vomiting, diarrhoea or abdominal pain \n - severe tiredness or aches and pains, or generally feeling ill. \n \nYour doctor may advise you to stop taking Triumeq. \n \nIf you have stopped taking Triumeq \n \nIf you have stopped taking Triumeq because of a hypersensitivity reaction, you must NEVER \nAGAIN take Triumeq, or any other medicine containing abacavir. If you do, within hours, your \nblood pressure could fall dangerously low, which could result in death. You should also never again \ntake medicines containing dolutegravir. \n \nIf you have stopped taking Triumeq for any reason — especially because you think you are having \nside effects, or because you have other illness: \n \nTalk to your doctor before you start again. Your doctor will check whether your symptoms were \nrelated to a hypersensitivity reaction. If the doctor thinks they may have been, you will then be told \nnever again to take Triumeq, or any other medicine containing abacavir. You may also be told \nnever again to take any other medicine containing dolutegravir. It is important that you follow this \nadvice. \n \nOccasionally, hypersensitivity reactions have developed in people who start taking abacavir \ncontaining products again, but who had only one symptom on the Alert Card before they stopped \ntaking it. \n \nVery rarely, patients who have taken medicines containing abacavir in the past without any symptoms \nof hypersensitivity have developed a hypersensitivity reaction when they start taking these medicines \nagain.  \n \nIf your doctor advises that you can start taking Triumeq again, you may be asked to take your first \ndoses in a place where you will have ready access to medical care if you need it. \n \nIf you are hypersensitive to Triumeq, return all your unused Triumeq tablets for safe disposal. Ask \nyour doctor or pharmacist for advice. \n \nThe Triumeq pack includes an Alert Card, to remind you and medical staff about hypersensitivity \nreactions. Detach this card and keep it with you at all times. \n\n\n\n58 \n\n \nVery common side effects  \nThese may affect more than 1 in 10 people: \n\n• headache \n• diarrhoea \n• feeling sick (nausea)  \n• difficulty in sleeping (insomnia) \n• lack of energy (fatigue) \n\n \nCommon side effects  \nThese may affect up to 1 in 10 people: \n\n• hypersensitivity reaction (see ‘Hypersensitivity reactions’ earlier in this section) \n• loss of appetite \n• rash \n• itching (pruritus) \n• being sick (vomiting) \n• stomach (abdominal) pain \n• stomach (abdominal) discomfort \n• indigestion \n• wind (flatulence) \n• dizziness \n• abnormal dreams \n• nightmares \n• depression (feelings of deep sadness and unworthiness) \n• anxiety \n• tiredness \n• feeling drowsy \n• fever (high temperature) \n• cough \n• irritated or runny nose \n• hair loss \n• muscle pain and discomfort \n• joint pain \n• feeling weak \n• general feeling of being unwell \n\n \nCommon side effects that may show up in blood tests are: \n\n• an increase in the level of liver enzymes \n \nUncommon side effects  \nThese may affect up to 1 in 100 people: \n\n• inflammation of the liver (hepatitis)  \n• suicidal thoughts and behaviours (particularly in patients who have had depression or mental \n\nhealth problems before) \n \n\nUncommon side effects that may show up in blood tests are: \n• a decreased number of cells involved in blood clotting (thrombocytopenia). \n• a low red blood cell count (anaemia) or low white blood cell count (neutropenia) \n• an increase in sugar (glucose) in the blood \n• an increase in triglycerides (type of fat) in the blood \n\n \n\n\n\n59 \n\nRare side effects \nThese may affect up to 1 in 1000 people: \n• inflammation of the pancreas (pancreatitis) \n• breakdown of muscle tissue \n• liver failure (signs may include yellowing of the skin and the whites of the eyes or unusually dark \n\nurine). \n \n\nRare side effects that may show up in blood tests are: \n• increase in an enzyme called amylase \n\n \nVery rare side effects \nThese may affect up to 1 in 10,000 people: \n• numbness, tingly feelings in the skin (pins and needles) \n• sensation of weakness in the limbs \n• skin rash, which may form blisters and looks like small targets (central dark spots surrounded by a \n\npaler area, with a dark ring around the edge) (erythema multiforme) \n• a widespread rash with blisters and peeling skin, particularly around the mouth, nose, eyes and \n\ngenitals (Stevens–Johnson syndrome), and a more severe form causing skin peeling in more than \n30% of the body surface (toxic epidermal necrolysis) \n\n• lactic acidosis (excess lactic acid in the blood). \n \n\n \nVery rare side effects that may show up in blood tests are:  \n• a failure of the bone marrow to produce new red blood cells (pure red cell aplasia).  \n \nIf you get any side effects \n\n→ Talk to your doctor. This includes any possible side effects not listed in this leaflet. \n \nOther possible side effects of combination therapy for HIV \n\nCombination therapy such as Triumeq may cause other conditions to develop during HIV treatment. \n \nSymptoms of infection and inflammation  \n\nPeople with advanced HIV infection or AIDS have weak immune systems, and are more likely to \ndevelop serious infections (opportunistic infections). Such infections may have been “silent” and not \ndetected by the weak immune system before treatment was started. After starting treatment, the \nimmune system becomes stronger, and may attack the infections, which can cause symptoms of \ninfection or inflammation. Symptoms usually include fever, plus some of the following: \n\n• headache \n• stomach ache \n• difficulty breathing \n\nIn rare cases, as the immune system becomes stronger, it can also attack healthy body tissue \n(autoimmune disorders).  The symptoms of autoimmune disorders may develop many months after \nyou start taking medicine to treat your HIV infection. Symptoms may include: \n\n• palpitations (rapid or irregular heartbeat) or tremor \n• hyperactivity (excessive restlessness and movement)  \n• weakness beginning in the hands and feet and moving up towards the trunk of the body. \n\n \nIf you get any symptoms of infection and inflammation or if you notice any of the symptoms above: \n → Tell your doctor immediately. Don’t take other medicines for the infection without your \ndoctor’s advice. \n \n \n\n\n\n60 \n\nJoint pain, stiffness and bone problems \n\nSome people taking combination therapy for HIV develop a condition called osteonecrosis. In this \ncondition, parts of the bone tissue die because of reduced blood supply to the bone. People may be \nmore likely to get this condition: \n\n• if they have been taking combination therapy for a long time \n• if they are also taking anti-inflammatory medicines called corticosteroids \n• if they drink alcohol \n• if their immune systems are very weak \n• if they are overweight. \n\nSigns of osteonecrosis include: \n• stiffness in the joints \n• aches and pains (especially in the hip, knee or shoulder) \n• difficulty moving. \n\nIf you notice any of these symptoms: \n → Tell your doctor. \n \nReporting of side effects \nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety \nof this medicine. \n \n5. How to store Triumeq \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the carton and bottle after EXP. \n \nStore in the original package in order to protect from moisture. Keep the bottle tightly closed. Do not \nremove the desiccant. \n \nThis medicine does not require any special temperature storage conditions. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment. \n \n6. Contents of the pack and other information \n \nWhat Triumeq contains  \n- The active substances are dolutegravir, abacavir and lamivudine. Each tablet contains \n\ndolutegravir sodium equivalent to 50 mg dolutegravir, 600 mg abacavir (as sulfate) and 300 mg \nlamivudine. \n\n- The other ingredients are mannitol (E421), microcrystalline cellulose, povidone (K29/32), \nsodium starch glycolate, magnesium stearate, poly(vinyl) alcohol – partially hydrolysed, \ntitanium dioxide, macrogol/PEG, talc, iron oxide black and iron oxide red). \n\n \nWhat Triumeq looks like and contents of the pack \nTriumeq film-coated tablets are purple, biconvex, oval tablets, debossed with “572 Trı” on one side. \nThe film-coated tablets are provided in bottles containing 30 tablets.   \nThe bottle contains a desiccant to reduce moisture. Once the bottle has been opened keep the \ndesiccant in the bottle, do not remove it.  \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n61 \n\nMultipacks containing 90 film-coated tablets (3 packs of 30 film-coated tablets) are also available. \nNot all pack sizes may be available in your country. \n \nMarketing Authorisation Holder \nViiV Healthcare BV, Van Asch van Wijckstraat 55H, 3811 LP Amersfoort, Netherlands. \n \nManufacturer  \nGlaxo Wellcome, S.A., Avda. Extremadura 3, 09400 Aranda De Duero, Burgos, Spain \nOR \nGlaxoSmithKline Pharmaceuticals S.A., UL.Grunwaldzka 189, 60-322 Poznan, Poland. \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \nBelgië/Belgique/Belgien \nViiV Healthcare srl/bv  \nTél/Tel: + 32 (0) 10 85 65 00 \n\nLietuva \nGlaxoSmithKline Lietuva UAB \nTel: + 370 5 264 90 00 \ninfo.lt@gsk.com \n \n\nБългария \nГлаксоСмитКлайн ЕООД \nTeл.: + 359 2 953 10 34 \n \n\nLuxembourg/Luxemburg \nViiV Healthcare srl/bv  \nBelgique/Belgien \nTél/Tel: + 32 (0) 10 85 65 00 \n \n\nČeská republika \nGlaxoSmithKline, s.r.o. \nTel: + 420 222 001 111 \ncz.info@gsk.com \n \n\nMagyarország \nGlaxoSmithKline Kft. \nTel.: + 36 1 225 5300 \n\nDanmark \nGlaxoSmithKline Pharma A/S \nTlf: + 45 36 35 91 00 \ndk-info@gsk.com \n \n\nMalta \nGlaxoSmithKline (Malta) Limited \nTel: + 356 21 238131 \n\nDeutschland \nViiV Healthcare GmbH  \nTel.: + 49 (0)89 203 0038-10  \nviiv.med.info@viivhealthcare.com  \n \n\nNederland \nViiV Healthcare BV  \nTel: + 31 (0)33 2081199 \n \n\nEesti \nGlaxoSmithKline Eesti OÜ \nTel: + 372 6676 900 \nestonia@gsk.com \n \n\nNorge \nGlaxoSmithKline AS \nTlf: + 47 22 70 20 00 \n \n\nΕλλάδα \nGlaxoSmithKline Μονοπρόσωπη A.E.B.E. \nΤηλ: + 30 210 68 82 100 \n\nÖsterreich \nGlaxoSmithKline Pharma GmbH \nTel: + 43 (0)1 97075 0 \nat.info@gsk.com \n \n\nEspaña \nLaboratorios ViiV Healthcare, S.L.  \nTel: + 34 900 923 501  \nes-ci@viivhealthcare.com \n \n\nPolska \nGSK Services Sp. z o.o. \nTel.: + 48 (0)22 576 9000 \n \n\nmailto:dk-info@gsk.com\nmailto:viiv.med.info@viivhealthcare.com\nmailto:es-ci@viivhealthcare.com\n\n\n62 \n\nFrance \nViiV Healthcare SAS  \nTél.: + 33 (0)1 39 17 69 69 \nInfomed@viivhealthcare.com \n \n\nPortugal \nVIIVHIV HEALTHCARE, UNIPESSOAL, LDA  \nTel: + 351 21 094 08 01  \nviiv.fi.pt@viivhealthcare.com \n \n\nHrvatska \nGlaxoSmithKline d.o.o. \nTel: + 385 1 6051 999 \n \n \n\nRomânia \nGlaxoSmithKline (GSK) S.R.L.  \nTel: + 4021 3028 208 \n\nIreland \nGlaxoSmithKline (Ireland) Limited \nTel: + 353 (0)1 4955000 \n \n\nSlovenija \nGlaxoSmithKline d.o.o. \nTel: + 386 (0)1 280 25 00 \nmedical.x.si@gsk.com \n \n\nÍsland \nVistor hf.  \nSími: +354 535 7000 \n \n\nSlovenská republika \nGlaxoSmithKline Slovakia s. r. o. \nTel: + 421 (0)2 48 26 11 11 \nrecepcia.sk@gsk.com \n \n\nItalia \nViiV Healthcare S.r.l  \nTel: + 39 (0)45 9212611 \n\nSuomi/Finland \nGlaxoSmithKline Oy \nPuh/Tel: + 358 (0)10 30 30 30 \nFinland.tuoteinfo@gsk.com \n \n\nΚύπρος \nGlaxoSmithKline (Cyprus) Ltd \nΤηλ: + 357 22 39 70 00 \ngskcyprus@gsk.com \n\nSverige \nGlaxoSmithKline AB \nTel: + 46 (0)8 638 93 00 \ninfo.produkt@gsk.com \n \n\nLatvija \nGlaxoSmithKline Latvia SIA \nTel: + 371 67312687 \nlv-epasts@gsk.com \n\nUnited Kingdom \nViiV Healthcare UK Limited \nTel: + 44 (0)800 221441 \ncustomercontactuk@gsk.com  \n  \n\n  \n \nThis leaflet was last revised in {month YYYY}. \n \n \nOther sources of information \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu. \n \n\nmailto:Infomed@viivhealthcare.com\nmailto:viiv.fi.pt@viivhealthcare.com\nhttp://www.ema.europa.eu/\n\n\n63 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX IV \n \n\nSCIENTIFIC CONCLUSIONS AND GROUNDS FOR THE VARIATION TO THE TERMS \nOF THE MARKETING AUTHORISATION(S) \n\n \n \n \n \n \n \n \n \n \n \n \n \n  \n\n\n\n64 \n\nScientific conclusions \n \nTaking into account the PRAC Assessment Report on the PSUR(s) for dolutegravir, dolutegravir / \nabacavir / lamivudine, dolutegravir / lamivudine, the scientific conclusions of the CHMP are as \nfollows: \n  \nIn view of data from the publication by Waitt et al. 2019 regarding the transfer of dolutegravir into \nbreast milk, the PRAC concluded that the product information of products containing dolutegravir \nshould be amended with this updated information. It should be noted, that the package leaflet of both \nDovato and Triumeq already include the following sentence: A small amount of the ingredients in \nDovato/Triumeq can also pass into your breast milk. Therefore, these leaflets do not need to be \nupdated in this regard. \n\nThe CHMP agrees with the scientific conclusions made by the PRAC. \n \n \nGrounds for the variation to the terms of the Marketing Authorisation(s)  \n \nOn the basis of the scientific conclusions for dolutegravir, dolutegravir / abacavir / lamivudine, \ndolutegravir / lamivudine the CHMP is of the opinion that the benefit-risk balance of the medicinal \nproduct(s) containing dolutegravir, dolutegravir / abacavir / lamivudine, dolutegravir / lamivudine is \nunchanged subject to the proposed changes to the product information. \n \nThe CHMP recommends that the terms of the Marketing Authorisation(s) should be varied. \n \n \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET\n\tSCIENTIFIC CONCLUSIONS AND GROUNDS FOR THE VARIATION TO THE TERMSOF THE MARKETING AUTHORISATION(S)","content_length":134595,"file_size":626037}],"conditional_approval":false,"exceptional_circumstances":false,"indication":"<div> \n <div class=\"ecl-field__body\"> \n  <div class=\"ecl-editor first last\">\n   <p>Triumeq is indicated for the treatment of Human Immunodeficiency Virus (HIV) infected adults and adolescents above 12 years of age weighing at least 40 kg.</p>\n   <p>Before initiating treatment with abacavir-containing products, screening for carriage of the HLA-B*5701 allele should be performed in any HIV-infected patient, irrespective of racial origin. Abacavir should not be used in patients known to carry the HLA-B*5701 allele.</p>\n  </div> \n </div> \n</div>","therapeutic_area":"HIV Infections","contact_address":"Van Asch van Wijckstraat 55 H\n3811 LP Amersfoort\nThe Netherlands","biosimilar":false}