{"atc_code":"L04AC05","metadata":{"last_updated":"2021-01-20T11:04:32.224785Z","applied_components":{"decision_date_extraction":{"output_fields":["attachment.decision_date"],"input_checksum":"8e47fb094ffc04ed07c6607914f2e4b499f16ac1d303f52cb18faca0ae9cc82b","last_success":"2021-01-30T11:01:09.745340Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"decision_date_extraction","input_fields":["attachment.type","attachment.content"],"version":1,"finish_time":"2021-01-30T11:01:09.745340Z","status":"NOT_APPLICABLE"},"study-ids-enricher":{"output_fields":["attachment.studies","attachment.max_study_phase"],"input_checksum":"b17047d8a84fb991da110305743cf7fe7b1888bc0704f2ac4774194ecc6aa438","last_success":"2021-01-29T11:13:35.895418Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"study-ids-enricher","input_fields":["attachment.type","active_substance","attachment.content"],"version":28,"finish_time":"2021-01-29T11:13:35.895418Z","status":"NOT_APPLICABLE"},"EmaDataAccessor":{"output_fields":[],"input_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","last_success":"2021-01-20T11:04:32.224783Z","output_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","success":true,"name":"EmaDataAccessor","input_fields":[],"version":3,"finish_time":"2021-01-20T11:04:32.224783Z","status":"UP_TO_DATE"},"historic_pivotal_studies":{"output_fields":["attachment.studies.known_pivotal"],"input_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","last_success":"2021-01-21T17:00:04.415736Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"historic_pivotal_studies","input_fields":["attachment.studies.study_ids"],"version":2,"finish_time":"2021-01-21T17:00:04.415736Z","status":"UP_TO_DATE"},"section_ranges_extraction":{"output_fields":["attachment.labelSections"],"input_checksum":"8e47fb094ffc04ed07c6607914f2e4b499f16ac1d303f52cb18faca0ae9cc82b","last_success":"2021-01-30T05:01:11.593225Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"section_ranges_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2021-01-30T05:01:11.593225Z","status":"UP_TO_DATE"},"AttachmentDownloader":{"output_fields":["attachment.content","attachment.first_published","attachment.last_updated"],"input_checksum":"1227fb4c47326f16dc201ae38d4a72416024391dd1aa298436e3fa2bdd39814f","last_failure":"2021-01-27T11:10:26.721199Z","last_success":"2021-01-28T17:09:25.427900Z","output_checksum":"d7bd4fbb1b77f388b6a082b177122df8ad5783524699da5b4d2ca610439bd590","success":true,"name":"AttachmentDownloader","input_fields":["attachment.link"],"error":"java.time.format.DateTimeParseException: Text '2020-12-10' could not be parsed at index 10","version":2,"finish_time":"2021-01-28T17:09:25.427900Z","status":"UP_TO_DATE"},"prime_designation_enricher":{"output_fields":["prime_designation"],"input_checksum":"8e47fb094ffc04ed07c6607914f2e4b499f16ac1d303f52cb18faca0ae9cc82b","last_success":"2021-01-31T17:00:05.659839Z","output_checksum":"dcf4d2ed94fa29974e643bd4a70cd26ec785f1130958f3e23e8022193699a97a","success":true,"name":"prime_designation_enricher","input_fields":["attachment.type","attachment.content"],"version":3,"finish_time":"2021-01-31T17:00:05.659839Z","status":"UP_TO_DATE"},"rapporteur_extraction":{"output_fields":["attachment.co_rapporteur","attachment.main_rapporteur"],"input_checksum":"8e47fb094ffc04ed07c6607914f2e4b499f16ac1d303f52cb18faca0ae9cc82b","last_success":"2021-01-29T05:01:35.834292Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"rapporteur_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2021-01-29T05:01:35.834292Z","status":"NOT_APPLICABLE"}},"agency":"EMA","product_id":"334487EA4C976A4A9B42311E6B3CC520","direct_link":"https://www.ema.europa.eu/en/medicines/human/EPAR/stelara","first_created":"2021-01-20T11:04:31.791875Z","component_failures":{"AttachmentDownloader":"java.time.format.DateTimeParseException: Text '2020-12-10' could not be parsed at index 10"}},"revision_number":33,"approval_status":"authorised","active_substance":"Ustekinumab","additional_monitoring":false,"inn":"ustekinumab","prime_designation":false,"accelerated_assessment":false,"orphan":false,"product_name":"Stelara","authorization_holder":"Janssen-Cilag International NV","generic":false,"product_number":"EMEA/H/C/000958","initial_approval_date":"2009-01-15","attachment":[{"last_updated":"2021-01-13","link":"https://www.ema.europa.eu/documents/product-information/stelara-epar-product-information_en.pdf","id":"4529E17266BEEF611627F6AAD124D046","type":"productinformation","title":"Stelara : EPAR - Product Information","first_published":"2009-01-23","content":"1\n\nANNEX I\n\nSUMMARY OF PRODUCT CHARACTERISTICS\n\n\n\n2\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nSTELARA 130 mg concentrate for solution for infusion\n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION\n\nEach vial contains 130 mg ustekinumab in 26 mL (5 mg/mL).\n\nUstekinumab is a fully human IgG1κ monoclonal antibody to interleukin (IL)-12/23 produced in a \nmurine myeloma cell line using recombinant DNA technology.\n\nFor the full list of excipients, see section 6.1.\n\n3. PHARMACEUTICAL FORM\n\nConcentrate for solution for infusion.\n\nThe solution is clear, colourless to light yellow.\n\n4. CLINICAL PARTICULARS\n\n4.1 Therapeutic indications\n\nCrohn’s Disease\nSTELARA is indicated for the treatment of adult patients with moderately to severely active Crohn’s \ndisease who have had an inadequate response with, lost response to, or were intolerant to either \nconventional therapy or a TNFα antagonist or have medical contraindications to such therapies.\n\nUlcerative colitis\nSTELARA is indicated for the treatment of adult patients with moderately to severely active ulcerative \ncolitis who have had an inadequate response with, lost response to, or were intolerant to either \nconventional therapy or a biologic or have medical contraindications to such therapies (see \nsection 5.1).\n\n4.2 Posology and method of administration\n\nSTELARA concentrate for solution for infusion is intended for use under the guidance and supervision \nof physicians experienced in the diagnosis and treatment of Crohn's disease or ulcerative colitis. \nSTELARA concentrate for solution for infusion should only be used for the intravenous induction \ndose.\n\nPosology\n\nCrohn’s Disease and Ulcerative Colitis\nSTELARA treatment is to be initiated with a single intravenous dose based on body weight. The \ninfusion solution is to be composed of the number of vials of STELARA 130 mg as specified in \nTable 1 (see section 6.6 for preparation).\n\n\n\n3\n\nTable 1 Initial intravenous dosing of STELARA\nBody weight of patient at the time of \ndosing\n\nRecommended dosea Number of 130 mg \nSTELARA Vials\n\n≤ 55 kg 260 mg 2\n> 55 kg to ≤ 85 kg 390 mg 3\n> 85 kg 520 mg 4\na Approximately 6 mg/kg\n\nThe first subcutaneous dose should be given at week 8 following the intravenous dose. For the \nposology of the subsequent subcutaneous dosing regimen, see section 4.2 of the STELARA solution \nfor injection (vial) and solution for injection in pre-filled syringe SmPC.\n\nElderly (≥ 65 years)\nNo dose adjustment is needed for elderly patients (see section 4.4).\n\nRenal and hepatic impairment\nSTELARA has not been studied in these patient populations. No dose recommendations can be made.\n\nPaediatric population\nThe safety and efficacy of STELARA for the treatment of Crohn’s disease or ulcerative colitis in \nchildren less than 18 years have not yet been established. No data are available.\n\nMethod of administration\nSTELARA 130 mg is for intravenous use only. It should be administered over at least one hour.\nFor instructions on dilution of the medicinal product before administration, see section 6.6.\n\n4.3 Contraindications\n\nHypersensitivity to the active substance or to any of the excipients listed in section 6.1.\n\nClinically important, active infection (e.g. active tuberculosis; see section 4.4).\n\n4.4 Special warnings and precautions for use\n\nTraceability\nIn order to improve the traceability of biological medicinal products, the tradename and the batch \nnumber of the administered product should be clearly recorded.\n\nInfections\nUstekinumab may have the potential to increase the risk of infections and reactivate latent infections. \nIn clinical studies, serious bacterial, fungal, and viral infections have been observed in patients \nreceiving STELARA (see section 4.8).\n\nCaution should be exercised when considering the use of STELARA in patients with a chronic \ninfection or a history of recurrent infection (see section 4.3).\n\nPrior to initiating treatment with STELARA, patients should be evaluated for tuberculosis infection. \nSTELARA must not be given to patients with active tuberculosis (see section 4.3). Treatment of latent \ntuberculosis infection should be initiated prior to administering STELARA. Anti-tuberculosis therapy \nshould also be considered prior to initiation of STELARA in patients with a history of latent or active \ntuberculosis in whom an adequate course of treatment cannot be confirmed. Patients receiving \nSTELARA should be monitored closely for signs and symptoms of active tuberculosis during and \nafter treatment.\n\nPatients should be instructed to seek medical advice if signs or symptoms suggestive of an infection \noccur. If a patient develops a serious infection, the patient should be closely monitored and STELARA \nshould not be administered until the infection resolves.\n\n\n\n4\n\nMalignancies\nImmunosuppressants like ustekinumab have the potential to increase the risk of malignancy. Some \npatients who received STELARA in clinical studies developed cutaneous and non-cutaneous \nmalignancies (see section 4.8).\n\nNo studies have been conducted that include patients with a history of malignancy or that continue \ntreatment in patients who develop malignancy while receiving STELARA. Thus, caution should be \nexercised when considering the use of STELARA in these patients.\n\nAll patients, in particular those greater than 60 years of age, patients with a medical history of \nprolonged immunosuppressant therapy or those with a history of PUVA treatment, should be \nmonitored for the appearance of non-melanoma skin cancer (see section 4.8).\n\nSystemic and respiratory hypersensitivity reactions\nSystemic\nSerious hypersensitivity reactions have been reported in the postmarketing setting, in some cases \nseveral days after treatment. Anaphylaxis and angioedema have occurred. If an anaphylactic or other \nserious hypersensitivity reaction occurs, appropriate therapy should be instituted and administration of \nSTELARA should be discontinued (see section 4.8).\n\nRespiratory\nCases of allergic alveolitis, eosinophilic pneumonia, and non-infectious organising pneumonia have \nbeen reported during post-approval use of ustekinumab. Clinical presentations included cough, \ndyspnoea, and interstitial infiltrates following one to three doses. Serious outcomes have included \nrespiratory failure and prolonged hospitalisation. Improvement has been reported after discontinuation \nof ustekinumab and also, in some cases, administration of corticosteroids. If infection has been \nexcluded and diagnosis is confirmed, discontinue ustekinumab and institute appropriate treatment (see \nsection 4.8).\n\nVaccinations\nIt is recommended that live viral or live bacterial vaccines (such as Bacillus of Calmette and Guérin \n(BCG)) should not be given concurrently with STELARA. Specific studies have not been conducted \nin patients who had recently received live viral or live bacterial vaccines. No data are available on the \nsecondary transmission of infection by live vaccines in patients receiving STELARA. Before live viral \nor live bacterial vaccination, treatment with STELARA should be withheld for at least 15 weeks after \nthe last dose and can be resumed at least 2 weeks after vaccination. Prescribers should consult the \nSummary of Product Characteristics for the specific vaccine for additional information and guidance \non concomitant use of immunosuppressive agents post-vaccination.\n\nPatients receiving STELARA may receive concurrent inactivated or non-live vaccinations.\n\nLong term treatment with STELARA does not suppress the humoral immune response to \npneumococcal polysaccharide or tetanus vaccines (see section 5.1).\n\nConcomitant immunosuppressive therapy\nIn psoriasis studies, the safety and efficacy of STELARA in combination with immunosuppressants, \nincluding biologics, or phototherapy have not been evaluated. In psoriatic arthritis studies, \nconcomitant MTX use did not appear to influence the safety or efficacy of STELARA. In Crohn’s \ndisease and ulcerative colitis studies, concomitant use of immunosuppressants or corticosteroids did \nnot appear to influence the safety or efficacy of STELARA. Caution should be exercised when \nconsidering concomitant use of other immunosuppressants and STELARA or when transitioning from \nother immunosuppressive biologics (see section 4.5).\n\nImmunotherapy\nSTELARA has not been evaluated in patients who have undergone allergy immunotherapy. It is not \nknown whether STELARA may affect allergy immunotherapy.\n\n\n\n5\n\nSerious skin conditions\nIn patients with psoriasis, exfoliative dermatitis has been reported following ustekinumab treatment \n(see section 4.8). Patients with plaque psoriasis may develop erythrodermic psoriasis, with symptoms \nthat may be clinically indistinguishable from exfoliative dermatitis, as part of the natural course of \ntheir disease. As part of the monitoring of the patient’s psoriasis, physicians should be alert for \nsymptoms of erythrodermic psoriasis or exfoliative dermatitis. If these symptoms occur, appropriate \ntherapy should be instituted. STELARA should be discontinued if a drug reaction is suspected.\n\nSpecial populations\nElderly (≥ 65 years)\nNo overall differences in efficacy or safety in patients age 65 and older who received STELARA were \nobserved compared to younger patients in clinical studies in approved indications, however the \nnumber of patients aged 65 and older is not sufficient to determine whether they respond differently \nfrom younger patients. Because there is a higher incidence of infections in the elderly population in \ngeneral, caution should be used in treating the elderly.\n\nSodium content\nSTELARA contains less than 1 mmol sodium (23 mg) per dose, i.e. essentially ‘sodium-free’. \nSTELARA is however, diluted in sodium chloride 9 mg/mL (0.9%) solution for infusion. This should \nbe taken into consideration for patients on a controlled sodium diet (see section 6.6).\n\n4.5 Interaction with other medicinal products and other forms of interaction\n\nLive vaccines should not be given concurrently with STELARA (see section 4.4).\n\nNo interaction studies have been performed in humans. In the population pharmacokinetic analyses of \nthe phase 3 studies, the effect of the most frequently used concomitant medicinal products in patients \nwith psoriasis (including paracetamol, ibuprofen, acetylsalicylic acid, metformin, atorvastatin, \nlevothyroxine) on pharmacokinetics of ustekinumab was explored. There were no indications of an \ninteraction with these concomitantly administered medicinal products. The basis for this analysis was \nthat at least 100 patients (> 5% of the studied population) were treated concomitantly with these \nmedicinal products for at least 90% of the study period. The pharmacokinetics of ustekinumab was not \nimpacted by concomitant use of MTX, NSAIDs, 6-mercaptopurine, azathioprine and oral \ncorticosteroids in patients with psoriatic arthritis, Crohn’s disease or ulcerative colitis, or prior \nexposure to anti-TNFα agents, in patients with psoriatic arthritis or Crohn’s disease or by prior \nexposure to biologics (i.e. anti-TNFα agents and/or vedolizumab) in patients with ulcerative colitis.\n\nThe results of an in vitro study do not suggest the need for dose adjustments in patients who are \nreceiving concomitant CYP450 substrates (see section 5.2).\n\nIn psoriasis studies, the safety and efficacy of STELARA in combination with immunosuppressants, \nincluding biologics, or phototherapy have not been evaluated. In psoriatic arthritis studies, \nconcomitant MTX use did not appear to influence the safety or efficacy of STELARA. In Crohn’s \ndisease and ulcerative colitis studies, concomitant use of immunosuppressants or corticosteroids did \nnot appear to influence the safety or efficacy of STELARA. (see section 4.4).\n\n4.6 Fertility, pregnancy and lactation\n\nWomen of childbearing potential\nWomen of childbearing potential should use effective methods of contraception during treatment and \nfor at least 15 weeks after treatment.\n\nPregnancy\nThere are no adequate data from the use of ustekinumab in pregnant women. Animal studies do not \nindicate direct or indirect harmful effects with respect to pregnancy, embryonic/foetal development, \nparturition or postnatal development (see section 5.3). As a precautionary measure, it is preferable to \n\n\n\n6\n\navoid the use of STELARA in pregnancy.\n\nBreast-feeding\nIt is unknown whether ustekinumab is excreted in human breast milk. Animal studies have shown \nexcretion of ustekinumab at low levels in breast milk. It is not known if ustekinumab is absorbed \nsystemically after ingestion. Because of the potential for adverse reactions in nursing infants from \nustekinumab, a decision on whether to discontinue breast-feeding during treatment and up to 15 weeks \nafter treatment or to discontinue therapy with STELARA must be made taking into account the benefit \nof breast-feeding to the child and the benefit of STELARA therapy to the woman.\n\nFertility\nThe effect of ustekinumab on human fertility has not been evaluated (see section 5.3).\n\n4.7 Effects on ability to drive and use machines\n\nSTELARA has no or negligible influence on the ability to drive and use machines.\n\n4.8 Undesirable effects\n\nSummary of the safety profile\nThe most common adverse reactions (> 5%) in controlled periods of the adult psoriasis, psoriatic \narthritis, Crohn’s disease and ulcerative colitis clinical studies with ustekinumab were nasopharyngitis\nand headache. Most were considered to be mild and did not necessitate discontinuation of study \ntreatment. The most serious adverse reaction that has been reported for STELARA is serious \nhypersensitivity reactions including anaphylaxis (see section 4.4). The overall safety profile was \nsimilar for patients with psoriasis, psoriatic arthritis, Crohn’s disease and ulcerative colitis.\n\nTabulated list of adverse reactions\nThe safety data described below reflect exposure in adults to ustekinumab in 14 phase 2 and \nphase 3 studies in 6,709 patients (4,135 with psoriasis and/or psoriatic arthritis, 1,749 with Crohn’s \ndisease and 825 patients with ulcerative colitis). This includes exposure to STELARA in the \ncontrolled and non-controlled periods of the clinical studies for at least 6 months or 1 year (4,577 and\n3,253 patients respectively with psoriasis, psoriatic arthritis, Crohn’s disease or ulcerative colitis) and \nexposure for at least 4 or 5 years (1,482 and 838 patients with psoriasis respectively).\n\nTable 2 provides a list of adverse reactions from adult psoriasis, psoriatic arthritis, Crohn’s disease and \nulcerative colitis clinical studies as well as adverse reactions reported from post-marketing experience. \nThe adverse reactions are classified by System Organ Class and frequency, using the following \nconvention: Very common (≥ 1/10), Common (≥ 1/100 to < 1/10), Uncommon (≥ 1/1,000 to < 1/100), \nRare (≥ 1/10,000 to < 1/1,000), Very rare (< 1/10,000), not known (cannot be estimated from the \navailable data). Within each frequency grouping, adverse reactions are presented in order of \ndecreasing seriousness.\n\nTable 2 List of adverse reactions\nSystem Organ Class Frequency: Adverse reaction\n\nInfections and infestations Common: Upper respiratory tract infection, nasopharyngitis, \nsinusitis\nUncommon: Cellulitis, dental infections, herpes zoster, lower \nrespiratory tract infection, viral upper respiratory tract infection, \nvulvovaginal mycotic infection\n\nImmune system disorders Uncommon: Hypersensitivity reactions (including rash, urticaria)\nRare: Serious hypersensitivity reactions (including anaphylaxis, \nangioedema)\n\n\n\n7\n\nPsychiatric disorders Uncommon: Depression\n\nNervous system disorders Common: Dizziness, headache\nUncommon: Facial palsy\n\nRespiratory, thoracic and \nmediastinal disorders\n\nCommon: Oropharyngeal pain\nUncommon: Nasal congestion\nRare: Allergic alveolitis, eosinophilic pneumonia\nVery rare: Organising pneumonia*\n\nGastrointestinal disorders Common: Diarrhoea, nausea, vomiting\n\nSkin and subcutaneous tissue \ndisorders\n\nCommon: Pruritus\nUncommon: Pustular psoriasis, skin exfoliation, acne\nRare: Exfoliative dermatitis, hypersensitivity vasculitis\n\nMusculoskeletal and connective \ntissue disorders\n\nCommon: Back pain, myalgia, arthralgia\n\nGeneral disorders and \nadministration site conditions\n\nCommon: Fatigue, injection site erythema, injection site pain\nUncommon: Injection site reactions (including haemorrhage, \nhaematoma, induration, swelling and pruritus), asthenia\n\n* See section 4.4, Systemic and respiratory hypersensitivity reactions.\n\nDescription of selected adverse reactions\nInfections\nIn the placebo-controlled studies of patients with psoriasis, psoriatic arthritis, Crohn’s disease and \nulcerative colitis, the rates of infection or serious infection were similar between ustekinumab-treated \npatients and those treated with placebo. In the placebo-controlled period of these clinical studies, the \nrate of infection was 1.36 per patient-year of follow-up in ustekinumab-treated patients, and 1.34 in \nplacebo-treated patients. Serious infections occurred at the rate of 0.03 per patient-year of follow-up in \nustekinumab-treated patients (30 serious infections in 930 patient-years of follow-up) and 0.03 in \nplacebo-treated patients (15 serious infections in 434 patient-years of follow-up) (see section 4.4).\n\nIn the controlled and non-controlled periods of psoriasis, psoriatic arthritis, Crohn’s disease and \nulcerative colitis clinical studies, representing 11,581 patient-years of exposure in 6,709 patients, the \nmedian follow up was 1.0 years; 1.1 years for psoriatic disease studies, 0.6 year for Crohn’s disease\nstudies and 1.0 years for ulcerative colitis studies. The rate of infection was 0.91 per patient-year of \nfollow-up in ustekinumab-treated patients, and the rate of serious infections was 0.02 per patient-year \nof follow-up in ustekinumab-treated patients (199 serious infections in 11,581 patient-years of \nfollow-up) and serious infections reported included pneumonia, anal abscess, cellulitis, diverticulitis, \ngastroenteritis and viral infections.\n\nIn clinical studies, patients with latent tuberculosis who were concurrently treated with isoniazid did \nnot develop tuberculosis.\n\nMalignancies\nIn the placebo-controlled period of the psoriasis, psoriatic arthritis, Crohn’s disease and ulcerative \ncolitis clinical studies, the incidence of malignancies excluding non-melanoma skin cancer was 0.11\nper 100 patient-years of follow-up for ustekinumab-treated patients (1 patient in 929 patient-years of \nfollow-up) compared with 0.23 for placebo-treated patients (1 patient in 434 patient-years of \nfollow-up). The incidence of non-melanoma skin cancer was 0.43 per 100 patient-years of follow-up \nfor ustekinumab-treated patients (4 patients in 929 patient-years of follow-up) compared to 0.46 for \nplacebo-treated patients (2 patients in 433 patient-years of follow-up).\n\nIn the controlled and non-controlled periods of psoriasis, psoriatic arthritis, Crohn’s disease and \nulcerative colitis clinical studies, representing 11,561 patient-years of exposure in 6,709 patients, the \n\n\n\n8\n\nmedian follow-up was 1.0 years; 1.1 years for psoriatic disease studies, 0.6 year for Crohn’s disease\nstudies and 1.0 years for ulcerative colitis studies. Malignancies excluding non-melanoma skin cancers \nwere reported in 62 patients in 11,561 patient-years of follow-up (incidence of 0.54 per 100 patient-\nyears of follow-up for ustekinumab-treated patients). The incidence of malignancies reported in \nustekinumab-treated patients was comparable to the incidence expected in the general population \n(standardised incidence ratio = 0.93 [95% confidence interval: 0.71, 1.20], adjusted for age, gender \nand race). The most frequently observed malignancies, other than non-melanoma skin cancer, were \nprostate, colorectal, melanoma and breast cancers. The incidence of non-melanoma skin cancer was \n0.49 per 100 patient-years of follow-up for ustekinumab-treated patients (56 patients in \n11,545 patient-years of follow-up). The ratio of patients with basal versus squamous cell skin cancers \n(3:1) is comparable with the ratio expected in the general population (see section 4.4).\n\nHypersensitivity and infusion reactions\nIn Crohn’s disease and ulcerative colitis intravenous induction studies, no events of anaphylaxis or \nother serious infusion reactions were reported following the single intravenous dose. In these studies,\n2.2% of 785 placebo treated patients and 1.9% of 790 patients treated with the recommended dose of \nustekinumab reported adverse events occurring during or within an hour of the infusion.\n\nPaediatric population\nPaediatric patients 6 years and older with plaque psoriasis\nThe safety of ustekinumab has been studied in two phase 3 studies of paediatric patients with moderate \nto severe plaque psoriasis. The first study was in 110 patients from 12 to 17 years of age treated for up \nto 60 weeks and the second study was in 44 patients from 6 to 11 years of age treated for up to \n56 weeks. In general, the adverse events reported in these two studies with safety data up to 1 year\nwere similar to those seen in previous studies in adults with plaque psoriasis.\n\nReporting of suspected adverse reactions\nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V.\n\n4.9 Overdose\n\nSingle doses up to 6 mg/kg have been administered intravenously in clinical studies without \ndose-limiting toxicity. In case of overdose, it is recommended that the patient be monitored for any \nsigns or symptoms of adverse reactions and appropriate symptomatic treatment be instituted \nimmediately.\n\n5. PHARMACOLOGICAL PROPERTIES\n\n5.1 Pharmacodynamic properties\n\nPharmacotherapeutic group: Immunosuppressants, interleukin inhibitors, ATC code: L04AC05.\n\nMechanism of action\nUstekinumab is a fully human IgG1κ monoclonal antibody that binds with specificity to the shared \np40 protein subunit of human cytokines interleukin (IL)-12 and IL-23. Ustekinumab inhibits the \nbioactivity of human IL-12 and IL-23 by preventing p40 from binding to the IL-12R1 receptor \nprotein expressed on the surface of immune cells. Ustekinumab cannot bind to IL-12 or IL-23 that is \nalready bound to IL-12R1 cell surface receptors. Thus, ustekinumab is not likely to contribute to \ncomplement- or antibody-mediated cytotoxicity of cells with IL-12 and/or IL-23 receptors. IL-12 and \nIL-23 are heterodimeric cytokines secreted by activated antigen presenting cells, such as macrophages \nand dendritic cells, and both cytokines participate in immune functions; IL-12 stimulates natural killer \n(NK) cells and drives the differentiation of CD4+ T cells toward the T helper 1 (Th1) phenotype, \nIL-23 induces the T helper 17 (Th17) pathway. However, abnormal regulation of IL 12 and IL 23 has \n\nhttp://www.ema.europa.eu/ema/index.jsp?curl=pages/regulation/document_listing/document_listing_000134.jsp&mid=WC0b01ac0580022c59\n\n\n9\n\nbeen associated with immune mediated diseases, such as psoriasis, psoriatic arthritis, Crohn’s disease\nand ulcerative colitis.\n\nBy binding the shared p40 subunit of IL-12 and IL-23, ustekinumab may exert its clinical effects in \npsoriasis, psoriatic arthritis, Crohn’s disease and ulcerative colitis through interruption of the Th1 and \nTh17 cytokine pathways, which are central to the pathology of these diseases.\n\nIn patients with Crohn’s disease and ulcerative colitis, treatment with ustekinumab resulted in a \ndecrease in inflammatory markers including C-Reactive Protein (CRP) and fecal calprotectin during \nthe induction phase, which were then maintained throughout the maintenance phase.\n\nImmunisation\nDuring the long term extension of Psoriasis Study 2 (PHOENIX 2), adult patients treated with \nSTELARA for at least 3.5 years mounted similar antibody responses to both pneumococcal \npolysaccharide and tetanus vaccines as a non-systemically treated psoriasis control group. Similar \nproportions of adult patients developed protective levels of anti-pneumococcal and anti-tetanus \nantibodies and antibody titers were similar among STELARA-treated and control patients.\n\nClinical efficacy\n\nCrohn’s Disease\nThe safety and efficacy of ustekinumab was assessed in three randomized, double-blind, \nplacebo-controlled, multicenter studies in adult patients with moderately to severely active Crohn’s \ndisease (Crohn’s Disease Activity Index [CDAI] score of ≥ 220 and ≤ 450). The clinical development \nprogram consisted of two 8-week intravenous induction studies (UNITI-1 and UNITI-2) followed by a \n44 week subcutaneous randomized withdrawal maintenance study (IM-UNITI) representing 52 weeks \nof therapy.\n\nThe induction studies included 1409 (UNITI-1, n = 769; UNITI-2 n = 640) patients. The primary \nendpoint for both induction studies was the proportion of subjects in clinical response (defined as a \nreduction in CDAI score of ≥ 100 points) at week 6. Efficacy data were collected and analyzed \nthrough week 8 for both studies. Concomitant doses of oral corticosteroids, immunomodulators, \naminosalicylates and antibiotics were permitted and 75% of patients continued to receive at least one \nof these medications. In both studies, patients were randomised to receive a single intravenous \nadministration of either the recommended tiered dose of approximately 6 mg/kg (see Table 1, \nsection 4.2), a fixed dose of 130 mg ustekinumab, or placebo at week 0.\n\nPatients in UNITI-1 had failed or were intolerant to prior anti-TNFα therapy. Approximately 48% of \nthe patients had failed 1 prior anti-TNF therapy and 52% had failed 2 or 3 prior anti-TNFα therapies.\nIn this study, 29.1% of the patients had an inadequate initial response (primary non-responders), \n69.4% responded but lost response (secondary non-responders), and 36.4% were intolerant to \nanti-TNFα therapies.\n\nPatients in UNITI-2 had failed at least one conventional therapy, including corticosteroids or \nimmunomodulators, and were either anti-TNF-α naïve (68.6%) or had previously received but not \nfailed anti-TNFα therapy (31.4%).\n\nIn both UNITI-1 and UNITI-2, a significantly greater proportion of patients were in clinical response \nand remission in the ustekinumab treated group compared to placebo (Table 3). Clinical response and \nremission were significant as early as week 3 in ustekinumab treated patients and continued to \nimprove through week 8. In these induction studies, efficacy was higher and better sustained in the \ntiered dose group compared to the 130 mg dose group, and tiered dosing is therefore the recommended \nintravenous induction dose.\n\n\n\n10\n\nTable 3: Induction of Clinical Response and Remission in UNITI-1 and UNITI 2\nUNITI-1* UNITI-2**\n\nPlacebo\nN = 247\n\nRecommended \ndose of \n\nustekinumab\nN = 249\n\nPlacebo\nN = 209\n\nRecommended \ndose of \n\nustekinumab\nN = 209\n\nClinical Remission, week 8 18 (7.3%) 52 (20.9%)a 41 (19.6%) 84 (40.2%)a\n\nClinical Response (100 point), week 6 53 (21.5%) 84 (33.7%)b 60 (28.7%) 116 (55.5%)a\n\nClinical Response (100 point), week 8 50 (20.2%) 94 (37.8%)a 67 (32.1%) 121 (57.9%)a\n\n70 Point Response, week 3 67 (27.1%) 101 (40.6%)b 66 (31.6%) 106 (50.7%)a\n\n70 Point Response, week 6 75 (30.4%) 109 (43.8%)b 81 (38.8%) 135 (64.6%)a\n\nClinical remission is defined as CDAI score < 150; Clinical response is defined as reduction in CDAI score by at least \n100 points or being in clinical remission\n70 point response is defined as reduction in CDAI score by at least 70 points\n* Anti-TNFα failures\n** Conventional therapy failures\na p < 0.001\nb p < 0.01\n\nThe maintenance study (IM-UNITI), evaluated 388 patients who achieved 100 point clinical response \nat week 8 of induction with ustekinumab in studies UNITI-1 and UNITI-2. Patients were randomized \nto receive a subcutaneous maintenance regimen of either 90 mg ustekinumab every 8 weeks, 90 mg \nustekinumab every 12 weeks or placebo for 44 weeks (for recommended maintenance posology, see \nsection 4.2 of the STELARA Solution for injection (vial) and Solution for injection in pre-filled \nsyringe SmPC).\n\nSignificantly higher proportions of patients maintained clinical remission and response in the \nustekinumab treated groups compared to the placebo group at week 44 (see Table 4).\n\nTable 4: Maintenance of Clinical Response and Remission in IM-UNITI (week 44; 52 weeks from \ninitiation of the induction dose)\n\nPlacebo*\n\nN = 131†\n\n90 mg \nustekinumab \nevery 8 weeks\n\nN = 128†\n\n90 mg \nustekinumab \n\nevery \n12 weeks\nN = 129†\n\nClinical Remission 36% 53%a 49%b\n\nClinical Response 44% 59%b 58%b\n\nCorticosteroid-Free Clinical Remission 30% 47%a 43%c\n\nClinical Remission in patients:\nin remission at the start of maintenance \ntherapy\n\n46% (36/79) 67% (52/78)a 56% (44/78)\n\nwho entered from study CRD3002‡ 44% (31/70) 63% (45/72)c 57% (41/72)\nwho are Anti-TNFα naïve 49% (25/51) 65% (34/52)c 57% (30/53)\nwho entered from study CRD3001§ 26% (16/61) 41% (23/56) 39% (22/57)\n\nClinical remission is defined as CDAI score < 150; Clinical response is defined as reduction in CDAI of at least 100 points \nor being in clinical remission\n* The placebo group consisted of patients who were in response to ustekinumab and were randomized to receive \n\nplacebo at the start of maintenance therapy.\n† Patients who were in 100 point clinical response to ustekinumab at start of maintenance therapy\n‡ Patients who failed conventional therapy but not anti-TNFα therapy\n§ Patients who are anti-TNFα refractory/intolerant\na p < 0.01\nb p < 0.05\nc nominally significant (p < 0.05)\n\nIn IM-UNITI, 29 of 129 patients did not maintain response to ustekinumab when treated every \n12 weeks and were allowed to dose adjust to receive ustekinumab every 8 weeks. Loss of response \n\n\n\n11\n\nwas defined as a CDAI score ≥ 220 points and a ≥ 100 point increase from the CDAI score at baseline.\nIn these patients, clinical remission was achieved in 41.4% of patients 16 weeks after dose adjustment.\n\nPatients who were not in clinical response to ustekinumab induction at week 8 of the UNITI-1 and \nUNITI-2 induction studies (476 patients) entered into the non-randomized portion of the maintenance \nstudy (IM-UNITI) and received a 90 mg subcutaneous injection of ustekinumab at that time. \nEight weeks later, 50.5% of the patients achieved clinical response and continued to receive \nmaintenance dosing every 8 weeks; among these patients with continued maintenance dosing, a \nmajority maintained response (68.1%) and achieved remission (50.2%) at week 44, at proportions that\nwere similar to the patients who initially responded to ustekinumab induction.\n\nOf 131 patients who responded to ustekinumab induction, and were randomized to the placebo group \nat the start of the maintenance study, 51 subsequently lost response and received 90 mg ustekinumab \nsubcutaneously every 8 weeks. The majority of patients who lost response and resumed ustekinumab \ndid so within 24 weeks of the induction infusion. Of these 51 patients, 70.6% achieved clinical \nresponse and 39.2% percent achieved clinical remission 16 weeks after receiving the first \nsubcutaneous dose of ustekinumab.\n\nIn IM-UNITI, patients who completed the study through week 44 were eligible to continue treatment \nin a study extension. Among patients who entered the study extension, clinical remission and response \nwere generally maintained through week 92 for both patients who failed TNF-therapies and those who \nfailed conventional therapies.\n\nNo new safety concerns were identified in this study extension with up to 2 years of treatment in \npatients with Crohn’s Disease.\n\nEndoscopy\nEndoscopic appearance of the mucosa was evaluated in 252 patients with eligible baseline endoscopic \ndisease activity in a substudy. The primary endpoint was change from baseline in Simplified \nEndoscopic Disease Severity Score for Crohn’s Disease (SES-CD), a composite score across 5 ileo-\ncolonic segments of presence/size of ulcers, proportion of mucosal surface covered by ulcers, \nproportion of mucosal surface affected by any other lesions and presence/type of narrowing/strictures.\nAt week 8, after a single intravenous induction dose, the change in SES-CD score was greater in the \nustekinumab group (n = 155, mean change = -2.8) than in the placebo group (n = 97, mean \nchange = -0.7, p = 0.012).\n\nFistula Response\nIn a subgroup of patients with draining fistulas at baseline (8.8%; n = 26), 12/15 (80%) of \nustekinumab-treated patients achieved a fistula response over 44 weeks (defined as ≥ 50% reduction \nfrom baseline of the induction study in the number of draining fistulas) compared to 5/11 (45.5%) \nexposed to placebo.\n\nHealth-related quality of life\nHealth-related quality of life was assessed by Inflammatory Bowel Disease Questionnaire (IBDQ) and \nSF-36 questionnaires. At week 8, patients receiving ustekinumab showed statistically significantly \ngreater and clinically meaningful improvements on IBDQ total score and SF-36 Mental Component \nSummary Score in both UNITI-1 and UNITI-2, and SF-36 Physical Component Summary Score in \nUNITI-2, when compared to placebo. These improvements were generally better maintained in \nustekinumab-treated patients in the IM-UNITI study through week 44 when compared to placebo.\nImprovement in health-related quality of life was generally maintained during the extension through \nweek 92.\n\nUlcerative colitis\nThe safety and efficacy of ustekinumab was assessed in two randomized, double-blind, placebo-\ncontrolled, multicenter studies in adult patients with moderately to severely active ulcerative colitis \n(Mayo score 6 to 12; Endoscopy subscore ≥ 2). The clinical development program consisted of one \nintravenous induction study (referred to as UNIFI-I) with treatment of up to 16 weeks followed by a \n\n\n\n12\n\n44 week subcutaneous randomized withdrawal maintenance study (referred to as UNIFI-M)\nrepresenting at least 52 weeks of therapy.\n\nEfficacy results presented for UNIFI-I and UNIFI-M were based on central review of endoscopies.\n\nUNIFI-I included 961 patients. The primary endpoint for the induction study was the proportion of \nsubjects in clinical remission at week 8. Patients were randomised to receive a single intravenous \nadministration of either the recommended tiered dose of approximately 6 mg/kg (see Table 1, \nsection 4.2), a fixed dose of 130 mg ustekinumab, or placebo at week 0.\n\nConcomitant doses of oral corticosteroids, immunomodulators, and aminosalicylates were permitted \nand 90% of patients continued to receive at least one of these medications. Enrolled patients had to \nhave failed conventional therapy (corticosteroids or immunomodulators) or at least one biologic (a \nTNFα antagonist and/or vedolizumab). 49% of patients had failed conventional therapy, but not a \nbiologic (of which 94% where biological-naïve). 51% of patients had failed or were intolerant to a \nbiologic. Approximately 50% of the patients had failed at least 1 prior anti-TNF therapy (of which \n48% were primary non-responders) and 17% had failed at least 1 anti-TNFα therapy and vedolizumab.\n\nIn UNIFI-I a significantly greater proportion of patients were in clinical remission in the ustekinumab \ntreated group compared to placebo at week 8 (Table 5). As early as Week 2, the earliest scheduled \nstudy visit, and at each visit thereafter, a higher proportion of ustekinumab patients had no rectal \nbleeding or achieved normal stool frequency as compared with placebo patients. Significant \ndifferences in partial Mayo score and symptomatic remission were observed between ustekinumab and \nplacebo as early as Week 2.\n\nEfficacy was higher in the tiered dose group (6 mg/kg) compared to the 130 mg dose group in select \nendpoints, and tiered dosing is therefore the recommended intravenous induction dose.\n\nTable 5: Summary of Key Efficacy Outcomes in UNIFI-I (Week 8)\nPlacebo\nN = 319\n\nRecommended dose \nof ustekinumab£\n\nN = 322\nClinical Remission* 5% 16%a\n\nIn patients who failed conventional therapy, but not a \nbiologic\n\n9% (15/158) 19% (29/156)c\n\nIn patients who failed biological therapy¥ 1% (2/161) 13% (21/166)b\n\nIn patients who failed both a TNF and vedolizumab 0% (0/47) 10% (6/58)c\n\nClinical Response§ 31% 62%a\n\nIn patients who failed conventional therapy, but not a \nbiologic\n\n35% (56/158) 67% (104/156)b\n\nIn patients who failed biological therapy¥ 27% (44/161) 57% (95/166)b\n\nIn patients who failed both a TNF and vedolizumab 28% (13/47) 52% (30/58)c\n\nMucosal Healing† 14% 27%a\n\nIn patients who failed conventional therapy, but not a \nbiologic\n\n21% (33/158) 33% (52/156)c\n\nIn patients who failed biological therapy 7% (11/161) 21% (35/166)b\n\nSymptomatic Remission‡ 23% 45%b\n\nCombined Symptomatic Remission and Mucosal \nHealing⸸\n\n8% 21%b\n\n\n\n13\n\n£ Infusion dose of ustekinumab using the weight-based dosage regimen specified in Table 1.\n* Clinical remission is defined as Mayo score ≤2 points, with no individual subscore > 1.\n§ Clinical response is defined as a decrease from baseline in the Mayo score by ≥30% and ≥3 points, with either a decrease \n\nfrom baseline in the rectal bleeding subscore ≥1 or a rectal bleeding subscore of 0 or 1.\n¥ A TNFα antagonist and/or vedolizumab.\n† Mucosal healing is defined as a Mayo endoscopic subscore of 0 or 1.\n‡ Symptomatic remission is defined as a Mayo stool frequency subscore of 0 or 1 and a rectal bleeding subscore of 0.\n⸸ Combined symptomatic remission and mucosal healing is defined as a stool frequency subscore of 0 or 1, a rectal \n\nbleeding subscore of 0, and an endoscopy subscore of 0 or 1.\na p < 0.001\nb Nominally significant (p < 0.001)\nc Nominally significant (p < 0.05)\n\nUNIFI-M, evaluated 523 patients who achieved clinical response with single IV administration of \nustekinumab in UNIFI-I. Patients were randomized to receive a subcutaneous maintenance regimen of \neither 90 mg ustekinumab every 8 weeks, 90 mg ustekinumab every 12 weeks or placebo for 44 weeks \n(for recommended maintenance posology, see section 4.2 of the STELARA Solution for injection \n(vial) and Solution for injection in pre-filled syringe SmPC).\n\nSignificantly greater proportions of patients were in clinical remission in both ustekinumab treated \ngroups compared to the placebo group at week 44 (see Table 6).\n\nTable 6: Summary of Key Efficacy Measures in UNIFI-M (week 44; 52 weeks from initiation of the \ninduction dose)\n\nPlacebo*\nN = 175\n\n90 mg \nustekinumab\n\nevery 8 Weeks\nN = 176\n\n90 mg \nustekinumab \n\nevery \n12 Weeks\nN = 172\n\nClinical Remission** 24% 44% a 38% b\n\nIn patients who failed conventional \ntherapy, but not a biologic\n\n31% (27/87) 48% (41/85)d 49% (50/102) d\n\nIn patients who failed biological therapy¥ 17% (15/88) 40% (36/91) c 23% (16/70) d\n\nIn patients who failed both a TNF and \nvedolizumab\n\n15% (4/27) 33% (7/21)e 23% (5/22)e\n\nMaintenance of Clinical Response through \nweek 44§\n\n45% 71% a 68% a\n\nIn patients who failed conventional \ntherapy, but not a biologic\n\n51% (44/87) 78% (66/85) c 77% (78/102) c\n\nIn patients who failed biological therapy¥ 39% (34/88) 65% (59/91) c 56% (39/70) d\n\nIn patients who failed both a TNF and \nvedolizumab\n\n41% (11/27) 67% (14/21)e 50% (11/22)e\n\nMucosal Healing† 29% 51% a 44% b\n\nMaintenance of Clinical Remission through \nweek 44£\n\n38% (17/45) 58% (22/38) 65% (26/40) c\n\nCorticosteroid Free Clinical Remission€ 23% 42% a 38% b\n\nDurable Remissionǁ 35% 57% c 48% d\n\nSymptomatic Remission‡ 45% 68% c 62% d\n\nCombined Symptomatic Remission and \nMucosal Healing⸸\n\n28% 48% c 41% d\n\n\n\n14\n\n* Following response to IV ustekinumab.\n** Clinical remission is defined as Mayo score ≤2 points, with no individual subscore > 1.\n§ Clinical response is defined as a decrease from baseline in the Mayo score by ≥30% and ≥3 points, with either a\n\ndecrease from baseline in the rectal bleeding subscore ≥1 or a rectal bleeding subscore of 0 or 1.\n¥ A TNFα antagonist and/or vedolizumab.\n† Mucosal healing is defined as a Mayo endoscopic sub-score of 0 or 1.\n£ Maintenance of clinical remission through Week 44 is defined as patients in clinical remission through Week 44 \n\namong patients in clinical remission at maintenance baseline.\n€ Corticosteroid-free clinical remission is defined as patients in clinical remission and not receiving corticosteroids at \n\nWeek 44.\nǁ Durable Remission is defined as partial Mayo remission at ≥80% of all visits prior to Week 44 and in partial Mayo \n\nremission at last visit (Week 44).\n‡ Symptomatic remission is defined as a Mayo stool frequency subscore of 0 or 1 and a rectal bleeding subscore of 0.\n⸸ Combined symptomatic remission and mucosal healing is defined as a stool frequency subscore of 0 or 1, a rectal \n\nbleeding subscore of 0, and an endoscopy subscore of 0 or 1.\na p < 0.001\nb p < 0.05\nc Nominally significant (p < 0.001)\nd Nominally significant (p < 0.05)\ne Not statistically significant\n\nThe beneficial effect of ustekinumab on clinical response, mucosal healing and clinical remission was \nobserved in induction and in maintenance both in patients who failed conventional therapy but not a \nbiologic therapy, as well as in those who had failed at least one prior TNFα antagonist therapy \nincluding in patients with a primary non-response to TNFα antagonist therapy. A beneficial effect was \nalso observed in induction in patients who failed at least one prior TNFα antagonist therapy and \nvedolizumab, however the number of patients in this subgroup was too small to draw definitive \nconclusions about the beneficial effect in this group during maintenance.\n\nWeek 16 Responders to Ustekinumab Induction\nUstekinumab treated patients who were not in response at week 8 of UNIFI-I received an \nadministration of 90 mg SC ustekinumab at week 8 (36% of patients). Of those patients, 9% of \npatients who were initially randomized to the recommended induction dose achieved clinical \nremission and 58% achieved clinical response at Week 16.\n\nPatients who were not in clinical response to ustekinumab induction at week 8 of the UNFI-I study but \nwere in response at week 16 (157 patients) entered into the non-randomized portion of UNIFI-M and \ncontinued to receive maintenance dosing every 8 weeks; among these patients, a majority (62%) \nmaintained response and 30% achieved remission at week 44.\n\nEndoscopic Normalization\nEndoscopic normalization was defined as a Mayo endoscopic subscore of 0 and was observed as early \nas week 8 of UNIFI-I. At week 44 of UNIFI-M, it was achieved in 24% and 29% of patients treated \nwith ustekinumab every 12 or 8 weeks, respectively, as compared to 18% of patients in the placebo \ngroup.\n\nHistologic & Histo-Endoscopic Mucosal Healing\nHistologic healing (defined as neutrophil infiltration in < 5% of crypts, no crypt destruction, and no \nerosions, ulcerations, or granulation tissue) was assessed at week 8 of UNIFI-I and Week 44 of \nUNIFI-M. At week 8, after a single intravenous induction dose, significantly greater proportions of \npatients in the recommended dose group achieved histologic healing (36%) compared with patients in \nthe placebo group (22%). At Week 44 maintenance of this effect was observed with significantly more \npatients in histologic healing in the every 12 week (54%) and every 8 week (59%) ustekinumab groups \nas compared to placebo (33%).\n\nA combined endpoint of histo-endoscopic mucosal healing defined as subjects having both mucosal \nhealing and histologic healing was evaluated at week 8 of UNIFI-I and week 44 of UNIFI-M. Patients \nreceiving ustekinumab at the recommended dose showed significant improvements on the histo-\n\n\n\n15\n\nendoscopic mucosal healing endpoint at week 8 in the ustekinumab group (18%) as compared to the \nplacebo group (9%). At week 44, maintenance of this effect was observed with significantly more \npatients in histo-endoscopic mucosal healing in the every 12 week (39%) and every 8 week (46%) \nustekinumab groups compared to placebo (24%).\n\nHealth-related quality of life\nHealth-related quality of life was assessed by Inflammatory Bowel Disease Questionnaire (IBDQ), \nSF-36 and EuroQoL-5D (EQ-5D) questionnaires.\n\nAt week 8 of UNIFI-I, patients receiving ustekinumab showed significantly greater and clinically \nmeaningful improvements on IBDQ total score, EQ-5D and EQ-5D VAS, and SF-36 Mental \nComponent Summary Score and SF-36 Physical Component Summary Score when compared to \nplacebo. These improvements were maintained in ustekinumab-treated patients in UNIFI-M through \nweek 44.\n\nPatients receiving ustekinumab experienced significantly more improvements in work productivity as \nassessed by greater reductions in overall work impairment and in activity impairment as assessed by \nthe WPAI-GH questionnaire than patients receiving placebo.\n\nHospitalizations and ulcerative colits (UC) related surgeries\nThrough week 8 of UNIFI-I, the proportions of subjects with UC disease related hospitalizations were \nsignificantly lower for subjects in the ustekinumab recommended dose group (1.6%, 5/322) compared \nwith subjects in the placebo group (4.4%, 14/319) and no subjects underwent UC disease related \nsurgeries in subjects receiving ustekinumab at the recommended induction dose compared to 0.6% \n(2/319) subjects in the placebo group.\n\nThrough week 44 of UNIFI-M, a significantly lower number of UC-related hospitalizations was \nobserved in subjects in the combined ustekinumab group (2.0%, 7/348) as compared with subjects in \nthe placebo group (5.7%, 10/175). A numerically lower number of subjects in the ustekinumab group \n(0.6%, 2/348) underwent UC disease related surgeries compared with subjects in the placebo group \n(1.7%, 3/175) through week 44.\n\nImmunogenicity\nAntibodies to ustekinumab may develop during ustekinumab treatment and most are neutralising. The \nformation of anti-ustekinumab antibodies is associated with increased clearance of ustekinumab in \npatients with Crohn’s disease or ulcerative colitis. No reduced efficacy was observed. There is no \napparent correlation between the presence of anti-ustekinumab antibodies and the occurrence of \ninjection site reactions.\n\nPaediatric population\nThe European Medicines Agency has deferred the obligation to submit the results of studies with \nustekinumab in one or more subsets of the paediatric population in Crohn’s Disease and ulcerative \ncolitis (see section 4.2 for information on paediatric use).\n\n5.2 Pharmacokinetic properties\n\nFollowing the recommended intravenous induction dose, median peak serum ustekinumab \nconcentration, observed 1 hour after the infusion, was 126.1 μg/mL in patients with Crohn’s disease \nand 127.0 µg/mL in patients with ulcerative colitis.\n\nDistribution\nMedian volume of distribution during the terminal phase (Vz) following a single intravenous \nadministration to patients with psoriasis ranged from 57 to 83 mL/kg.\n\nBiotransformation\nThe exact metabolic pathway for ustekinumab is unknown.\n\n\n\n16\n\nElimination\nMedian systemic clearance (CL) following a single intravenous administration to patients with \npsoriasis ranged from 1.99 to 2.34 mL/day/kg. Median half-life (t1/2) of ustekinumab was \napproximately 3 weeks in patients with ulcerative colitis, Crohn’s disease, psoriasis and/or psoriatic \narthritis, ranging from 15 to 32 days across all psoriasis and psoriatic arthritis studies.\n\nDose linearity\nThe systemic exposure of ustekinumab (Cmax and AUC) increased in an approximately \ndose-proportional manner after a single intravenous administration at doses ranging from 0.09 mg/kg \nto 4.5 mg/kg.\n\nSpecial populations\nNo pharmacokinetic data are available in patients with impaired renal or hepatic function.\nNo specific studies have been conducted with intravenous ustekinumab in elderly or paediatric \npatients.\n\nIn patients with Crohn’s disease and ulcerative colitis, variability in ustekinumab clearance was \naffected by body weight, serum albumin level, sex, and antibody to ustekinumab status while body \nweight was the main covariate affecting the volume of distribution. Additionally in Crohn’s disease, \nclearance was affected by C-reactive protein, TNF antagonist failure status and race (Asian versus \nnon-Asian). The impact of these covariates was within ±20% of the typical or reference value of the \nrespective PK parameter, thus dose adjustment is not warranted for these covariates. Concomitant use \nof immunomodulators did not have a significant impact on ustekinumab disposition.\n\nRegulation of CYP450 enzymes\nThe effects of IL-12 or IL-23 on the regulation of CYP450 enzymes were evaluated in an in vitro\nstudy using human hepatocytes, which showed that IL-12 and/or IL-23 at levels of 10 ng/mL did not \nalter human CYP450 enzyme activities (CYP1A2, 2B6, 2C9, 2C19, 2D6, or 3A4; see section 4.5).\n\n5.3 Preclinical safety data\n\nNon-clinical data reveal no special hazard (e.g. organ toxicity) for humans based on studies of \nrepeated-dose toxicity and developmental and reproductive toxicity, including safety pharmacology \nevaluations. In developmental and reproductive toxicity studies in cynomolgus monkeys, neither \nadverse effects on male fertility indices nor birth defects or developmental toxicity were observed. No \nadverse effects on female fertility indices were observed using an analogous antibody to IL-12/23 in \nmice.\n\nDose levels in animal studies were up to approximately 45-fold higher than the highest equivalent \ndose intended to be administered to psoriasis patients and resulted in peak serum concentrations in \nmonkeys that were more than 100-fold higher than observed in humans.\n\nCarcinogenicity studies were not performed with ustekinumab due to the lack of appropriate models \nfor an antibody with no cross-reactivity to rodent IL-12/23 p40.\n\n6. PHARMACEUTICAL PARTICULARS\n\n6.1 List of excipients\n\nEDTA disodium salt dihydrate\nL-histidine\nL-histidine monohydrochloride monohydrate\nL-methionine\nPolysorbate 80\nSucrose\nWater for injection\n\n\n\n17\n\n6.2 Incompatibilities\n\nIn the absence of compatibility studies, this medicinal product must not be mixed with other medicinal \nproducts. STELARA should only be diluted with sodium chloride 9 mg/mL (0.9%) solution.\nSTELARA should not be administered concomitantly in the same intravenous line with other \nmedicinal products.\n\n6.3 Shelf life\n\n3 years.\nDo not freeze.\n\nChemical and physical in-use stability has been demonstrated for 8 hours at 15-25°C.\n\nFrom a microbiological point of view, unless the method of dilution precludes the risk of microbial \ncontamination, the product should be used immediately. If not used immediately, in-use storage times \nand conditions are the responsibility of user.\n\n6.4 Special precautions for storage\n\nStore in a refrigerator (2°C – 8°C). Do not freeze.\nKeep the vial in the outer carton in order to protect from light.\n\nFor storage conditions after dilution of the medicinal product, see section 6.3.\n\n6.5 Nature and contents of container\n\n26 mL solution in a type I glass 30 mL vial closed with a coated butyl rubber stopper. STELARA is \navailable in a 1 vial pack.\n\n6.6 Special precautions for disposal and other handling\n\nThe solution in the STELARA vial should not be shaken. The solution should be visually inspected for \nparticulate matter or discoloration prior to administration. The solution is clear, colourless to light \nyellow. The medicinal product should not be used if the solution is discoloured or cloudy, or if foreign \nparticulate matter is present.\n\nDilution\nSTELARA concentrate for solution for infusion must be diluted and prepared by a healthcare \nprofessional using aseptic technique.\n\n1. Calculate the dose and the number of STELARA vials needed based on patient weight (see \nsection 4.2, Table 1). Each 26 mL vial of STELARA contains 130 mg of ustekinumab. Only use \ncomplete vials of STELARA.\n\n2. Withdraw and discard a volume of the sodium chloride 9 mg/mL (0.9%) solution from the \n250 mL infusion bag equal to the volume of STELARA to be added. (discard 26 mL sodium \nchloride for each vial of STELARA needed, for 2 vials-discard 52 mL, for 3 vials- discard \n78 mL, for 4 vials- discard 104 mL)\n\n3. Withdraw 26 mL of STELARA from each vial needed and add it to the 250 mL infusion bag. \nThe final volume in the infusion bag should be 250 mL. Gently mix.\n\n4. Visually inspect the diluted solution before administration. Do not use if visibly opaque \nparticles, discoloration or foreign particles are observed.\n\n5. Administer the diluted solution over a period of at least one hour. Once diluted, the infusion \nshould be completed within eight hours of the dilution in the infusion bag.\n\n6. Use only an infusion set with an in-line, sterile, non-pyrogenic, low protein-binding filter (pore \nsize 0.2 micrometer).\n\n\n\n18\n\n7. Each vial is for single use only and any unused medicinal product should be disposed of in \naccordance with local requirements.\n\n7. MARKETING AUTHORISATION HOLDER\n\nJanssen-Cilag International NV\nTurnhoutseweg 30\nB-2340 Beerse\nBelgium\n\n8. MARKETING AUTHORISATION NUMBER(S)\n\nEU/1/08/494/005\n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION\n\nDate of first authorisation: 16 January 2009\nDate of latest renewal: 19 September 2013\n\n10. DATE OF REVISION OF THE TEXT\n\nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu/\n\nhttp://www.ema.europa.eu/\n\n\n19\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nSTELARA 45 mg solution for injection\nSTELARA 45 mg solution for injection in pre-filled syringe\nSTELARA 90 mg solution for injection in pre-filled syringe\n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION\n\nSTELARA 45 mg solution for injection\nEach vial contains 45 mg ustekinumab in 0.5 mL.\n\nSTELARA 45 mg solution for injection in pre-filled syringe\nEach pre-filled syringe contains 45 mg ustekinumab in 0.5 mL.\n\nSTELARA 90 mg solution for injection in pre-filled syringe\nEach pre-filled syringe contains 90 mg ustekinumab in 1 mL.\n\nUstekinumab is a fully human IgG1κ monoclonal antibody to interleukin (IL)-12/23 produced in a \nmurine myeloma cell line using recombinant DNA technology.\n\nFor the full list of excipients, see section 6.1.\n\n3. PHARMACEUTICAL FORM\n\nSTELARA 45 mg solution for injection\nSolution for injection.\n\nSTELARA 45 mg solution for injection in pre-filled syringe\nSolution for injection.\n\nSTELARA 90 mg solution for injection in pre-filled syringe\nSolution for injection.\n\nThe solution is clear to slightly opalescent, colourless to light yellow.\n\n4. CLINICAL PARTICULARS\n\n4.1 Therapeutic indications\n\nPlaque psoriasis\nSTELARA is indicated for the treatment of moderate to severe plaque psoriasis in adults who failed to\nrespond to, or who have a contraindication to, or are intolerant to other systemic therapies including \nciclosporin, methotrexate (MTX) or PUVA (psoralen and ultraviolet A) (see section 5.1).\n\nPaediatric plaque psoriasis\nSTELARA is indicated for the treatment of moderate to severe plaque psoriasis in children and \nadolescent patients from the age of 6 years and older, who are inadequately controlled by, or are \nintolerant to, other systemic therapies or phototherapies (see section 5.1).\n\nPsoriatic arthritis (PsA)\nSTELARA, alone or in combination with MTX, is indicated for the treatment of active psoriatic \narthritis in adult patients when the response to previous non-biological disease-modifying \nanti-rheumatic drug (DMARD) therapy has been inadequate (see section 5.1).\n\n\n\n20\n\nCrohn’s Disease\nSTELARA is indicated for the treatment of adult patients with moderately to severely active Crohn’s \ndisease who have had an inadequate response with, lost response to, or were intolerant to either \nconventional therapy or a TNFα antagonist or have medical contraindications to such therapies.\n\nUlcerative colitis\nSTELARA is indicated for the treatment of adult patients with moderately to severely active ulcerative \ncolitis who have had an inadequate response with, lost response to, or were intolerant to either \nconventional therapy or a biologic or have medical contraindications to such therapies (see \nsection 5.1).\n\n4.2 Posology and method of administration\n\nSTELARA is intended for use under the guidance and supervision of physicians experienced in the \ndiagnosis and treatment of conditions for which STELARA is indicated.\n\nPosology\n\nPlaque psoriasis\nThe recommended posology of STELARA is an initial dose of 45 mg administered subcutaneously, \nfollowed by a 45 mg dose 4 weeks later, and then every 12 weeks thereafter.\n\nConsideration should be given to discontinuing treatment in patients who have shown no response up \nto 28 weeks of treatment.\n\nPatients with body weight > 100 kg\nFor patients with a body weight > 100 kg the initial dose is 90 mg administered subcutaneously, \nfollowed by a 90 mg dose 4 weeks later, and then every 12 weeks thereafter. In these patients, 45 mg \nwas also shown to be efficacious. However, 90 mg resulted in greater efficacy. (see section 5.1, \nTable 4)\n\nPsoriatic arthritis (PsA)\nThe recommended posology of STELARA is an initial dose of 45 mg administered subcutaneously, \nfollowed by a 45 mg dose 4 weeks later, and then every 12 weeks thereafter. Alternatively, 90 mg may \nbe used in patients with a body weight > 100 kg.\n\nConsideration should be given to discontinuing treatment in patients who have shown no response up \nto 28 weeks of treatment.\n\nElderly (≥ 65 years)\nNo dose adjustment is needed for elderly patients (see section 4.4).\n\nRenal and hepatic impairment\nSTELARA has not been studied in these patient populations. No dose recommendations can be made.\n\nPaediatric population\nThe safety and efficacy of STELARA in children with psoriasis less than 6 years of age or in children \nwith psoriatic arthritis less than 18 years of age have not yet been established.\n\nPaediatric plaque psoriasis (6 years and older)\nThe recommended dose of STELARA based on body weight is shown below (Tables 1 and 2). \nSTELARA should be administered at Weeks 0 and 4, then every 12 weeks thereafter.\n\nTable 1 Recommended dose of STELARA for paediatric psoriasis\nBody weight at the time of dosing Recommended Dose\n\n< 60 kg 0.75 mg/kg\n≥ 60-≤ 100 kg 45 mg\n\n\n\n21\n\n> 100 kg 90 mg\n\nTo calculate the volume of injection (mL) for patients < 60 kg, use the following formula: body \nweight (kg) x 0.0083 (mL/kg) or see Table 2. The calculated volume should be rounded to the nearest \n0.01 mL and administered using a 1 mL graduated syringe. A 45 mg vial is available for paediatric \npatients who need to receive less than the full 45 mg dose.\n\nTable 2 Injection volumes of STELARA for paediatric psoriasis patients < 60 kg\nBody weight at time of dosing \n\n(kg)\nDose (mg) Volume of injection (mL)\n\n15 11.3 0.12\n16 12.0 0.13\n17 12.8 0.14\n18 13.5 0.15\n19 14.3 0.16\n20 15.0 0.17\n21 15.8 0.17\n22 16.5 0.18\n23 17.3 0.19\n24 18.0 0.20\n25 18.8 0.21\n26 19.5 0.22\n27 20.3 0.22\n28 21.0 0.23\n29 21.8 0.24\n30 22.5 0.25\n31 23.3 0.26\n32 24.0 0.27\n33 24.8 0.27\n34 25.5 0.28\n35 26.3 0.29\n36 27.0 0.30\n37 27.8 0.31\n38 28.5 0.32\n39 29.3 0.32\n40 30.0 0.33\n41 30.8 0.34\n42 31.5 0.35\n43 32.3 0.36\n44 33.0 0.37\n45 33.8 0.37\n46 34.5 0.38\n47 35.3 0.39\n48 36.0 0.40\n49 36.8 0.41\n50 37.5 0.42\n51 38.3 0.42\n52 39.0 0.43\n53 39.8 0.44\n54 40.5 0.45\n55 41.3 0.46\n56 42.0 0.46\n57 42.8 0.47\n58 43.5 0.48\n59 44.3 0.49\n\n\n\n22\n\nConsideration should be given to discontinuing treatment in patients who have shown no response up \nto 28 weeks of treatment.\n\nCrohn’s Disease and Ulcerative Colitis\nIn the treatment regimen, the first dose of STELARA is administered intravenously. For the posology \nof the intravenous dosing regimen, see section 4.2 of the STELARA 130 mg Concentrate for solution \nfor infusion SmPC.\n\nThe first subcutaneous administration of 90 mg STELARA should take place at week 8 after the \nintravenous dose. After this, dosing every 12 weeks is recommended.\n\nPatients who have not shown adequate response at 8 weeks after the first subcutaneous dose, may \nreceive a second subcutaneous dose at this time (see section 5.1).\n\nPatients who lose response on dosing every 12 weeks may benefit from an increase in dosing \nfrequency to every 8 weeks (see section 5.1, section 5.2).\n\nPatients may subsequently be dosed every 8 weeks or every 12 weeks according to clinical judgment \n(see section 5.1).\n\nConsideration should be given to discontinuing treatment in patients who show no evidence of \ntherapeutic benefit 16 weeks after the IV induction dose or 16 weeks after switching to the 8-weekly \nmaintenance dose.\n\nImmunomodulators and/or corticosteroids may be continued during treatment with STELARA. In \npatients who have responded to treatment with STELARA, corticosteroids may be reduced or \ndiscontinued in accordance with standard of care.\n\nIn Crohn’s disease, if therapy is interrupted, resumption of treatment with subcutaneous dosing every \n8 weeks is safe and effective.\n\nElderly (≥ 65 years)\nNo dose adjustment is needed for elderly patients (see section 4.4).\n\nRenal and hepatic impairment\nSTELARA has not been studied in these patient populations. No dose recommendations can be made.\n\nPaediatric population\nThe safety and efficacy of STELARA in treatment of Crohn’s disease or ulcerative colitis in children \nless than 18 years have not yet been established. No data are available.\n\nMethod of administration\nSTELARA 45 mg vials or 45 mg and 90 mg pre-filled syringes are for subcutaneous injection only. If \npossible, areas of the skin that show psoriasis should be avoided as injection sites.\n\nAfter proper training in subcutaneous injection technique, patients or their caregivers may inject \nSTELARA if a physician determines that it is appropriate. However, the physician should ensure \nappropriate follow-up of patients. Patients or their caregivers should be instructed to inject the \nprescribed amount of STELARA according to the directions provided in the package leaflet. \nComprehensive instructions for administration are given in the package leaflet.\n\nFor further instructions on preparation and special precautions for handling, see section 6.6.\n\n4.3 Contraindications\n\nHypersensitivity to the active substance or to any of the excipients listed in section 6.1.\n\n\n\n23\n\nClinically important, active infection (e.g. active tuberculosis; see section 4.4).\n\n4.4 Special warnings and precautions for use\n\nTraceability\nIn order to improve the traceability of biological medicinal products, the tradename and the batch \nnumber of the administered product should be clearly recorded.\n\nInfections\nUstekinumab may have the potential to increase the risk of infections and reactivate latent infections. \nIn clinical studies, serious bacterial, fungal, and viral infections have been observed in patients \nreceiving STELARA (see section 4.8).\n\nCaution should be exercised when considering the use of STELARA in patients with a chronic \ninfection or a history of recurrent infection (see section 4.3).\n\nPrior to initiating treatment with STELARA, patients should be evaluated for tuberculosis infection. \nSTELARA must not be given to patients with active tuberculosis (see section 4.3). Treatment of latent \ntuberculosis infection should be initiated prior to administering STELARA. Anti-tuberculosis therapy \nshould also be considered prior to initiation of STELARA in patients with a history of latent or active \ntuberculosis in whom an adequate course of treatment cannot be confirmed. Patients receiving \nSTELARA should be monitored closely for signs and symptoms of active tuberculosis during and \nafter treatment.\n\nPatients should be instructed to seek medical advice if signs or symptoms suggestive of an infection \noccur. If a patient develops a serious infection, the patient should be closely monitored and STELARA \nshould not be administered until the infection resolves.\n\nMalignancies\nImmunosuppressants like ustekinumab have the potential to increase the risk of malignancy. Some \npatients who received STELARA in clinical studies developed cutaneous and non-cutaneous \nmalignancies (see section 4.8).\n\nNo studies have been conducted that include patients with a history of malignancy or that continue \ntreatment in patients who develop malignancy while receiving STELARA. Thus, caution should be \nexercised when considering the use of STELARA in these patients.\n\nAll patients, in particular those greater than 60 years of age, patients with a medical history of \nprolonged immunosuppressant therapy or those with a history of PUVA treatment, should be \nmonitored for the appearance of non-melanoma skin cancer (see section 4.8).\n\nSystemic and respiratory hypersensitivity reactions\nSystemic\nSerious hypersensitivity reactions have been reported in the postmarketing setting, in some cases \nseveral days after treatment. Anaphylaxis and angioedema have occurred. If an anaphylactic or other \nserious hypersensitivity reaction occurs, appropriate therapy should be instituted and administration of \nSTELARA should be discontinued (see section 4.8).\n\nRespiratory\nCases of allergic alveolitis, eosinophilic pneumonia, and non-infectious organising pneumonia have \nbeen reported during post-approval use of ustekinumab. Clinical presentations included cough, \ndyspnoea, and interstitial infiltrates following one to three doses. Serious outcomes have included \nrespiratory failure and prolonged hospitalisation. Improvement has been reported after discontinuation \nof ustekinumab and also, in some cases, administration of corticosteroids. If infection has been \nexcluded and diagnosis is confirmed, discontinue ustekinumab and institute appropriate treatment (see \nsection 4.8).\n\n\n\n24\n\nLatex sensitivity\nThe needle cover on the syringe in the STELARA pre-filled syringe is manufactured from dry natural \nrubber (a derivative of latex), which may cause allergic reactions in individuals sensitive to latex.\n\nVaccinations\nIt is recommended that live viral or live bacterial vaccines (such as Bacillus of Calmette and Guérin \n(BCG)) should not be given concurrently with STELARA. Specific studies have not been conducted \nin patients who had recently received live viral or live bacterial vaccines. No data are available on the \nsecondary transmission of infection by live vaccines in patients receiving STELARA. Before live viral \nor live bacterial vaccination, treatment with STELARA should be withheld for at least 15 weeks after \nthe last dose and can be resumed at least 2 weeks after vaccination. Prescribers should consult the \nSummary of Product Characteristics for the specific vaccine for additional information and guidance \non concomitant use of immunosuppressive agents post-vaccination.\n\nPatients receiving STELARA may receive concurrent inactivated or non-live vaccinations.\n\nLong term treatment with STELARA does not suppress the humoral immune response to \npneumococcal polysaccharide or tetanus vaccines (see section 5.1).\n\nConcomitant immunosuppressive therapy\nIn psoriasis studies, the safety and efficacy of STELARA in combination with immunosuppressants, \nincluding biologics, or phototherapy have not been evaluated. In psoriatic arthritis studies, \nconcomitant MTX use did not appear to influence the safety or efficacy of STELARA. In Crohn’s \ndisease and ulcerative colitis studies, concomitant use of immunosuppressants or corticosteroids did \nnot appear to influence the safety or efficacy of STELARA. Caution should be exercised when \nconsidering concomitant use of other immunosuppressants and STELARA or when transitioning from \nother immunosuppressive biologics (see section 4.5).\n\nImmunotherapy\nSTELARA has not been evaluated in patients who have undergone allergy immunotherapy. It is not \nknown whether STELARA may affect allergy immunotherapy.\n\nSerious skin conditions\nIn patients with psoriasis, exfoliative dermatitis has been reported following ustekinumab treatment \n(see section 4.8). Patients with plaque psoriasis may develop erythrodermic psoriasis, with symptoms \nthat may be clinically indistinguishable from exfoliative dermatitis, as part of the natural course of \ntheir disease. As part of the monitoring of the patient’s psoriasis, physicians should be alert for \nsymptoms of erythrodermic psoriasis or exfoliative dermatitis. If these symptoms occur, appropriate \ntherapy should be instituted. STELARA should be discontinued if a drug reaction is suspected.\n\nSpecial populations\nElderly (≥ 65 years)\nNo overall differences in efficacy or safety in patients age 65 and older who received STELARA were \nobserved compared to younger patients in clinical studies in approved indications, however the \nnumber of patients aged 65 and older is not sufficient to determine whether they respond differently \nfrom younger patients. Because there is a higher incidence of infections in the elderly population in \ngeneral, caution should be used in treating the elderly.\n\n4.5 Interaction with other medicinal products and other forms of interaction\n\nLive vaccines should not be given concurrently with STELARA (see section 4.4).\n\nNo interaction studies have been performed in humans. In the population pharmacokinetic analyses of \nthe phase 3 studies, the effect of the most frequently used concomitant medicinal products in patients \nwith psoriasis (including paracetamol, ibuprofen, acetylsalicylic acid, metformin, atorvastatin, \nlevothyroxine) on pharmacokinetics of ustekinumab was explored. There were no indications of an \n\n\n\n25\n\ninteraction with these concomitantly administered medicinal products. The basis for this analysis was \nthat at least 100 patients (> 5% of the studied population) were treated concomitantly with these \nmedicinal products for at least 90% of the study period. The pharmacokinetics of ustekinumab was not \nimpacted by concomitant use of MTX, NSAIDs, 6-mercaptopurine, azathioprine and oral \ncorticosteroids in patients with psoriatic arthritis, Crohn’s disease or ulcerative colitis, or prior \nexposure to anti-TNFα agents, in patients with psoriatic arthritis or Crohn’s disease or by prior \nexposure to biologics (i.e. anti-TNFα agents and/or vedolizumab) in patients with ulcerative colitis.\n\nThe results of an in vitro study do not suggest the need for dose adjustments in patients who are \nreceiving concomitant CYP450 substrates (see section 5.2).\n\nIn psoriasis studies, the safety and efficacy of STELARA in combination with immunosuppressants, \nincluding biologics, or phototherapy have not been evaluated. In psoriatic arthritis studies, \nconcomitant MTX use did not appear to influence the safety or efficacy of STELARA. In Crohn’s \ndisease and ulcerative colitis studies, concomitant use of immunosuppressants or corticosteroids did \nnot appear to influence the safety or efficacy of STELARA. (see section 4.4).\n\n4.6 Fertility, pregnancy and lactation\n\nWomen of childbearing potential\nWomen of childbearing potential should use effective methods of contraception during treatment and \nfor at least 15 weeks after treatment.\n\nPregnancy\nThere are no adequate data from the use of ustekinumab in pregnant women. Animal studies do not \nindicate direct or indirect harmful effects with respect to pregnancy, embryonic/foetal development, \nparturition or postnatal development (see section 5.3). As a precautionary measure, it is preferable to \navoid the use of STELARA in pregnancy.\n\nBreast-feeding\nIt is unknown whether ustekinumab is excreted in human breast milk. Animal studies have shown \nexcretion of ustekinumab at low levels in breast milk. It is not known if ustekinumab is absorbed \nsystemically after ingestion. Because of the potential for adverse reactions in nursing infants from \nustekinumab, a decision on whether to discontinue breast-feeding during treatment and up to 15 weeks \nafter treatment or to discontinue therapy with STELARA must be made taking into account the benefit \nof breast-feeding to the child and the benefit of STELARA therapy to the woman.\n\nFertility\nThe effect of ustekinumab on human fertility has not been evaluated (see section 5.3).\n\n4.7 Effects on ability to drive and use machines\n\nSTELARA has no or negligible influence on the ability to drive and use machines.\n\n4.8 Undesirable effects\n\nSummary of the safety profile\nThe most common adverse reactions (> 5%) in controlled periods of the adult psoriasis, psoriatic \narthritis, Crohn’s disease and ulcerative colitis clinical studies with ustekinumab were nasopharyngitis\nand headache. Most were considered to be mild and did not necessitate discontinuation of study \ntreatment. The most serious adverse reaction that has been reported for STELARA is serious \nhypersensitivity reactions including anaphylaxis (see section 4.4). The overall safety profile was \nsimilar for patients with psoriasis, psoriatic arthritis, Crohn’s disease and ulcerative colitis.\n\nTabulated list of adverse reactions\nThe safety data described below reflect exposure in adults to ustekinumab in 14 phase 2 and \nphase 3 studies in 6,709 patients (4,135 with psoriasis and/or psoriatic arthritis, 1,749 with Crohn’s \n\n\n\n26\n\ndisease and 825 patients with ulcerative colitis). This includes exposure to STELARA in the \ncontrolled and non-controlled periods of the clinical studies for at least 6 months or 1 year (4,577 and \n3,253 patients respectively with psoriasis, psoriatic arthritis, Crohn’s disease or ulcerative colitis) and \nexposure for at least 4 or 5 years (1,482 and 838 patients with psoriasis respectively).\n\nTable 3 provides a list of adverse reactions from adult psoriasis, psoriatic arthritis, Crohn’s disease and \nulcerative colitis clinical studies as well as adverse reactions reported from post-marketing experience. \nThe adverse reactions are classified by System Organ Class and frequency, using the following \nconvention: Very common (≥ 1/10), Common (≥ 1/100 to < 1/10), Uncommon (≥ 1/1,000 to < 1/100), \nRare (≥ 1/10,000 to < 1/1,000), Very rare (< 1/10,000), not known (cannot be estimated from the \navailable data). Within each frequency grouping, adverse reactions are presented in order of \ndecreasing seriousness.\n\nTable 3 List of adverse reactions\nSystem Organ Class Frequency: Adverse reaction\n\nInfections and infestations Common: Upper respiratory tract infection, nasopharyngitis, \nsinusitis\nUncommon: Cellulitis, dental infections, herpes zoster, lower \nrespiratory tract infection, viral upper respiratory tract infection, \nvulvovaginal mycotic infection\n\nImmune system disorders Uncommon: Hypersensitivity reactions (including rash, urticaria)\nRare: Serious hypersensitivity reactions (including anaphylaxis, \nangioedema)\n\nPsychiatric disorders Uncommon: Depression\n\nNervous system disorders Common: Dizziness, headache\nUncommon: Facial palsy\n\nRespiratory, thoracic and \nmediastinal disorders\n\nCommon: Oropharyngeal pain\nUncommon: Nasal congestion\nRare: Allergic alveolitis, eosinophilic pneumonia\nVery rare: Organising pneumonia*\n\nGastrointestinal disorders Common: Diarrhoea, nausea, vomiting\n\nSkin and subcutaneous tissue \ndisorders\n\nCommon: Pruritus\nUncommon: Pustular psoriasis, skin exfoliation, acne\nRare: Exfoliative dermatitis, hypersensitivity vasculitis\n\nMusculoskeletal and connective \ntissue disorders\n\nCommon: Back pain, myalgia, arthralgia\n\nGeneral disorders and \nadministration site conditions\n\nCommon: Fatigue, injection site erythema, injection site pain\nUncommon: Injection site reactions (including haemorrhage, \nhaematoma, induration, swelling and pruritus), asthenia\n\n* See section 4.4, Systemic and respiratory hypersensitivity reactions.\n\nDescription of selected adverse reactions\nInfections\nIn the placebo-controlled studies of patients with psoriasis, psoriatic arthritis, Crohn’s disease and \nulcerative colitis, the rates of infection or serious infection were similar between ustekinumab-treated \npatients and those treated with placebo. In the placebo-controlled period of these clinical studies, the \nrate of infection was 1.36 per patient-year of follow-up in ustekinumab-treated patients, and 1.34 in \nplacebo-treated patients. Serious infections occurred at the rate of 0.03 per patient-year of follow-up in \n\n\n\n27\n\nustekinumab-treated patients (30 serious infections in 930 patient-years of follow-up) and 0.03 in \nplacebo-treated patients (15 serious infections in 434 patient-years of follow-up) (see section 4.4).\n\nIn the controlled and non-controlled periods of psoriasis, psoriatic arthritis, Crohn’s disease and \nulcerative colitis clinical studies, representing 11,581 patient-years of exposure in 6,709 patients, the \nmedian follow up was 1.0 years; 1.1 years for psoriatic disease studies, 0.6 year for Crohn’s disease\nstudies, and 1.0 years for ulcerative colitis studies. The rate of infection was 0.91 per patient-year of \nfollow-up in ustekinumab-treated patients, and the rate of serious infections was 0.02 per patient-year \nof follow-up in ustekinumab-treated patients (199 serious infections in 11,581 patient-years of \nfollow-up) and serious infections reported included pneumonia, anal abscess, cellulitis, diverticulitis, \ngastroenteritis and viral infections.\n\nIn clinical studies, patients with latent tuberculosis who were concurrently treated with isoniazid did \nnot develop tuberculosis.\n\nMalignancies\nIn the placebo-controlled period of the psoriasis, psoriatic arthritis, Crohn’s disease and ulcerative \ncolitis clinical studies, the incidence of malignancies excluding non-melanoma skin cancer was \n0.11 per 100 patient-years of follow-up for ustekinumab-treated patients (1 patient in 929 patient-years \nof follow-up) compared with 0.23 for placebo-treated patients (1 patient in 434 patient-years of \nfollow-up). The incidence of non-melanoma skin cancer was 0.43 per 100 patient-years of follow-up \nfor ustekinumab-treated patients (4 patients in 929 patient-years of follow-up) compared to 0.46 for \nplacebo-treated patients (2 patients in 433 patient-years of follow-up).\n\nIn the controlled and non-controlled periods of psoriasis, psoriatic arthritis, Crohn’s disease and \nulcerative colitis clinical studies, representing 11,561 patient-years of exposure in 6,709 patients, the \nmedian follow-up was 1.0 years; 1.1 years for psoriatic disease studies, 0.6 year for Crohn’s disease \nstudies and 1.0 years for ulcerative colitis studies. Malignancies excluding non-melanoma skin cancers \nwere reported in 62 patients in 11,561 patient-years of follow-up (incidence of 0.54 per 100 patient-\nyears of follow-up for ustekinumab-treated patients). The incidence of malignancies reported in \nustekinumab-treated patients was comparable to the incidence expected in the general population \n(standardised incidence ratio = 0.93 [95% confidence interval: 0.71, 1.20], adjusted for age, gender \nand race). The most frequently observed malignancies, other than non-melanoma skin cancer, were \nprostate, colorectal, melanoma and breast cancers. The incidence of non-melanoma skin cancer was\n0.49 per 100 patient-years of follow-up for ustekinumab-treated patients (56 patients in \n11,545 patient-years of follow-up). The ratio of patients with basal versus squamous cell skin cancers \n(3:1) is comparable with the ratio expected in the general population (see section 4.4).\n\nHypersensitivity reactions\nDuring the controlled periods of the psoriasis and psoriatic arthritis clinical studies of ustekinumab, \nrash and urticaria have each been observed in < 1% of patients (see section 4.4).\n\nPaediatric population\nPaediatric patients 6 years and older with plaque psoriasis\nThe safety of ustekinumab has been studied in two phase 3 studies of paediatric patients with moderate \nto severe plaque psoriasis. The first study was in 110 patients from 12 to 17 years of age treated for up \nto 60 weeks and the second study was in 44 patients from 6 to 11 years of age treated for up to \n56 weeks. In general, the adverse events reported in these two studies with safety data up to 1 year\nwere similar to those seen in previous studies in adults with plaque psoriasis.\n\nReporting of suspected adverse reactions\nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V.\n\nhttp://www.ema.europa.eu/ema/index.jsp?curl=pages/regulation/document_listing/document_listing_000134.jsp&mid=WC0b01ac0580022c59\n\n\n28\n\n4.9 Overdose\n\nSingle doses up to 6 mg/kg have been administered intravenously in clinical studies without \ndose-limiting toxicity. In case of overdose, it is recommended that the patient be monitored for any \nsigns or symptoms of adverse reactions and appropriate symptomatic treatment be instituted \nimmediately.\n\n5. PHARMACOLOGICAL PROPERTIES\n\n5.1 Pharmacodynamic properties\n\nPharmacotherapeutic group: Immunosuppressants, interleukin inhibitors, ATC code: L04AC05.\n\nMechanism of action\nUstekinumab is a fully human IgG1κ monoclonal antibody that binds with specificity to the shared \np40 protein subunit of human cytokines interleukin (IL)-12 and IL-23. Ustekinumab inhibits the \nbioactivity of human IL-12 and IL-23 by preventing p40 from binding to the IL-12R1 receptor \nprotein expressed on the surface of immune cells. Ustekinumab cannot bind to IL-12 or IL-23 that is \nalready bound to IL-12R1 cell surface receptors. Thus, ustekinumab is not likely to contribute to \ncomplement- or antibody-mediated cytotoxicity of cells with IL-12 and/or IL-23 receptors. IL-12 and \nIL-23 are heterodimeric cytokines secreted by activated antigen presenting cells, such as macrophages \nand dendritic cells, and both cytokines participate in immune functions; IL-12 stimulates natural killer \n(NK) cells and drives the differentiation of CD4+ T cells toward the T helper 1 (Th1) phenotype,\nIL-23 induces the T helper 17 (Th17) pathway. However, abnormal regulation of IL 12 and IL 23 has \nbeen associated with immune mediated diseases, such as psoriasis, psoriatic arthritis, Crohn’s disease\nand ulcerative colitis.\n\nBy binding the shared p40 subunit of IL-12 and IL-23, ustekinumab may exert its clinical effects in \npsoriasis, psoriatic arthritis, Crohn’s disease and ulcerative colitis through interruption of the Th1 and \nTh17 cytokine pathways, which are central to the pathology of these diseases.\n\nIn patients with Crohn’s disease and ulcerative colitis, treatment with ustekinumab resulted in a \ndecrease in inflammatory markers including C-Reactive Protein (CRP) and fecal calprotectin during \nthe induction phase, which were then maintained throughout the maintenance phase.\n\nImmunisation\nDuring the long term extension of Psoriasis Study 2 (PHOENIX 2), adult patients treated with \nSTELARA for at least 3.5 years mounted similar antibody responses to both pneumococcal \npolysaccharide and tetanus vaccines as a non-systemically treated psoriasis control group. Similar \nproportions of adult patients developed protective levels of anti-pneumococcal and anti-tetanus \nantibodies and antibody titers were similar among STELARA-treated and control patients.\n\nClinical efficacy\n\nPlaque psoriasis (Adults)\nThe safety and efficacy of ustekinumab was assessed in 1,996 patients in two randomised, \ndouble-blind, placebo-controlled studies in patients with moderate to severe plaque psoriasis and who \nwere candidates for phototherapy or systemic therapy. In addition, a randomised, blinded assessor, \nactive-controlled study compared ustekinumab and etanercept in patients with moderate to severe \nplaque psoriasis who had had an inadequate response to, intolerance to, or contraindication to \nciclosporin, MTX, or PUVA.\n\nPsoriasis Study 1 (PHOENIX 1) evaluated 766 patients. 53% of these patients were either \nnon-responsive, intolerant, or had a contraindication to other systemic therapy. Patients randomised to \nustekinumab received 45 mg or 90 mg doses at Weeks 0 and 4 and followed by the same dose every \n12 weeks. Patients randomised to receive placebo at Weeks 0 and 4 crossed over to receive \n\n\n\n29\n\nustekinumab (either 45 mg or 90 mg) at Weeks 12 and 16 followed by dosing every 12 weeks. Patients \noriginally randomised to ustekinumab who achieved Psoriasis Area and Severity Index 75 response \n(PASI improvement of at least 75% relative to baseline) at both Weeks 28 and 40 were re-randomised \nto receive ustekinumab every 12 weeks or to placebo (i.e., withdrawal of therapy). Patients who were \nre-randomised to placebo at week 40 reinitiated ustekinumab at their original dosing regimen when \nthey experienced at least a 50% loss of their PASI improvement obtained at week 40. All patients were \nfollowed for up to 76 weeks following first administration of study treatment.\n\nPsoriasis Study 2 (PHOENIX 2) evaluated 1,230 patients. 61% of these patients were either \nnon-responsive, intolerant, or had a contraindication to other systemic therapy. Patients randomised to \nustekinumab received 45 mg or 90 mg doses at Weeks 0 and 4 followed by an additional dose at \n16 weeks. Patients randomised to receive placebo at Weeks 0 and 4 crossed over to receive \nustekinumab (either 45 mg or 90 mg) at Weeks 12 and 16. All patients were followed for up to \n52 weeks following first administration of study treatment.\n\nPsoriasis Study 3 (ACCEPT) evaluated 903 patients with moderate to severe psoriasis who \ninadequately responded to, were intolerant to, or had a contraindication to other systemic therapy and \ncompared the efficacy of ustekinumab to etanercept and evaluated the safety of ustekinumab and \netanercept. During the 12-week active-controlled portion of the study, patients were randomised to \nreceive etanercept (50 mg twice a week), ustekinumab 45 mg at Weeks 0 and 4, or ustekinumab 90 mg \nat Weeks 0 and 4.\n\nBaseline disease characteristics were generally consistent across all treatment groups in Psoriasis \nStudies 1 and 2 with a median baseline PASI score from 17 to 18, median baseline Body Surface Area \n(BSA) ≥ 20, and median Dermatology Life Quality Index (DLQI) range from 10 to 12. Approximately \none third (Psoriasis Study 1) and one quarter (Psoriasis Study 2) of subjects had Psoriatic Arthritis \n(PsA). Similar disease severity was also seen in Psoriasis Study 3.\n\nThe primary endpoint in these studies was the proportion of patients who achieved PASI 75 response \nfrom baseline at week 12 (see Tables 4 and 5).\n\nTable 4 Summary of clinical response in Psoriasis Study 1 (PHOENIX 1) and Psoriasis Study 2 \n(PHOENIX 2)\n\nWeek 12\n2 doses (week 0 and week 4)\n\nWeek 28\n3 doses (week 0, week 4 \n\nand week 16)\nPBO 45 mg 90 mg 45 mg 90 mg\n\nPsoriasis Study 1\nNumber of patients \nrandomised\n\n255 255 256 250 243\n\nPASI 50 response N (%) 26 (10%) 213 (84%)a 220 (86%)a 228 (91%) 234 (96%)\nPASI 75 response N (%) 8 (3%) 171 (67%)a 170 (66%)a 178 (71%) 191 (79%)\nPASI 90 response N (%) 5 (2%) 106 (42%)a 94 (37%)a 123 (49%) 135 (56%)\nPGAb of cleared or minimal N \n(%)\n\n10 (4%) 151 (59%)a 156 (61%)a 146 (58%) 160 (66%)\n\nNumber of patients ≤ 100 kg 166 168 164 164 153\nPASI 75 response N (%) 6 (4%) 124 (74%) 107 (65%) 130 (79%) 124 (81%)\n\nNumber of patients > 100 kg 89 87 92 86 90\nPASI 75 response N (%) 2 (2%) 47 (54%) 63 (68%) 48 (56%) 67 (74%)\n\nPsoriasis Study 2\nNumber of patients \nrandomised\n\n410 409 411 397 400\n\nPASI 50 response N (%) 41 (10%) 342 (84%)a 367 (89%)a 369 (93%) 380 (95%)\nPASI 75 response N (%) 15 (4%) 273 (67%)a 311 (76%)a 276 (70%) 314 (79%)\nPASI 90 response N (%) 3 (1%) 173 (42%)a 209 (51%)a 178 (45%) 217 (54%)\n\n\n\n30\n\nPGAb of cleared or minimal N \n(%)\n\n18 (4%) 277 (68%)a 300 (73%)a 241 (61%) 279 (70%)\n\nNumber of patients ≤ 100 kg 290 297 289 287 280\nPASI 75 response N (%) 12 (4%) 218 (73%) 225 (78%) 217 (76%) 226 (81%)\n\nNumber of patients > 100 kg 120 112 121 110 119\nPASI 75 response N (%) 3 (3%) 55 (49%) 86 (71%) 59 (54%) 88 (74%)\n\na p < 0.001 for ustekinumab 45 mg or 90 mg in comparison with placebo (PBO).\nb PGA = Physician Global Assessment\n\nTable 5 Summary of clinical response at week 12 in Psoriasis Study 3 (ACCEPT)\nPsoriasis Study 3\n\nEtanercept\n24 doses\n\n(50 mg twice a \nweek)\n\nUstekinumab\n2 doses (week 0 and week 4)\n\n45 mg 90 mg\n\nNumber of patients randomised 347 209 347\nPASI 50 response N (%) 286 (82%) 181 (87%) 320 (92%)a\n\nPASI 75 response N (%) 197 (57%) 141 (67%)b 256 (74%)a\n\nPASI 90 response N (%) 80 (23%) 76 (36%)a 155 (45%)a\n\nPGA of cleared or minimal N (%) 170 (49%) 136 (65%)a 245 (71%)a\n\nNumber of patients ≤ 100 kg 251 151 244\nPASI 75 response N (%) 154 (61%) 109 (72%) 189 (77%)\n\nNumber of patients > 100 kg 96 58 103\nPASI 75 response N (%) 43 (45%) 32 (55%) 67 (65%)\n\na p < 0.001 for ustekinumab 45 mg or 90 mg in comparison with etanercept.\nb p = 0.012 for ustekinumab 45 mg in comparison with etanercept.\n\nIn Psoriasis Study 1 maintenance of PASI 75 was significantly superior with continuous treatment \ncompared with treatment withdrawal (p < 0.001). Similar results were seen with each dose of \nustekinumab. At 1 year (week 52), 89% of patients re-randomised to maintenance treatment were \nPASI 75 responders compared with 63% of patients re-randomised to placebo (treatment withdrawal) \n(p < 0.001). At 18 months (week 76), 84% of patients re-randomised to maintenance treatment were \nPASI 75 responders compared with 19% of patients re-randomised to placebo (treatment withdrawal).\nAt 3 years (week 148), 82% of patients re-randomised to maintenance treatment were PASI 75 \nresponders. At 5 years (week 244), 80% of patients re-randomised to maintenance treatment were \nPASI 75 responders.\n\nIn patients re-randomised to placebo, and who reinitiated their original ustekinumab treatment regimen \nafter loss of ≥ 50% of PASI improvement 85% regained PASI 75 response within 12 weeks after \nre-initiating therapy.\n\nIn Psoriasis Study 1, at week 2 and week 12, significantly greater improvements from baseline were \ndemonstrated in the DLQI in each ustekinumab treatment group compared with placebo. The \nimprovement was sustained through week 28. Similarly, significant improvements were seen in \nPsoriasis Study 2 at week 4 and 12, which were sustained through week 24. In Psoriasis Study 1, \nimprovements in nail psoriasis (Nail Psoriasis Severity Index), in the physical and mental component \nsummary scores of the SF-36 and in the Itch Visual Analogue Scale (VAS) were also significant in \neach ustekinumab treatment group compared with placebo. In Psoriasis Study 2, the Hospital Anxiety \nand Depression Scale (HADS) and Work Limitations Questionnaire (WLQ) were also significantly \nimproved in each ustekinumab treatment group compared with placebo.\n\nPsoriatic arthritis (PsA) (Adults)\nUstekinumab has been shown to improve signs and symptoms, physical function and health-related \nquality of life, and reduce the rate of progression of peripheral joint damage in adult patients with \nactive PsA.\n\n\n\n31\n\nThe safety and efficacy of ustekinumab was assessed in 927 patients in two randomised, double-blind, \nplacebo-controlled studies in patients with active PsA (≥ 5 swollen joints and ≥ 5 tender joints) despite \nnon-steroidal anti-inflammatory (NSAID) or disease modifying antirheumatic (DMARD) therapy. \nPatients in these studies had a diagnosis of PsA for at least 6 months. Patients with each subtype of \nPsA were enrolled, including polyarticular arthritis with no evidence of rheumatoid nodules (39%), \nspondylitis with peripheral arthritis (28%), asymmetric peripheral arthritis (21%), distal \ninterphalangeal involvement (12%) and arthritis mutilans (0.5%). Over 70% and 40% of the patients in \nboth studies had enthesitis and dactylitis at baseline, respectively. Patients were randomised to receive \ntreatment with ustekinumab 45 mg, 90 mg, or placebo subcutaneously at Weeks 0 and 4 followed by \nevery 12 weeks (q12w) dosing. Approximately 50% of patients continued on stable doses of MTX \n(≤ 25 mg/week).\n\nIn PsA Study 1 (PSUMMIT I) and PsA Study 2 (PSUMMIT II), 80% and 86% of the patients, \nrespectively, had been previously treated with DMARDs. In Study 1 previous treatment with \nanti-tumour necrosis factor (TNF)α agent was not allowed. In Study 2, the majority of patients (58%, \nn = 180) had been previously treated with one or more anti-TNFα agent(s), of whom over 70% had \ndiscontinued their anti-TNFα treatment for lack of efficacy or intolerance at any time.\n\nSigns and symptoms\nTreatment with ustekinumab resulted in significant improvements in the measures of disease activity \ncompared to placebo at week 24. The primary endpoint was the percentage of patients who achieved \nAmerican College of Rheumatology (ACR) 20 response at week 24. The key efficacy results are \nshown in Table 6 below.\n\nTable 6 Number of patients who achieved clinical response in Psoriatic arthritis Study 1 \n(PSUMMIT I) and Study 2 (PSUMMIT II) at week 24\n\nPsoriatic arthritis Study 1 Psoriatic arthritis Study 2\nPBO 45 mg 90 mg PBO 45 mg 90 mg\n\nNumber of \npatients \nrandomised\n\n206 205 204 104 103 105\n\nACR 20 \nresponse, N (%)\n\n47 (23%) 87 (42%)a 101 (50%)a 21 (20%) 45 (44%)a 46 (44%)a\n\nACR 50 \nresponse, N (%)\n\n18 (9%) 51 (25%)a 57 (28%)a 7 (7%) 18 (17%)b 24 (23%)a\n\nACR 70\nresponse, N (%)\n\n5 (2%) 25 (12%)a 29 (14%)a 3 (3%) 7 (7%)c 9 (9%)c\n\nNumber of patients \nwith ≥ 3% BSAd 146 145 149 80 80 81\n\nPASI 75 \nresponse, N (%)\n\n16 (11%) 83 (57%)a 93 (62%)a 4 (5%) 41 (51%)a 45 (56%)a\n\nPASI 90 \nresponse, N (%) 4 (3%) 60 (41%)a 65 (44%)a 3 (4%) 24 (30%)a 36 (44%)a\n\nCombined \nPASI 75 and \nACR 20 \nresponse, N (%)\n\n8 (5%) 40 (28%)a 62 (42%)a 2 (3%) 24 (30%)a 31 (38%)a\n\nNumber of \npatients ≤ 100 kg\n\n154 153 154 74 74 73\n\nACR 20 \nresponse, N (%)\n\n39 (25%) 67 (44%) 78 (51%) 17 (23%) 32 (43%) 34 (47%)\n\nNumber of patients \nwith ≥ 3% BSAd 105 105 111 54 58 57\n\nPASI 75 \nresponse, N (%)\n\n14 (13%) 64 (61%) 73 (66%) 4 (7%) 31 (53%) 32 (56%)\n\nNumber of \npatients > 100 kg\n\n52 52 50 30 29 31\n\n\n\n32\n\nACR 20 \nresponse, N (%)\n\n8 (15%) 20 (38%) 23 (46%) 4 (13%) 13 (45%) 12 (39%)\n\nNumber of patients \nwith ≥ 3% BSAd 41 40 38 26 22 24\n\nPASI 75 \nresponse, N (%)\n\n2 (5%) 19 (48%) 20 (53%) 0 10 (45%) 13 (54%)\n\na p < 0.001\nb p < 0.05\nc p = NS\nd Number of patients with ≥ 3% BSA psoriasis skin involvement at baseline\n\nACR 20, 50 and 70 responses continued to improve or were maintained through week 52 (PsA Study 1 \nand 2) and week 100 (PsA Study 1). In PsA Study 1, ACR 20 responses at week 100 were achieved by \n57% and 64%, for 45 mg and 90 mg, respectively. In PsA Study 2, ACR 20 responses at week 52 were \nachieved by 47% and 48%, for 45 mg and 90 mg, respectively.\n\nThe proportion of patients achieving a modified PsA response criteria (PsARC) response was also \nsignificantly greater in the ustekinumab groups compared to placebo at week 24. PsARC responses \nwere maintained through weeks 52 and 100. A higher proportion of patients treated with ustekinumab \nwho had spondylitis with peripheral arthritis as their primary presentation, demonstrated 50 and \n70 percent improvement in Bath Ankylosing Spondylitis Disease Activity Index (BASDAI) scores \ncompared with placebo at week 24.\n\nResponses observed in the ustekinumab treated groups were similar in patients receiving and not \nreceiving concomitant MTX, and were maintained through weeks 52 and 100. Patients previously \ntreated with anti-TNFα agents who received ustekinumab achieved a greater response at week 24 than \npatients receiving placebo (ACR 20 response at week 24 for 45 mg and 90 mg was 37% and 34%, \nrespectively, compared with placebo 15%; p < 0.05), and responses were maintained through week 52.\n\nFor patients with enthesitis and/or dactylitis at baseline, in PsA Study 1 significant improvement in \nenthesitis and dactylitis score was observed in the ustekinumab groups compared with placebo at \nweek 24. In PsA Study 2 significant improvement in enthesitis score and numerical improvement (not \nstatistically significant) in dactylitis score was observed in the ustekinumab 90 mg group compared \nwith placebo at week 24. Improvements in enthesitis score and dactylitis score were maintained \nthrough weeks 52 and 100.\n\nRadiographic Response\nStructural damage in both hands and feet was expressed as change in total van der Heijde-Sharp score \n(vdH-S score), modified for PsA by addition of hand distal interphalangeal joints, compared to \nbaseline. A pre-specified integrated analysis combining data from 927 subjects in both PsA Study 1 \nand 2 was performed. Ustekinumab demonstrated a statistically significant decrease in the rate of \nprogression of structural damage compared to placebo, as measured by change from baseline to \nweek 24 in the total modified vdH-S score (mean ± SD score was 0.97 ± 3.85 in the placebo group \ncompared with 0.40 ± 2.11 and 0.39 ± 2.40 in the ustekinumab 45 mg (p < 0.05) and 90 mg \n(p < 0.001) groups, respectively). This effect was driven by PsA Study 1. The effect is considered \ndemonstrated irrespective of concomitant MTX use, and was maintained through Weeks 52 \n(integrated analysis) and 100 (PsA Study 1).\n\nPhysical function and health-related quality of life\nUstekinumab-treated patients showed significant improvement in physical function as assessed by the \nDisability Index of the Health Assessment Questionnaire (HAQ-DI) at week 24. The proportion of \npatients achieving a clinically meaningful ≥ 0.3 improvement in HAQ-DI score from baseline was also \nsignificantly greater in the ustekinumab groups when compared with placebo. Improvement in \nHAQ-DI score from baseline was maintained through Weeks 52 and 100.\n\nThere was significant improvement in DLQI scores in the ustekinumab groups as compared with \nplacebo at week 24, which was maintained through weeks 52 and 100. In PsA Study 2 there was a \nsignificant improvement in Functional Assessment of Chronic Illness Therapy-Fatigue (FACIT-F) \n\n\n\n33\n\nscores in the ustekinumab groups when compared with placebo at week 24. The proportion of patients \nachieving a clinically significant improvement in fatigue (4 points in FACIT-F) was also significantly \ngreater in the ustekinumab groups compared with placebo. Improvements in FACIT scores were \nmaintained through week 52.\n\nPaediatric population\nThe European Medicines Agency has deferred the obligation to submit the results of studies with \nustekinumab in one or more subsets of the paediatric population with juvenile idiopathic arthritis (see \nsection 4.2 for information on paediatric use).\n\nPaediatric plaque psoriasis\nUstekinumab has been shown to improve signs and symptoms, and health-related quality of life in \npaediatric patients 6 years and older with plaque psoriasis.\n\nAdolescent patients (12-17 years)\nThe efficacy of ustekinumab was studied in 110 paediatric patients aged 12 to 17 years with moderate \nto severe plaque psoriasis in a multicenter, phase 3, randomised, double blind, placebo controlled \nstudy (CADMUS). Patients were randomised to receive either placebo (n = 37), or the recommended \ndose of ustekinumab (see section 4.2; n = 36) or half of the recommended dose of ustekinumab \n(n = 37) by subcutaneous injection at Weeks 0 and 4 followed by every 12 week (q12w) dosing. At \nweek 12, placebo treated patients crossed over to receive ustekinumab.\n\nPatients with PASI ≥ 12, PGA ≥ 3 and BSA involvement of at least 10%, who were candidates for \nsystemic therapy or phototherapy, were eligible for the study. Approximately 60% of the patients had \nprior exposure to conventional systemic therapy or phototherapy. Approximately 11% of the patients \nhad prior exposure to biologics.\n\nThe primary endpoint was the proportion of patients who achieved a PGA score of cleared (0) or \nminimal (1) at week 12. Secondary endpoints included PASI 75, PASI 90, change from baseline in \nChildren’s Dermatology Life Quality Index (CDLQI), change from baseline in the total scale score of \nPedsQL (Paediatric Quality of Life Inventory) at week 12. At week 12, subjects treated with \nustekinumab showed significantly greater improvement in their psoriasis and health-related quality of \nlife compared with placebo (Table 7).\n\nAll patients were followed for efficacy for up to 52 weeks following first administration of study \nagent. The proportion of patients with a PGA score of cleared (0) or minimal (1) and the proportion \nachieving PASI 75 showed separation between the ustekinumab treated group and placebo at the first \npost-baseline visit at week 4, reaching a maximum by week 12. Improvements in PGA, PASI, CDLQI \nand PedsQL were maintained through week 52 (Table 7).\n\nTable 7 Summary of primary and secondary endpoints at week 12 and week 52\nPaediatric psoriasis study (CADMUS) (Age 12-17)\n\nWeek 12 Week 52\n\nPlacebo\nRecommended dose \n\nof Ustekinumab\nRecommended dose \n\nof Ustekinumab\nN (%) N (%) N (%)\n\nPatients randomised 37 36 35\nPGA\nPGA of cleared (0) or \nminimal (1)\n\n2 (5.4%) 25 (69.4%)a 20 (57.1%)\n\nPGA of Cleared (0) 1 (2.7%) 17 (47.2%)a 13 (37.1%)\nPASI\nPASI 75 responders 4 (10.8%) 29 (80.6%)a 28 (80.0%)\nPASI 90 responders 2 (5.4%) 22 (61.1%)a 23 (65.7%)\nPASI 100 responders 1 (2.7%) 14 (38.9%)a 13 (37.1%)\n\n\n\n34\n\nCDLQI\nCDLQI of 0 or 1b 6 (16.2%) 18 (50.0%)c 20 (57.1%)\nPedsQL\nChange from baseline\nMean (SD)d 3.35 (10.04) 8.03 (10.44)e 7.26 (10.92)\n\na p < 0.001\nb CDLQI: The CDLQI is a dermatology instrument to assess the effect of a skin problem on the health-related quality of \n\nlife in the paediatric population. CDLQI of 0 or 1 indicates no effect on child’s quality of life.\nc p = 0.002\nd PedsQL: The PedsQL Total Scale Score is a general health-related quality of life measure developed for use in \n\nchildren and adolescent populations. For the placebo group at week 12, N = 36\ne p = 0.028\n\nDuring the placebo controlled period through week 12, the efficacy of both the recommended and half \nof the recommended dose groups were generally comparable at the primary endpoint (69.4% and \n67.6% respectively) although there was evidence of a dose response for higher level efficacy criteria \n(e.g. PGA of cleared (0), PASI 90). Beyond week 12, efficacy was generally higher and better \nsustained in the recommended dose group compared with half of the recommended dosage group in \nwhich a modest loss of efficacy was more frequently observed toward the end of each 12 week dosing \ninterval. The safety profiles of the recommended dose and half of the recommended dose were \ncomparable.\n\nChildren (6-11 years)\nThe efficacy of ustekinumab was studied in 44 paediatric patients aged 6 to 11 years with moderate to \nsevere plaque psoriasis in an open label, single-arm, multicenter, phase 3, study (CADMUS Jr.). \nPatients were treated with the recommended dose of ustekinumab (see section 4.2; n = 44) by \nsubcutaneous injection at weeks 0 and 4 followed by every 12 week (q12w) dosing.\n\nPatients with PASI ≥ 12, PGA ≥ 3 and BSA involvement of at least 10%, who were candidates for \nsystemic therapy or phototherapy, were eligible for the study. Approximately 43% of the patients had \nprior exposure to conventional systemic therapy or phototherapy. Approximately 5% of the patients \nhad prior exposure to biologics.\n\nThe primary endpoint was the proportion of patients who achieved a PGA score of cleared (0) or \nminimal (1) at week 12. Secondary endpoints included PASI 75, PASI 90, and change from baseline \nin Children’s Dermatology Life Quality Index (CDLQI) at week 12. At week 12, subjects treated with \nustekinumab showed clinically meaningful improvements in their psoriasis and health-related quality \nof life (Table 8).\n\nAll patients were followed for efficacy for up to 52 weeks following first administration of study \nagent. The proportion of patients with a PGA score of cleared (0) or minimal (1) at week 12 was \n77.3%. Efficacy (defined as PGA 0 or 1) was observed as early as the first post-baseline visit at \nweek 4 and the proportion of subjects who achieved a PGA score of 0 or 1 increased through week 16 \nand then remained relatively stable through week 52. Improvements in PGA, PASI, and CDLQI were \nmaintained through week 52 (Table 8).\n\nTable 8 Summary of primary and secondary endpoints at week 12 and week 52\nPaediatric psoriasis study (CADMUS Jr.) (Age 6-11)\n\nWeek 12 Week 52\n\nRecommended dose of \nUstekinumab\n\nRecommended dose of \nUstekinumab\n\nN (%) N (%)\nPatients enrolled 44 41\nPGA\nPGA of cleared (0) or minimal \n(1)\n\n34 (77.3%) 31 (75.6%)\n\n\n\n35\n\nPGA of cleared (0) 17 (38.6%) 23 (56.1%)\nPASI\nPASI 75 responders 37 (84.1%) 36 (87.8%)\nPASI 90 responders 28 (63.6%) 29 (70.7%)\nPASI 100 responders 15 (34.1%) 22 (53.7%)\nCDLQIa\n\nPatients with a CDLQI > 1 at \nbaseline\n\n(N=39) (N=36)\n\nCDLQI of 0 or 1 24 (61.5%) 21 (58.3%)\na CDLQI: The CDLQI is a dermatology instrument to assess the effect of a skin problem on the health-related quality \n\nof life in the paediatric population. CDLQI of 0 or 1 indicates no effect on child’s quality of life.\n\nCrohn’s Disease\nThe safety and efficacy of ustekinumab was assessed in three randomized, double-blind, placebo-\ncontrolled, multicenter studies in adult patients with moderately to severely active Crohn’s disease \n(Crohn’s Disease Activity Index [CDAI] score of ≥ 220 and ≤ 450). The clinical development program \nconsisted of two 8-week intravenous induction studies (UNITI-1 and UNITI-2) followed by a 44 week \nsubcutaneous randomized withdrawal maintenance study (IM-UNITI) representing 52 weeks of \ntherapy.\n\nThe induction studies included 1409 (UNITI-1, n = 769; UNITI-2 n = 640) patients. The primary \nendpoint for both induction studies was the proportion of subjects in clinical response (defined as a \nreduction in CDAI score of ≥ 100 points) at week 6. Efficacy data were collected and analyzed \nthrough week 8 for both studies. Concomitant doses of oral corticosteroids, immunomodulators, \naminosalicylates and antibiotics were permitted and 75% of patients continued to receive at least one \nof these medications. In both studies, patients were randomised to receive a single intravenous \nadministration of either the recommended tiered dose of approximately 6 mg/kg (see section 4.2 of the \nSTELARA 130 mg Concentrate for solution for infusion SmPC), a fixed dose of 130 mg ustekinumab, \nor placebo at week 0.\n\nPatients in UNITI-1 had failed or were intolerant to prior anti-TNFα therapy. Approximately 48% of \nthe patients had failed 1 prior anti-TNF therapy and 52% had failed 2 or 3 prior anti-TNFα therapies. \nIn this study, 29.1% of the patients had an inadequate initial response (primary non-responders), \n69.4% responded but lost response (secondary non-responders), and 36.4% were intolerant to anti-\nTNFα therapies.\n\nPatients in UNITI-2 had failed at least one conventional therapy, including corticosteroids or \nimmunomodulators, and were either anti-TNF-α naïve (68.6%) or had previously received but not \nfailed anti-TNFα therapy (31.4%).\n\nIn both UNITI-1 and UNITI-2, a significantly greater proportion of patients were in clinical response \nand remission in the ustekinumab treated group compared to placebo (Table 9). Clinical response and \nremission were significant as early as week 3 in ustekinumab treated patients and continued to \nimprove through week 8. In these induction studies, efficacy was higher and better sustained in the \ntiered dose group compared to the 130 mg dose group, and tiered dosing is therefore the recommended \nintravenous induction dose.\n\nTable 9: Induction of Clinical Response and Remission in UNITI-1 and UNITI 2\nUNITI-1* UNITI-2**\n\nPlacebo\nN = 247\n\nRecommende\nd dose of \n\nustekinumab\nN = 249\n\nPlacebo\nN = 209\n\nRecommende\nd dose of \n\nustekinumab\nN = 209\n\nClinical Remission, week 8 18 (7.3%) 52 (20.9%)a 41 (19.6%) 84 (40.2%)a\n\nClinical Response (100 point), week 6 53 (21.5%) 84 (33.7%)b 60 (28.7%) 116 (55.5%)a\n\nClinical Response (100 point), week 8 50 (20.2%) 94 (37.8%)a 67 (32.1%) 121 (57.9%)a\n\n70 Point Response, week 3 67 (27.1%) 101 (40.6%)b 66 (31.6%) 106 (50.7%)a\n\n\n\n36\n\n70 Point Response, week 6 75 (30.4%) 109 (43.8%)b 81 (38.8%) 135 (64.6%)a\n\nClinical remission is defined as CDAI score < 150; Clinical response is defined as reduction in CDAI score by at least \n100 points or being in clinical remission\n70 point response is defined as reduction in CDAI score by at least 70 points\n* Anti-TNFα failures\n** Conventional therapy failures\na p < 0.001\nb p < 0.01\n\nThe maintenance study (IM-UNITI), evaluated 388 patients who achieved 100 point clinical response \nat week 8 of induction with ustekinumab in studies UNITI-1 and UNITI-2. Patients were randomized \nto receive a subcutaneous maintenance regimen of either 90 mg ustekinumab every 8 weeks, 90 mg \nustekinumab every 12 weeks or placebo for 44 weeks (for recommended maintenance posology, see \nsection 4.2).\n\nSignificantly higher proportions of patients maintained clinical remission and response in the \nustekinumab treated groups compared to the placebo group at week 44 (see Table 10).\n\nTable 10: Maintenance of Clinical Response and Remission in IM-UNITI (week 44; 52 weeks from \ninitiation of the induction dose)\n\nPlacebo*\n\nN = 131†\n\n90 mg \nustekinumab \nevery 8 weeks\n\nN = 128†\n\n90 mg \nustekinumab \n\nevery 12 weeks\n\nN = 129†\n\nClinical Remission 36% 53%a 49%b\n\nClinical Response 44% 59%b 58%b\n\nCorticosteroid-Free Clinical Remission 30% 47%a 43%c\n\nClinical Remission in patients:\nin remission at the start of maintenance \ntherapy\n\n46% (36/79) 67% (52/78)a 56% (44/78)\n\nwho entered from study CRD3002‡ 44% (31/70) 63% (45/72)c 57% (41/72)\nwho are Anti-TNFα naïve 49% (25/51) 65% (34/52)c 57% (30/53)\nwho entered from study CRD3001§ 26% (16/61) 41% (23/56) 39% (22/57)\n\nClinical remission is defined as CDAI score < 150; Clinical response is defined as reduction in CDAI of at least 100 points \nor being in clinical remission\n* The placebo group consisted of patients who were in response to ustekinumab and were randomized to receive \n\nplacebo at the start of maintenance therapy.\n† Patients who were in 100 point clinical response to ustekinumab at start of maintenance therapy\n‡ Patients who failed conventional therapy but not anti-TNFα therapy\n§ Patients who are anti-TNFα refractory/intolerant\na p < 0.01\nb p < 0.05\nc nominally significant (p < 0.05)\n\nIn IM-UNITI, 29 of 129 patients did not maintain response to ustekinumab when treated every \n12 weeks and were allowed to dose adjust to receive ustekinumab every 8 weeks. Loss of response \nwas defined as a CDAI score ≥ 220 points and a ≥ 100 point increase from the CDAI score at baseline.\nIn these patients, clinical remission was achieved in 41.4% of patients 16 weeks after dose adjustment.\n\nPatients who were not in clinical response to ustekinumab induction at week 8 of the UNITI-1 and \nUNITI-2 induction studies (476 patients) entered into the non-randomized portion of the maintenance \nstudy (IM-UNITI) and received a 90 mg subcutaneous injection of ustekinumab at that time. \nEight weeks later, 50.5% of the patients achieved clinical response and continued to receive \nmaintenance dosing every 8 weeks; among these patients with continued maintenance dosing, a \nmajority maintained response (68.1%) and achieved remission (50.2%) at week 44, at proportions that \nwere similar to the patients who initially responded to ustekinumab induction.\n\n\n\n37\n\nOf 131 patients who responded to ustekinumab induction, and were randomized to the placebo group \nat the start of the maintenance study, 51 subsequently lost response and received 90 mg ustekinumab \nsubcutaneously every 8 weeks. The majority of patients who lost response and resumed ustekinumab \ndid so within 24 weeks of the induction infusion. Of these 51 patients, 70.6% achieved clinical \nresponse and 39.2% percent achieved clinical remission 16 weeks after receiving the first \nsubcutaneous dose of ustekinumab.\n\nIn IM-UNITI, patients who completed the study through week 44 were eligible to continue treatment \nin a study extension. Among patients who entered the study extension, clinical remission and response \nwere generally maintained through week 92 for both patients who failed TNF-therapies and those who \nfailed conventional therapies.\n\nNo new safety concerns were identified in this study extension with up to 2 years of treatment in \npatients with Crohn’s Disease.\n\nEndoscopy\nEndoscopic appearance of the mucosa was evaluated in 252 patients with eligible baseline endoscopic \ndisease activity in a substudy. The primary endpoint was change from baseline in Simplified \nEndoscopic Disease Severity Score for Crohn’s Disease (SES-CD), a composite score across 5 ileo-\ncolonic segments of presence/size of ulcers, proportion of mucosal surface covered by ulcers, \nproportion of mucosal surface affected by any other lesions and presence/type of narrowing/strictures.\nAt week 8, after a single intravenous induction dose, the change in SES-CD score was greater in the \nustekinumab group (n = 155, mean change = -2.8) than in the placebo group (n = 97, mean \nchange = -0.7, p = 0.012).\n\nFistula Response\nIn a subgroup of patients with draining fistulas at baseline (8.8%; n = 26), 12/15 (80%) of \nustekinumab-treated patients achieved a fistula response over 44 weeks (defined as ≥ 50% reduction \nfrom baseline of the induction study in the number of draining fistulas) compared to 5/11 (45.5%) \nexposed to placebo.\n\nHealth-related quality of life\nHealth-related quality of life was assessed by Inflammatory Bowel Disease Questionnaire (IBDQ) and \nSF-36 questionnaires. At week 8, patients receiving ustekinumab showed statistically significantly \ngreater and clinically meaningful improvements on IBDQ total score and SF-36 Mental Component \nSummary Score in both UNITI-1 and UNITI-2, and SF-36 Physical Component Summary Score in \nUNITI-2, when compared to placebo. These improvements were generally better maintained in \nustekinumab-treated patients in the IM-UNITI study through week 44 when compared to placebo.\nImprovement in health-related quality of life was generally maintained during the extension through \nweek 92.\n\nUlcerative colitis\nThe safety and efficacy of ustekinumab was assessed in two randomized, double-blind, placebo-\ncontrolled, multicenter studies in adult patients with moderately to severely active ulcerative colitis \n(Mayo score 6 to 12; Endoscopy subscore ≥ 2). The clinical development program consisted of one \nintravenous induction study (referred to as UNIFI-I) with treatment of up to 16 weeks followed by a \n44 week subcutaneous randomized withdrawal maintenance study (referred to as UNIFI-M)\nrepresenting at least 52 weeks of therapy.\n\nEfficacy results presented for UNIFI-I and UNIFI-M were based on central review of endoscopies.\n\nUNIFI-I included 961 patients. The primary endpoint for the induction study was the proportion of \nsubjects in clinical remission at week 8. Patients were randomised to receive a single intravenous \nadministration of either the recommended tiered dose of approximately 6 mg/kg (see Table 1, \nsection 4.2), a fixed dose of 130 mg ustekinumab, or placebo at week 0.\n\n\n\n38\n\nConcomitant doses of oral corticosteroids, immunomodulators, and aminosalicylates were permitted \nand 90% of patients continued to receive at least one of these medications. Enrolled patients had to \nhave failed conventional therapy (corticosteroids or immunomodulators) or at least one biologic (a \nTNFα antagonist and/or vedolizumab). 49% of patients had failed conventional therapy, but not a \nbiologic (of which 94% where biological-naïve). 51% of patients had failed or were intolerant to a \nbiologic. Approximately 50% of the patients had failed at least 1 prior anti-TNF therapy (of which \n48% were primary non-responders) and 17% had failed at least 1 anti-TNFα therapy and vedolizumab.\n\nIn UNIFI-I a significantly greater proportion of patients were in clinical remission in the ustekinumab \ntreated group compared to placebo at week 8 (Table 11). As early as Week 2, the earliest scheduled \nstudy visit, and at each visit thereafter, a higher proportion of ustekinumab patients had no rectal \nbleeding or achieved normal stool frequency as compared with placebo patients. Significant \ndifferences in partial Mayo score and symptomatic remission were observed between ustekinumab and \nplacebo as early as Week 2.\n\nEfficacy was higher in the tiered dose group (6 mg/kg) compared to the 130 mg dose group in select \nendpoints, and tiered dosing is therefore the recommended intravenous induction dose.\n\nTable 11: Summary of Key Efficacy Outcomes in UNIFI-I (Week 8)\nPlacebo\nN = 319\n\nRecommended dose \nof ustekinumab£\n\nN = 322\nClinical Remission* 5% 16%a\n\nIn patients who failed conventional therapy, but not a \nbiologic\n\n9% (15/158) 19% (29/156)c\n\nIn patients who failed biological therapy¥ 1% (2/161) 13% (21/166)b\n\nIn patients who failed both a TNF and vedolizumab 0% (0/47) 10% (6/58%)c\n\nClinical Response§ 31% 62%a\n\nIn patients who failed conventional therapy, but not a \nbiologic\n\n35% (56/158) 67% (104/156)b\n\nIn patients who failed biological therapy¥ 27% (44/161) 57% (95/166)b\n\nIn patients who failed both a TNF and vedolizumab 28% (13/47) 52% (30/58)c\n\nMucosal Healing† 14% 27%a\n\nIn patients who failed conventional therapy, but not a \nbiologic\n\n21% (33/158) 33% (52/156)c\n\nIn patients who failed biological therapy 7% (11/161) 21% (35/166)b\n\nSymptomatic Remission‡ 23% 45%b\n\nCombined Symptomatic Remission and Mucosal \nHealing⸸\n\n8% 21%b\n\n£ Infusion dose of ustekinumab using the weight-based dosage regimen specified in Table 1.\n* Clinical remission is defined as Mayo score ≤2 points, with no individual subscore > 1.\n§ Clinical response is defined as a decrease from baseline in the Mayo score by ≥30% and ≥3 points, with either a decrease \n\nfrom baseline in the rectal bleeding subscore ≥1 or a rectal bleeding subscore of 0 or 1.\n¥ A TNFα antagonist and/or vedolizumab.\n† Mucosal healing is defined as a Mayo endoscopic subscore of 0 or 1.\n‡ Symptomatic remission is defined as a Mayo stool frequency subscore of 0 or 1 and a rectal bleeding subscore of 0.\n⸸ Combined symptomatic remission and mucosal healing is defined as a stool frequency subscore of 0 or 1, a rectal \n\nbleeding subscore of 0, and an endoscopy subscore of 0 or 1.\na p < 0.001\nb Nominally significant (p < 0.001)\nc Nominally significant (p < 0.05)\n\nUNIFI-M, evaluated 523 patients who achieved clinical response with single IV administration of \nustekinumab in UNIFI-I. Patients were randomized to receive a subcutaneous maintenance regimen of \neither 90 mg ustekinumab every 8 weeks, 90 mg ustekinumab every 12 weeks or placebo for 44 weeks \n(for recommended maintenance posology, see section 4.2 of the STELARA Solution for injection \n(vial) and Solution for injection in pre-filled syringe SmPC).\n\n\n\n39\n\nSignificantly greater proportions of patients were in clinical remission in both ustekinumab treated \ngroups compared to the placebo group at week 44 (see Table 12).\n\nTable 12: Summary of Key Efficacy Measures in UNIFI-M (week 44; 52 weeks from initiation of the \ninduction dose)\n\nPlacebo*\nN = 175\n\n90 mg \nustekinumab\n\nevery 8 Weeks\nN = 176\n\n90 mg \nustekinumab \n\nevery \n12 Weeks\nN = 172\n\nClinical Remission** 24% 44% a 38% b\n\nIn patients who failed conventional \ntherapy, but not a biologic\n\n31% (27/87) 48% (41/85)d 49% (50/102) d\n\nIn patients who failed biological therapy¥ 17% (15/88) 40% (36/91) c 23% (16/70) d\n\nIn patients who failed both a TNF and \nvedolizumab\n\n15% (4/27) 33% (7/21)e 23% (5/22)e\n\nMaintenance of Clinical Response through \nweek 44§\n\n45% 71% a 68% a\n\nIn patients who failed conventional \ntherapy, but not a biologic\n\n51% (44/87) 78% (66/85) c 77% (78/102) c\n\nIn patients who failed biological therapy¥ 39% (34/88) 65% (59/91) c 56% (39/70) d\n\nIn patients who failed both a TNF and \nvedolizumab\n\n41% (11/27) 67% (14/21)e 50% (11/22)e\n\nMucosal Healing† 29% 51% a 44% b\n\nMaintenance of Clinical Remission through \nweek 44£\n\n38% (17/45) 58% (22/38) 65% (26/40) c\n\nCorticosteroid Free Clinical Remission€ 23% 42% a 38% b\n\nDurable Remissionǁ 35% 57% c 48% d\n\nSymptomatic Remission‡ 45% 68% c 62% d\n\nCombined Symptomatic Remission and \nMucosal Healing⸸\n\n28% 48% c 41% d\n\n* Following response to IV ustekinumab.\n** Clinical remission is defined as Mayo score ≤2 points, with no individual subscore > 1.\n§ Clinical response is defined as a decrease from baseline in the Mayo score by ≥30% and ≥3 points, with either a\n\ndecrease from baseline in the rectal bleeding subscore ≥1 or a rectal bleeding subscore of 0 or 1.\n¥ A TNFα antagonist and/or vedolizumab.\n† Mucosal healing is defined as a Mayo endoscopic sub-score of 0 or 1.\n£ Maintenance of clinical remission through Week 44 is defined as patients in clinical remission through Week 44 \n\namong patients in clinical remission at maintenance baseline.\n€ Corticosteroid-free clinical remission is defined as patients in clinical remission and not receiving corticosteroids at \n\nWeek 44.\nǁ Durable Remission is defined as partial Mayo remission at ≥80% of all visits prior to Week 44 and in partial Mayo \n\nremission at last visit (Week 44).\n‡ Symptomatic remission is defined as a Mayo stool frequency subscore of 0 or 1 and a rectal bleeding subscore of 0.\n⸸ Combined symptomatic remission and mucosal healing is defined as a stool frequency subscore of 0 or 1, a rectal \n\nbleeding subscore of 0, and an endoscopy subscore of 0 or 1.\na p < 0.001\nb p < 0.05\nc Nominally significant (p < 0.001)\nd Nominally significant (p < 0.05)\ne Not statistically significant\n\nThe beneficial effect of ustekinumab on clinical response, mucosal healing and clinical remission was \nobserved in induction and in maintenance both in patients who failed conventional therapy but not a \nbiologic therapy, as well as in those who had failed at least one prior TNFα antagonist therapy \nincluding in patients with a primary non-response to TNFα antagonist therapy. A beneficial effect was \nalso observed in induction in patients who failed at least one prior TNFα antagonist therapy and \n\n\n\n40\n\nvedolizumab, however the number of patients in this subgroup was too small to draw definitive \nconclusions about the beneficial effect in this group during maintenance.\n\nWeek 16 Responders to Ustekinumab Induction\nUstekinumab treated patients who were not in response at week 8 of UNIFI-I received an \nadministration of 90 mg SC ustekinumab at week 8 (36% of patients). Of those patients, 9% of \npatients who were initially randomized to the recommended induction dose achieved clinical \nremission and 58% achieved clinical response at Week 16.\n\nPatients who were not in clinical response to ustekinumab induction at week 8 of the UNFI-I study but \nwere in response at week 16 (157 patients) entered into the non-randomized portion of UNIFI-M and \ncontinued to receive maintenance dosing every 8 weeks; among these patients, a majority (62%) \nmaintained response and 30% achieved remission at week 44.\n\nEndoscopic Normalization\nEndoscopic normalization was defined as a Mayo endoscopic subscore of 0 and was observed as early \nas week 8 of UNIFI-I. At week 44 of UNIFI-M, it was achieved in 24% and 29% of patients treated \nwith ustekinumab every 12 or 8 weeks, respectively, as compared to 18% of patients in the placebo \ngroup.\n\nHistologic & Histo-Endoscopic Mucosal Healing\nHistologic healing (defined as neutrophil infiltration in < 5% of crypts, no crypt destruction, and no \nerosions, ulcerations, or granulation tissue) was assessed at week 8 of UNIFI-I and Week 44 of \nUNIFI-M. At week 8, after a single intravenous induction dose, significantly greater proportions of \npatients in the recommended dose group achieved histologic healing (36%) compared with patients in \nthe placebo group (22%). At Week 44 maintenance of this effect was observed with significantly more \npatients in histologic healing in the every 12 week (54%) and every 8 week (59%) ustekinumab groups \nas compared to placebo (33%).\n\nA combined endpoint of histo-endoscopic mucosal healing defined as subjects having both mucosal \nhealing and histologic healing was evaluated at week 8 of UNIFI-I and week 44 of UNIFI-M. Patients \nreceiving ustekinumab at the recommended dose showed significant improvements on the histo-\nendoscopic mucosal healing endpoint at week 8 in the ustekinumab group (18%) as compared to the \nplacebo group (9%). At week 44, maintenance of this effect was observed with significantly more \npatients in histo-endoscopic mucosal healing in the every 12 week (39%) and every 8 week (46%) \nustekinumab groups as compared to placebo (24%).\n\nHealth-related quality of life\nHealth-related quality of life was assessed by Inflammatory Bowel Disease Questionnaire (IBDQ), \nSF-36 and EuroQoL-5D (EQ-5D) questionnaires.\n\nAt week 8 of UNIFI-I, patients receiving ustekinumab showed significantly greater and clinically \nmeaningful improvements on IBDQ total score, EQ-5D and EQ-5D VAS, and SF-36 Mental \nComponent Summary Score and SF-36 Physical Component Summary Score when compared to \nplacebo. These improvements were maintained in ustekinumab-treated patients in UNIFI-M through \nweek 44.\n\nPatients receiving ustekinumab experienced significantly more improvements in work productivity as \nassessed by greater reductions in overall work impairment and in activity impairment as assessed by \nthe WPAI-GH questionnaire than patients receiving placebo.\n\nHospitalizations and ulcerative colitis (UC) related surgeries\nThrough week 8 of UNIFI-I, the proportions of subjects with UC disease related hospitalizations were \nsignificantly lower for subjects in the ustekinumab recommended dose group (1.6%, 5/322) compared \nwith subjects in the placebo group (4.4%, 14/319) and no subjects underwent UC disease related \nsurgeries in subjects receiving ustekinumab at the recommended induction dose compared to 0.6% \n(2/319) subjects in the placebo group.\n\n\n\n41\n\nThrough week 44 of UNIFI-M, a significantly lower number of UC-related hospitalizations was \nobserved in subjects in the combined ustekinumab group (2.0%, 7/348) as compared with subjects in \nthe placebo group (5.7%, 10/175). A numerically lower number of subjects in the ustekinumab group \n(0.6%, 2/348) underwent UC disease related surgeries compared with subjects in the placebo group \n(1.7%, 3/175) through week 44.\n\nImmunogenicity\nAntibodies to ustekinumab may develop during ustekinumab treatment and most are neutralising. The \nformation of anti-ustekinumab antibodies is associated with both increased clearance and reduced \nefficacy of ustekinumab, except in patients with Crohn’s disease or ulcerative colitis where no reduced \nefficacy was observed. There is no apparent correlation between the presence of anti-ustekinumab \nantibodies and the occurrence of injection site reactions.\n\nPaediatric population\nThe European Medicines Agency has deferred the obligation to submit the results of studies with \nustekinumab in one or more subsets of the paediatric population in Crohn’s Disease and ulcerative \ncolitis (see section 4.2 for information on paediatric use).\n\n5.2 Pharmacokinetic properties\n\nAbsorption\nThe median time to reach the maximum serum concentration (tmax) was 8.5 days after a single 90 mg \nsubcutaneous administration in healthy subjects. The median tmax values of ustekinumab following a \nsingle subcutaneous administration of either 45 mg or 90 mg in patients with psoriasis were \ncomparable to those observed in healthy subjects.\n\nThe absolute bioavailability of ustekinumab following a single subcutaneous administration was \nestimated to be 57.2% in patients with psoriasis.\n\nDistribution\nMedian volume of distribution during the terminal phase (Vz) following a single intravenous \nadministration to patients with psoriasis ranged from 57 to 83 mL/kg.\n\nBiotransformation\nThe exact metabolic pathway for ustekinumab is unknown.\n\nElimination\nMedian systemic clearance (CL) following a single intravenous administration to patients with \npsoriasis ranged from 1.99 to 2.34 mL/day/kg. Median half-life (t1/2) of ustekinumab was \napproximately 3 weeks in patients with psoriasis, psoriatic arthritis, Crohn’s disease or ulcerative \ncolitis, ranging from 15 to 32 days across all psoriasis and psoriatic arthritis studies. In a population \npharmacokinetic analysis, the apparent clearance (CL/F) and apparent volume of distribution (V/F) \nwere 0.465 l/day and 15.7 l, respectively, in patients with psoriasis. The CL/F of ustekinumab was not \nimpacted by gender. Population pharmacokinetic analysis showed that there was a trend towards a \nhigher clearance of ustekinumab in patients who tested positive for antibodies to ustekinumab.\n\nDose linearity\nThe systemic exposure of ustekinumab (Cmax and AUC) increased in an approximately \ndose-proportional manner after a single intravenous administration at doses ranging from 0.09 mg/kg \nto 4.5 mg/kg or following a single subcutaneous administration at doses ranging from approximately \n24 mg to 240 mg in patients with psoriasis.\n\nSingle dose versus multiple doses\nSerum concentration-time profiles of ustekinumab were generally predictable after single or multiple \nsubcutaneous dose administrations. In patients with psoriasis, steady-state serum concentrations of \nustekinumab were achieved by week 28 after initial subcutaneous doses at Weeks 0 and 4 followed by \n\n\n\n42\n\ndoses every 12 weeks. The median steady-state trough concentration ranged from 0.21 μg/mL to \n0.26 μg/mL (45 mg) and from 0.47 μg/mL to 0.49 μg/mL (90 mg). There was no apparent \naccumulation in serum ustekinumab concentration over time when given subcutaneously every \n12 weeks.\n\nIn patients with Crohn’s disease and ulcerative colitis, following an intravenous dose of ~6 mg/kg, \nstarting at week 8, subcutaneous maintenance dosing of 90 mg ustekinumab was administered every 8 \nor 12 weeks. Steady state ustekinumab concentration was achieved by the start of the second \nmaintenance dose. In patients with Crohn’s disease, median steady-state trough concentrations ranged \nfrom 1.97 μg/mL to 2.24 μg/mL and from 0.61 μg/mL to 0.76 μg/mL for 90 mg ustekinumab every \n8 weeks or every 12 weeks respectively. In patients with ulcerative colitis, median steady-state trough \nconcentrations ranged from 2.69 μg/mL to 3.09 μg/mL and from 0.92 μg/mL to 1.19 μg/mL for 90 mg \nustekinumab every 8 weeks or every 12 weeks. The steady-state trough ustekinumab levels resulting \nfrom 90 mg ustekinumab every 8 weeks were associated with higher clinical remission rates as \ncompared to the steady-state trough levels following 90 mg every 12 weeks.\n\nImpact of weight on pharmacokinetics\nIn a population pharmacokinetic analysis using data from patients with psoriasis, body weight was \nfound to be the most significant covariate affecting the clearance of ustekinumab. The median CL/F in \npatients with weight > 100 kg was approximately 55% higher compared to patients with weight \n≤ 100 kg. The median V/F in patients with weight > 100 kg was approximately 37% higher as \ncompared to patients with weight ≤ 100 kg. The median trough serum concentrations of ustekinumab \nin patients with higher weight (> 100 kg) in the 90 mg group were comparable to those in patients with \nlower weight (≤ 100 kg) in the 45 mg group. Similar results were obtained from a confirmatory \npopulation pharmacokinetic analysis using data from patients with psoriatic arthritis.\n\nDosing frequency adjustment\nIn patients with Crohn’s disease and ulcerative colitis, based on observed data and population PK \nanalyses, randomized subjects who lost response to treatment had lower serum ustekinumab \nconcentrations over time compared with subjects who did not lose response. In Crohn’s disease, dose \nadjustment from 90 mg every 12 weeks to 90 mg every 8 weeks was associated with an increase in \ntrough serum ustekinumab concentrations and an accompanying increase in efficacy. In ulcerative \ncolitis, population PK model based simulations demonstrated that adjusting dosing from 90 mg every \n12 weeks to every 8 weeks would be expected to result in a 3-fold increase in steady-state trough \nustekinumab concentrations. Additionally on the basis of clinical trial data in patients with ulcerative \ncolitis, a positive exposure-response relationship was established between trough concentrations, and \nclinical remission and mucosal healing.\n\nSpecial populations\nNo pharmacokinetic data are available in patients with impaired renal or hepatic function.\nNo specific studies have been conducted in elderly patients.\n\nThe pharmacokinetics of ustekinumab were generally comparable between Asian and non-Asian \npatients with psoriasis and ulcerative colitis.\n\nIn patients with Crohn’s disease and ulcerative colitis, variability in ustekinumab clearance was \naffected by body weight, serum albumin level, sex, and antibody to ustekinumab status while body \nweight was the main covariate affecting the volume of distribution. Additionally in Crohn’s disease, \nclearance was affected by C-reactive protein, TNF antagonist failure status and race (Asian versus \nnon-Asian). The impact of these covariates was within ± 20% of the typical or reference value of the \nrespective PK parameter, thus dose adjustment is not warranted for these covariates. Concomitant use \nof immunomodulators did not have a significant impact on ustekinumab disposition.\n\nIn the population pharmacokinetic analysis, there were no indications of an effect of tobacco or \nalcohol on the pharmacokinetics of ustekinumab.\n\nSerum ustekinumab concentrations in paediatric psoriasis patients 6 to 17 years of age, treated with the \n\n\n\n43\n\nrecommended weight-based dose were generally comparable to those in the adult psoriasis population\ntreated with the adult dose. Serum ustekinumab concentrations in paediatric psoriasis patients \n12-17 years of age (CADMUS) treated with half of the recommended weight-based dose were \ngenerally lower than those in adults.\n\nRegulation of CYP450 enzymes\nThe effects of IL-12 or IL-23 on the regulation of CYP450 enzymes were evaluated in an in vitro\nstudy using human hepatocytes, which showed that IL-12 and/or IL-23 at levels of 10 ng/mL did not \nalter human CYP450 enzyme activities (CYP1A2, 2B6, 2C9, 2C19, 2D6, or 3A4; see section 4.5).\n\n5.3 Preclinical safety data\n\nNon-clinical data reveal no special hazard (e.g. organ toxicity) for humans based on studies of \nrepeated-dose toxicity and developmental and reproductive toxicity, including safety pharmacology \nevaluations. In developmental and reproductive toxicity studies in cynomolgus monkeys, neither \nadverse effects on male fertility indices nor birth defects or developmental toxicity were observed. No \nadverse effects on female fertility indices were observed using an analogous antibody to IL-12/23 in \nmice.\n\nDose levels in animal studies were up to approximately 45-fold higher than the highest equivalent \ndose intended to be administered to psoriasis patients and resulted in peak serum concentrations in \nmonkeys that were more than 100-fold higher than observed in humans.\n\nCarcinogenicity studies were not performed with ustekinumab due to the lack of appropriate models \nfor an antibody with no cross-reactivity to rodent IL-12/23 p40.\n\n6. PHARMACEUTICAL PARTICULARS\n\n6.1 List of excipients\n\nL-histidine\nL-histidine monohydrochloride monohydrate\nPolysorbate 80\nSucrose\nWater for injections\n\n6.2 Incompatibilities\n\nIn the absence of compatibility studies, this medicinal product must not be mixed with other medicinal \nproducts.\n\n6.3 Shelf life\n\nSTELARA 45 mg solution for injection\n2 years\n\nSTELARA 45 mg solution for injection in pre-filled syringe\n3 years\n\nSTELARA 90 mg solution for injection in pre-filled syringe\n3 years\n\nIndividual pre-filled syringes may be stored at room temperature up to 30°C for a maximum single \nperiod of up to 30 days in the original carton in order to protect from light. Record the date when the \npre-filled syringe is first removed from the refrigerator and the discard date in the spaces provided on \nthe outer carton. The discard date must not exceed the original expiry date printed on the carton. Once \n\n\n\n44\n\na syringe has been stored at room temperature (up to 30°C), it should not be returned to the \nrefrigerator. Discard the syringe if not used within 30 days at room temperature storage or by the \noriginal expiry date, whichever is earlier.\n\n6.4 Special precautions for storage\n\nStore in a refrigerator (2°C – 8°C). Do not freeze.\nKeep the vial or pre-filled syringe in the outer carton in order to protect from light.\nIf needed, individual pre-filled syringes may be stored at room temperature up to 30°C (see \nsection 6.3).\n\n6.5 Nature and contents of container\n\nSTELARA 45 mg solution for injection\n0.5 mL solution in a type I glass 2 mL vial closed with a coated butyl rubber stopper.\n\nSTELARA 45 mg solution for injection in pre-filled syringe\n0.5 mL solution in a type I glass 1 mL syringe with a fixed stainless steel needle and a needle cover \ncontaining dry natural rubber (a derivative of latex). The syringe is fitted with a passive safety guard.\n\nSTELARA 90 mg solution for injection in pre-filled syringe\n1 mL solution in a type I glass 1 mL syringe with a fixed stainless steel needle and a needle cover \ncontaining dry natural rubber (a derivative of latex). The syringe is fitted with a passive safety guard.\n\nSTELARA is available in a 1 vial pack or a pack of 1 pre-filled syringe.\n\n6.6 Special precautions for disposal and other handling\n\nThe solution in the STELARA vial or pre-filled syringe should not be shaken. The solution should be \nvisually inspected for particulate matter or discoloration prior to subcutaneous administration. The\nsolution is clear to slightly opalescent, colourless to light yellow and may contain a few small \ntranslucent or white particles of protein. This appearance is not unusual for proteinaceous solutions. \nThe medicinal product should not be used if the solution is discoloured or cloudy, or if foreign \nparticulate matter is present. Before administration, STELARA should be allowed to reach room\ntemperature (approximately half an hour). Detailed instructions for use are provided in the package \nleaflet.\n\nSTELARA does not contain preservatives; therefore any unused medicinal product remaining in the \nvial and the syringe should not be used. STELARA is supplied as a sterile, single-use vial or single-\nuse pre-filled syringe. The syringe, needle and vial must never be re-used. Any unused medicinal \nproduct or waste material should be disposed of in accordance with local requirements.\n\nWhen using the single-dose vial, a 1 mL syringe with a 27 gauge, ½ inch (13 mm) needle is \nrecommended.\n\n7. MARKETING AUTHORISATION HOLDER\n\nJanssen-Cilag International NV\nTurnhoutseweg 30\nB-2340 Beerse\nBelgium\n\n\n\n45\n\n8. MARKETING AUTHORISATION NUMBER(S)\n\nSTELARA 45 mg solution for injection\nEU/1/08/494/001\n\nSTELARA 45 mg solution for injection in pre-filled syringe\nEU/1/08/494/003\n\nSTELARA 90 mg solution for injection in pre-filled syringe\nEU/1/08/494/004\n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION\n\nDate of first authorisation: 16 January 2009\nDate of latest renewal: 19 September 2013\n\n10. DATE OF REVISION OF THE TEXT\n\nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu/\n\nhttp://www.ema.europa.eu/\n\n\n46\n\nANNEX II\n\nA. MANUFACTURERS OF THE BIOLOGICAL ACTIVE \nSUBSTANCE AND MANUFACTURER RESPONSIBLE FOR \nBATCH RELEASE\n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \nAND USE\n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \nMARKETING AUTHORISATION\n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO \nTHE SAFE AND EFFECTIVE USE OF THE MEDICINAL \nPRODUCT\n\n\n\n47\n\nA. MANUFACTURERS OF THE BIOLOGICAL ACTIVE SUBSTANCE AND \nMANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\nName and address of the manufacturers of the biological active substance\n\nJanssen Biologics B.V.\nEinsteinweg 101\nNL-2333 CB Leiden\nThe Netherlands\n\nJanssen Sciences Ireland UC\nBarnahely\nRingaskiddy\nCo. Cork\nIreland\n\nName and address of the manufacturer responsible for batch release\n\nJanssen Biologics B.V.\nEinsteinweg 101\nNL-2333 CB Leiden\nThe Netherlands\n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product \nCharacteristics, section 4.2).\n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \nAUTHORISATION\n\n Periodic safety update reports (PSURs)\n\nThe requirements for submission of PSURs for this medicinal product are set out in the list of Union \nreference dates (EURD list) provided for under Article 107c(7) of Directive 2001/83/EC and any \nsubsequent updates published on the European medicines web-portal.\n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \nEFFECTIVE USE OF THE MEDICINAL PRODUCT\n\n Risk management plan (RMP)\n\nThe marketing authorisation holder (MAH) shall perform the required pharmacovigilance activities \nand interventions detailed in the agreed RMP presented in Module 1.8.2 of the marketing authorisation \nand any agreed subsequent updates of the RMP.\n\nAn updated RMP should be submitted:\n At the request of the European Medicines Agency:\n Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result of \nan important (pharmacovigilance or risk minimisation) milestone being reached.\n\n\n\n48\n\nANNEX III\n\nLABELLING AND PACKAGE LEAFLET\n\n\n\n49\n\nA. LABELLING\n\n\n\n50\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\nOUTER CARTON (130 mg)\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nSTELARA 130 mg concentrate for solution for infusion\nustekinumab\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach vial contains 130 mg of ustekinumab in 26 mL.\n\n3. LIST OF EXCIPIENTS\n\nExcipients: EDTA disodium salt dihydrate, L-histidine, L-histidine monohydrochloride monohydrate, \nL-methionine, polysorbate 80, sucrose, water for injection.\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\nConcentrate for Solution for infusion\n130 mg/26 mL\n1 vial\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nDo not shake.\nRead the package leaflet before use.\nFor single use only.\nIntravenous use after dilution.\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\n\n9. SPECIAL STORAGE CONDITIONS\n\nStore in a refrigerator.\n\n\n\n51\n\nDo not freeze.\nKeep the vial in the outer carton in order to protect from light.\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nJanssen-Cilag International NV\nTurnhoutseweg 30\nB-2340 Beerse\nBelgium\n\n12. MARKETING AUTHORISATION NUMBER(S)\n\nEU/1/08/494/005\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nJustification for not including in Braille accepted.\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n2D barcode carrying the unique identifier included.\n\n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA\n\nPC\nSN\nNN\n\n\n\n52\n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS\n\nVIAL LABEL TEXT (130 mg)\n\n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION\n\nSTELARA 130 mg concentrate for solution for infusion\nustekinumab\n\n2. METHOD OF ADMINISTRATION\n\nFor IV use after dilution.\nDo not shake.\n\n3. EXPIRY DATE\n\nEXP\n\n4. BATCH NUMBER\n\nLot\n\n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT\n\n130 mg/26 mL\n\n6. OTHER\n\n\n\n53\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\nVIAL CARTON TEXT (45 mg)\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nSTELARA 45 mg solution for injection\nustekinumab\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach vial contains 45 mg of ustekinumab in 0.5 mL.\n\n3. LIST OF EXCIPIENTS\n\nExcipients: Sucrose, L-histidine, L-histidine monohydrochloride monohydrate, polysorbate 80, water \nfor injections.\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\nSolution for injection\n45 mg/0.5 mL\n1 vial\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nDo not shake.\nSubcutaneous use\nRead the package leaflet before use.\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\n\n9. SPECIAL STORAGE CONDITIONS\n\nStore in a refrigerator.\nDo not freeze.\n\n\n\n54\n\nKeep the vial in the outer carton in order to protect from light.\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nJanssen-Cilag International NV\nTurnhoutseweg 30\nB-2340 Beerse\nBelgium\n\n12. MARKETING AUTHORISATION NUMBER(S)\n\nEU/1/08/494/001\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nSTELARA 45 mg\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n2D barcode carrying the unique identifier included.\n\n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA\n\nPC\nSN\nNN\n\n\n\n55\n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS\n\nVIAL LABEL TEXT (45 mg)\n\n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION\n\nSTELARA 45 mg solution for injection\nustekinumab\nSC\n\n2. METHOD OF ADMINISTRATION\n\n3. EXPIRY DATE\n\nEXP\n\n4. BATCH NUMBER\n\nLot\n\n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT\n\n45 mg/0.5 mL\n\n6. OTHER\n\n\n\n56\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\nPRE-FILLED SYRINGE CARTON TEXT (45 mg)\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nSTELARA 45 mg solution for injection in pre-filled syringe\nustekinumab\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach pre-filled syringe contains 45 mg of ustekinumab in 0.5 mL.\n\n3. LIST OF EXCIPIENTS\n\nExcipients: Sucrose, L-histidine, L-histidine monohydrochloride monohydrate, polysorbate 80, water \nfor injections. The container of this medicinal product contains latex rubber. See the package leaflet \nfor further information.\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\nSolution for injection in pre-filled syringe\n45 mg/0.5 mL\n1 pre-filled syringe\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nDo not shake.\nSubcutaneous use\nRead the package leaflet before use.\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\nDiscard date, if stored at room temperature:___________________\n\n\n\n57\n\n9. SPECIAL STORAGE CONDITIONS\n\nStore in a refrigerator.\nDo not freeze.\nKeep the pre-filled syringe in the outer carton in order to protect from light.\nCan be stored at room temperature (up to 30°C) for a single period up to 30 days, but not exceeding \nthe original expiry date.\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nJanssen-Cilag International NV\nTurnhoutseweg 30\nB-2340 Beerse\nBelgium\n\n12. MARKETING AUTHORISATION NUMBER(S)\n\nEU/1/08/494/003\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nSTELARA 45 mg\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n2D barcode carrying the unique identifier included.\n\n\n\n58\n\n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA\n\nPC\nSN\nNN\n\n\n\n59\n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS\n\nPRE-FILLED SYRINGE LABEL TEXT (45 mg)\n\n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION\n\nSTELARA 45 mg injection\nustekinumab\nSC\n\n2. METHOD OF ADMINISTRATION\n\n3. EXPIRY DATE\n\nEXP\n\n4. BATCH NUMBER\n\nLot\n\n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT\n\n45 mg/0.5 mL\n\n6. OTHER\n\n\n\n60\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\nPRE-FILLED SYRINGE CARTON TEXT (90 mg)\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nSTELARA 90 mg solution for injection in pre-filled syringe\nustekinumab\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach pre-filled syringe contains 90 mg of ustekinumab in 1 mL.\n\n3. LIST OF EXCIPIENTS\n\nExcipients: Sucrose, L-histidine, L-histidine monohydrochloride monohydrate, polysorbate 80, water \nfor injections. The container of this medicinal product contains latex rubber. See the package leaflet \nfor further information.\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\nSolution for injection in pre-filled syringe\n90 mg/1 mL\n1 pre-filled syringe\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nDo not shake.\nSubcutaneous use\nRead the package leaflet before use.\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\nDiscard date, if stored at room temperature:___________________\n\n\n\n61\n\n9. SPECIAL STORAGE CONDITIONS\n\nStore in a refrigerator.\nDo not freeze.\nKeep the pre-filled syringe in the outer carton in order to protect from light.\nCan be stored at room temperature (up to 30°C) for a single period up to 30 days, but not exceeding \nthe original expiry date.\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nJanssen-Cilag International NV\nTurnhoutseweg 30\nB-2340 Beerse\nBelgium\n\n12. MARKETING AUTHORISATION NUMBER(S)\n\nEU/1/08/494/004\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nSTELARA 90 mg\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n2D barcode carrying the unique identifier included.\n\n\n\n62\n\n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA\n\nPC\nSN\nNN\n\n\n\n63\n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS\n\nPRE-FILLED SYRINGE LABEL TEXT (90 mg)\n\n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION\n\nSTELARA 90 mg injection\nustekinumab\nSC\n\n2. METHOD OF ADMINISTRATION\n\n3. EXPIRY DATE\n\nEXP\n\n4. BATCH NUMBER\n\nLot\n\n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT\n\n90 mg/1 mL\n\n6. OTHER\n\n\n\n64\n\nB. PACKAGE LEAFLET\n\n\n\n65\n\nPackage leaflet: Information for the user\n\nSTELARA 130 mg concentrate for solution for infusion\nustekinumab\n\nRead all of this leaflet carefully before you start using this medicine because it contains \nimportant information for you.\n\nThis leaflet has been written for the person taking the medicine.\n\n- Keep this leaflet. You may need to read it again.\n- If you have any further questions, ask your doctor or pharmacist.\n- If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4.\n\nWhat is in this leaflet\n1. What Stelara is and what it is used for\n2. What you need to know before you use Stelara\n3. How Stelara will be given\n4. Possible side effects\n5. How to store Stelara\n6. Contents of the pack and other information\n\n1. What Stelara is and what it is used for\n\nWhat Stelara is\nStelara contains the active substance ‘ustekinumab’, a monoclonal antibody. Monoclonal antibodies \nare proteins that recognise and bind specifically to certain proteins in the body.\n\nStelara belongs to a group of medicines called ‘immunosuppressants’. These medicines work by \nweakening part of the immune system.\n\nWhat Stelara is used for\nStelara is used to treat the following inflammatory diseases:\n Moderate to severe Crohn’s disease - in adults\n Moderate to severe ulcerative colitis - in adults\n\nCrohn’s disease\nCrohn’s disease is an inflammatory disease of the bowel. If you have Crohn’s disease you will first be \ngiven other medicines. If you do not respond well enough or are intolerant to these medicines, you \nmay be given Stelara to reduce the signs and symptoms of your disease.\n\nUlcerative colitis\nUlcerative colitis is an inflammatory disease of the bowel. If you have ulcerative colitis you will first \nbe given other medicines. If you do not respond well enough or are intolerant to these medicines, you \nmay be given Stelara to reduce the signs and symptoms of your disease.\n\n2. What you need to know before you use Stelara\n\nDo not use Stelara:\n If you are allergic to ustekinumab or any of the other ingredients of this medicine (listed in \n\nsection 6).\n If you have an active infection which your doctor thinks is important.\n\nIf you are not sure if any of the above applies to you, talk to your doctor or pharmacist before using \n\n\n\n66\n\nStelara.\n\nWarnings and precautions\nTalk to your doctor or pharmacist before using Stelara. Your doctor will check how well you are \nbefore treatment. Make sure you tell your doctor about any illness you have before treatment. Also tell \nyour doctor if you have recently been near anyone who might have tuberculosis. Your doctor will \nexamine you and do a test for tuberculosis, before you have Stelara. If your doctor thinks you are at \nrisk of tuberculosis, you may be given medicines to treat it.\n\nLook out for serious side effects\nStelara can cause serious side effects, including allergic reactions and infections. You must look out \nfor certain signs of illness while you are taking Stelara. See ‘Serious side effects’ in section 4 for a full \nlist of these side effects.\n\nBefore you use Stelara tell your doctor:\n If you ever had an allergic reaction to Stelara. Ask your doctor if you are not sure.\n If you have ever had any type of cancer – this is because immunosuppressants like Stelara \n\nweaken part of the immune system. This may increase the risk of cancer.\n If you have or have had a recent infection or if you have any abnormal skin openings \n\n(fistulae).\n If you have any new or changing lesions within psoriasis areas or on normal skin.\n If you are having any other treatment for psoriasis and/or psoriatic arthritis – such as \n\nanother immunosuppressant or phototherapy (when your body is treated with a type of \nultraviolet (UV) light). These treatments may also weaken part of the immune system. Using \nthese therapies together with Stelara has not been studied. However it is possible it may increase \nthe chance of diseases related to a weaker immune system.\n\n If you are having or have ever had injections to treat allergies – it is not known if Stelara \nmay affect these.\n\n If you are 65 years of age or over – you may be more likely to get infections.\n\nIf you are not sure if any of the above applies to you, talk to your doctor or pharmacist before using \nStelara.\n\nChildren and adolescents\nStelara is not recommended for use in children under 18 years of age with Crohn’s disease or \nulcerative colitis because it has not been studied in this age group.\n\nOther medicines, vaccines and Stelara\nTell your doctor or pharmacist:\n If you are taking, have recently taken or might take any other medicines.\n If you have recently had or are going to have a vaccination. Some types of vaccines (live \n\nvaccines) should not be given while using Stelara.\n\nPregnancy and breast-feeding\n It is preferable to avoid the use of Stelara in pregnancy. The effects of Stelara in pregnant \n\nwomen are not known. If you are a woman of childbearing potential, you are advised to avoid \nbecoming pregnant and must use adequate contraception while using Stelara and for at least \n15 weeks after the last Stelara treatment.\n\n Talk to your doctor if you are pregnant, think you may be pregnant or are planning to have a \nbaby.\n\n Talk to your doctor if you are breast-feeding or are planning to breast-feed. You and your doctor \nshould decide if you should breast-feed or use Stelara - do not do both.\n\nDriving and using machines\nStelara has no or negligible influence on the ability to drive and use machines.\n\n\n\n67\n\nStelara contains sodium\nStelara contains less than 1 mmol sodium (23 mg) per dose, that is to say essentially ‘sodium-free’. \nHowever, before Stelara is given to you, it is mixed with a solution that contains sodium. Talk to your \ndoctor if you are on a low salt diet.\n\n3. How Stelara will be given\n\nStelara is intended for use under the guidance and supervision of a doctor experienced in the diagnosis \nand treatment of Crohn’s disease or ulcerative colitis.\n\nStelara 130 mg concentrate for solution for infusion will be given to you by your doctor, through a \ndrip in the vein of your arm (intravenous infusion) over at least one hour. Talk to your doctor about \nwhen you will have your injections and follow-up appointments.\n\nHow much Stelara is given\nYour doctor will decide how much Stelara you need to receive and for how long.\n\nAdults aged 18 years or older\n The doctor will work out the recommended intravenous infusion dose for you based on your \n\nbody weight.\n\nYour body weight Dose\n≤ 55 kg 260 mg\n> 55 kg to ≤ 85 kg 390 mg\n> 85 kg 520 mg\n\n After the starting intravenous dose, you will have the next dose of 90 mg Stelara by an injection \nunder your skin (subcutaneous injection) 8 weeks later, and then every 12 weeks therafter.\n\nHow Stelara is given\n The first dose of Stelara for treatment of Crohn’s disease or ulcerative colitis is given by a \n\ndoctor as a drip in the vein of an arm (intravenous infusion).\nTalk to your doctor if you have any questions about receiving Stelara.\n\nIf you forget to use Stelara\nIf you forget or miss the appointment for receiving the dose, contact your doctor to reschedule your \nappointment.\n\nIf you stop using Stelara\nIt is not dangerous to stop using Stelara. However, if you stop, your symptoms may come back.\n\nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist.\n\n4. Possible side effects\n\nLike all medicines, this medicine can cause side effects, although not everybody gets them.\n\nSerious side effects\nSome patients may have serious side effects that may need urgent treatment.\n\nAllergic reactions – these may need urgent treatment. Tell your doctor or get emergency \nmedical help straight away if you notice any of the following signs.\n Serious allergic reactions (‘anaphylaxis’) are rare in people taking Stelara (may affect up \n\nto 1 in 1,000 people). Signs include:\no difficulty breathing or swallowing\n\n\n\n68\n\no low blood pressure, which can cause dizziness or light-headedness\no swelling of the face, lips, mouth or throat.\n\n Common signs of an allergic reaction include skin rash and hives (these may affect up to \n1 in 100 people).\n\nIn rare cases, allergic lung reactions and lung inflammation have been reported in patients \nwho receive ustekinumab. Tell your doctor right away if you develop symptoms such as \ncough, shortness of breath, and fever.\n\nIf you have a serious allergic reaction, your doctor may decide that you should not use Stelara \nagain.\n\nInfections – these may need urgent treatment. Tell your doctor straight away if you notice \nany of the following signs.\n Infections of the nose or throat and common cold are common (may affect up to 1 in \n\n10 people)\n Infections of the chest are uncommon (may affect up to 1 in 100 people)\n Inflammation of tissue under the skin (‘cellulitis’) is uncommon (may affect up to 1 in \n\n100 people)\n Shingles (a type of painful rash with blisters) are uncommon (may affect up to 1 in \n\n100 people)\n\nStelara may make you less able to fight infections, and some infections could become serious.\nYou must look out for signs of infection while you are using Stelara. These include:\n fever, flu-like symptoms, night sweats\n feeling tired or short of breath; cough which will not go away\n warm, red and painful skin, or a painful skin rash with blisters\n burning when passing water\n diarrhoea.\n\nTell your doctor straight away if you notice any of these signs of infection. These may be signs \nof infections such as chest infections, or skin infections or shingles that could have serious \ncomplications. Tell your doctor if you have any kind of infection that will not go away or keeps \ncoming back. Your doctor may decide that you should not use Stelara until the infection goes \naway. Also tell your doctor if you have any open cuts or sores as they might get infected.\n\nShedding of skin – increase in redness and shedding of skin over a larger area of the body \nmay be symptoms of erythrodermic psoriasis or exfoliative dermatitis, which are serious \nskin conditions. You should tell your doctor straight away if you notice any of these signs.\n\nOther side effects\n\nCommon side effects (may affect up to 1 in 10 people):\n Diarrhoea\n Nausea\n Vomiting\n Feeling tired\n Feeling dizzy\n Headache\n Itching (‘pruritus’)\n Back, muscle or joint pain\n Sore throat\n Redness and pain where the injection is given\n Sinus infection\n\n\n\n69\n\nUncommon side effects (may affect up to 1 in 100 people):\n Tooth infections\n Vaginal yeast infection\n Depression\n Blocked or stuffy nose\n Bleeding, bruising, hardness, swelling and itching where the injection is given\n Feeling weak\n Drooping eyelid and sagging muscles on one side of the face (‘facial palsy’ or ‘Bell’s \n\npalsy’), which is usually temporary\n A change in psoriasis with redness and new tiny, yellow or white skin blisters, sometimes \n\naccompanied by fever (pustular psoriasis)\n Peeling of the skin (skin exfoliation)\n Acne\n\nRare side effects (may affect up to 1 in 1000 people)\n Redness and shedding of skin over a larger area of the body, which may be itchy or \n\npainful (exfoliative dermatitis). Similar symptoms sometimes develop as a natural change \nin the type of psoriasis symptoms (erythrodermic psoriasis)\n\n Inflammation of small blood vessels, which can lead to a skin rash with small red or \npurple bumps, fever or joint pain (vasculitis)\n\nReporting of side effects\nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine.\n\n5. How to store Stelara\n\n Stelara 130 mg concentrate for solution for infusion is given in a hospital or clinic and patients \nshould not need to store or handle it.\n\n Keep this medicine out of the sight and reach of children.\n Store in a refrigerator (2°C–8°C). Do not freeze.\n Keep the vial in the outer carton in order to protect from light.\n Do not shake the Stelara vials. Prolonged vigorous shaking may damage the medicine.\n\nDo not use this medicine:\n After the expiry date which is stated on the label and the carton after ‘EXP’. The expiry date \n\nrefers to the last day of that month.\n If the liquid is discoloured, cloudy or you can see other foreign particles floating in it (see \n\nsection 6 ‘What Stelara looks like and contents of the pack’).\n If you know, or think that it may have been exposed to extreme temperatures (such as \n\naccidentally frozen or heated).\n If the product has been shaken vigorously.\n If the seal is broken.\n\nStelara is for single use only. Any diluted infusion solution or unused product remaining in the vial \nand the syringe should be thrown away in accordance with local requirements.\n\n6. Contents of the pack and other information\n\nWhat Stelara contains\n The active substance is ustekinumab. Each vial contains130 mg ustekinumab in 26 mL.\n\nhttp://www.ema.europa.eu/ema/index.jsp?curl=pages/regulation/document_listing/document_listing_000134.jsp&mid=WC0b01ac0580022c59\n\n\n70\n\n The other ingredients are EDTA disodium salt dihydrate, L-histidine, L-histidine \nmonohydrochloride monohydrate, L-methionine, polysorbate 80, sucrose and water for \ninjection.\n\nWhat Stelara looks like and contents of the pack\nStelara is a clear, colourless to light yellow concentrate for solution for infusion. It is supplied as a \ncarton pack containing 1 single-dose, glass 30 mL vial. Each vial contains 130 mg ustekinumab in \n26 mL of concentrate for solution for infusion.\n\nMarketing Authorisation Holder\nJanssen-Cilag International NV\nTurnhoutseweg 30\nB-2340 Beerse\nBelgium\n\nManufacturer\nJanssen Biologics B.V.\nEinsteinweg 101\n2333 CB Leiden\nThe Netherlands\n\nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder:\n\nBelgië/Belgique/Belgien\nJanssen-Cilag NV\nTel/Tél: + 32 14 64 94 11\njanssen@jacbe.jnj.com\n\nLietuva\nUAB \"JOHNSON & JOHNSON\"\nTel: +370 5 278 68 88\nlt@its.jnj.com\n\nБългария\n„Джонсън & Джонсън България” ЕООД\nТел.: +359 2 489 94 00\njjsafety@its.jnj.com\n\nLuxembourg/Luxemburg\nJanssen-Cilag NV\nTél/Tel: +32 14 64 94 11\njanssen@jacbe.jnj.com\n\nČeská republika\nJanssen-Cilag s.r.o.\nTel: +420 227 012 227\n\nMagyarország\nJanssen-Cilag Kft.\nTel.: +36 1 884 2858\njanssenhu@its.jnj.com\n\nDanmark\nJanssen-Cilag A/S\nTlf: +45 4594 8282\njacdk@its.jnj.com\n\nMalta\nAM MANGION LTD\nTel: +356 2397 6000\n\nDeutschland\nJanssen-Cilag GmbH\nTel: +49 2137 955 955\njancil@its.jnj.com\n\nNederland\nJanssen-Cilag B.V.\nTel: +31 76 711 1111\njanssen@jacnl.jnj.com\n\nEesti\nUAB \"JOHNSON & JOHNSON\" Eesti filiaal\nTel: +372 617 7410\nee@its.jnj.com\n\nNorge\nJanssen-Cilag AS\nTlf: + 47 24 12 65 00\njacno@its.jnj.com\n\n\n\n71\n\nΕλλάδα\nJanssen-Cilag Φαρμακευτική Α.Ε.Β.Ε.\nTηλ: +30 210 80 90 000\n\nÖsterreich\nJanssen-Cilag Pharma GmbH\nTel: +43 1 610 300 \n\nEspaña\nJanssen-Cilag, S.A.\nTel: +34 91 722 81 00\ncontacto@its.jnj.com\n\nPolska\nJanssen-Cilag Polska Sp. z o.o.\nTel.: + 48 22 237 60 00\n\nFrance\nJanssen-Cilag\nTél: 0 800 25 50 75 / +33 1 55 00 40 03\nmedisource@its.jnj.com\n\nPortugal\nJanssen-Cilag Farmacêutica, Lda.\nTel: +351 214 368 600\n\nHrvatska\nJohnson & Johnson S.E. d.o.o.\nTel: +385 1 6610 700\njjsafety@JNJCR.JNJ.com\n\nRomânia\nJohnson & Johnson România SRL\nTel: +40 21 207 1800\n\nIreland\nJanssen Sciences Ireland UC\nTel: +353 1 800 709 122\n\nSlovenija\nJohnson & Johnson d.o.o.\nTel. +386 1 401 18 00\nJanssen_safety_slo@its.jnj.com\n\nÍsland\nJanssen-Cilag AB\nc/o Vistor hf.\nSími: +354 535 7000\njanssen@vistor.is\n\nSlovenská republika\nJohnson & Johnson, s.r.o.\nTel: +421 232 408 400\n\nItalia\nJanssen-Cilag SpA\nTel: 800.688.777 / +39 02 2510 1\njanssenita@its.jnj.com\n\nSuomi/Finland\nJanssen-Cilag Oy\nPuh/Tel: +358 207 531 300\njacfi@its.jnj.com\n\nΚύπρος\nΒαρνάβας Χατζηπαναγής Λτδ\nTηλ: +357 22 207 700\n\nSverige\nJanssen-Cilag AB\nTfn: +46 8 626 50 00\njacse@its.jnj.com\n\nLatvija\nUAB \"JOHNSON & JOHNSON\" filiāle \nLatvijā\nTel: +371 678 93561\nlv@its.jnj.com\n\nUnited Kingdom\nJanssen-Cilag Ltd.\nTel: +44 1 494 567 444\n\nThis leaflet was last revised in {MM/YYYY}.\n\nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu/.\n\n---------------------------------------------------------------------------------------------------------------------------\n\nThe following information is intended for healthcare professionals only:\n\nhttp://www.ema.europa.eu/\n\n\n72\n\nTraceability:\n\nIn order to improve the traceability of biological medicinal products, the tradename and the batch \nnumber of the administered product should be clearly recorded.\n\nInstructions for dilution:\n\nSTELARA concentrate for solution for infusion must be diluted, prepared and infused by a healthcare \nprofessional using aseptic technique.\n\n1. Calculate the dose and the number of STELARA vials needed based on patient weight (see \nsection 3, Table 1). Each 26 mL vial of STELARA contains 130 mg of ustekinumab.\n\n2. Withdraw and then discard a volume of the sodium chloride 9 mg/mL (0.9%) solution from the \n250 mL infusion bag equal to the volume of STELARA to be added (discard 26 mL sodium \nchloride for each vial of STELARA needed, for 2 vials- discard 52 mL, for 3 vials discard \n78 mL, for 4 vials- discard 104 mL).\n\n3. Withdraw 26 mL of STELARA from each vial needed and add it to the 250 mL infusion bag. \nThe final volume in the infusion bag should be 250 mL. Gently mix.\n\n4. Visually inspect the diluted solution before infusion. Do not use if visibly opaque particles, \ndiscoloration or foreign particles are observed.\n\n5. Infuse the diluted solution over a period of at least one hour. Once diluted, the infusion should \nbe completed within eight hours of the dilution in the infusion bag.\n\n6. Use only an infusion set with an in-line, sterile, non-pyrogenic, low protein-binding filter (pore \nsize 0.2 micrometer).\n\n7. Each vial is for single use only and any unused medicinal product should be disposed of in \naccordance with local requirements.\n\nStorage\nIf necessary, the diluted infusion solution may be stored at room temperature. The infusion should be \ncompleted within 8 hours of the dilution in the infusion bag. Do not freeze.\n\n\n\n73\n\nPackage leaflet: Information for the user\n\nSTELARA 45 mg solution for injection\nustekinumab\n\nRead all of this leaflet carefully before you start using this medicine because it contains \nimportant information for you.\n\nThis leaflet has been written for the person taking the medicine. If you are the parent or \ncaregiver who will give Stelara to a child, please read this information carefully.\n\n- Keep this leaflet. You may need to read it again.\n- If you have any further questions, ask your doctor or pharmacist.\n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours.\n- If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4.\n\nWhat is in this leaflet\n1. What Stelara is and what it is used for\n2. What you need to know before you use Stelara\n3. How to use Stelara\n4. Possible side effects\n5. How to store Stelara\n6. Contents of the pack and other information\n\n1. What Stelara is and what it is used for\n\nWhat Stelara is\nStelara contains the active substance ‘ustekinumab’, a monoclonal antibody. Monoclonal antibodies \nare proteins that recognise and bind specifically to certain proteins in the body.\n\nStelara belongs to a group of medicines called ‘immunosuppressants’. These medicines work by \nweakening part of the immune system.\n\nWhat Stelara is used for\nStelara is used to treat the following inflammatory diseases:\n Plaque psoriasis - in adults and children aged 6 years and older\n Psoriatic arthritis - in adults\n Moderate to severe Crohn’s disease - in adults\n Moderate to severe ulcerative colitis – in adults\n\nPlaque psoriasis\nPlaque psoriasis is a skin condition that causes inflammation affecting the skin and nails. Stelara will \nreduce the inflammation and other signs of the disease.\n\nStelara is used in adults with moderate to severe plaque psoriasis, who cannot use ciclosporin,\nmethotrexate or phototherapy, or where these treatments did not work.\n\nStelara is used in children and adolescents aged 6 years and older with moderate to severe plaque \npsoriasis who are unable to tolerate phototherapy or other systemic therapies or where these treatments \ndid not work.\n\n\n\n74\n\nPsoriatic arthritis\nPsoriatic arthritis is an inflammatory disease of the joints, usually accompanied by psoriasis. If you \nhave active psoriatic arthritis you will first be given other medicines. If you do not respond well \nenough to these medicines, you may be given Stelara to:\n Reduce the signs and symptoms of your disease.\n Improve your physical function.\n Slow down the damage to your joints.\n\nCrohn’s disease\nCrohn’s disease is an inflammatory disease of the bowel. If you have Crohn’s disease you will first be \ngiven other medicines. If you do not respond well enough or are intolerant to these medicines, you \nmay be given Stelara to reduce the signs and symptoms of your disease.\n\nUlcerative colitis\nUlcerative colitis is an inflammatory disease of the bowel. If you have ulcerative colitis you will first \nbe given other medicines. If you do not respond well enough or are intolerant to these medicines, you \nmay be given Stelara to reduce the signs and symptoms of your disease.\n\n2. What you need to know before you use Stelara\n\nDo not use Stelara:\n If you are allergic to ustekinumab or any of the other ingredients of this medicine (listed in \n\nsection 6).\n If you have an active infection which your doctor thinks is important.\n\nIf you are not sure if any of the above applies to you, talk to your doctor or pharmacist before using\nStelara.\n\nWarnings and precautions\nTalk to your doctor or pharmacist before using Stelara. Your doctor will check how well you are \nbefore each treatment. Make sure you tell your doctor about any illness you have before each \ntreatment. Also tell your doctor if you have recently been near anyone who might have tuberculosis. \nYour doctor will examine you and do a test for tuberculosis, before you have Stelara. If your doctor \nthinks you are at risk of tuberculosis, you may be given medicines to treat it.\n\nLook out for serious side effects\nStelara can cause serious side effects, including allergic reactions and infections. You must look out \nfor certain signs of illness while you are taking Stelara. See ‘Serious side effects’ in section 4 for a full \nlist of these side effects.\n\nBefore you use Stelara tell your doctor:\n If you ever had an allergic reaction to Stelara. Ask your doctor if you are not sure.\n If you have ever had any type of cancer – this is because immunosuppressants like Stelara \n\nweaken part of the immune system. This may increase the risk of cancer.\n If you have or have had a recent infection.\n If you have any new or changing lesions within psoriasis areas or on normal skin.\n If you are having any other treatment for psoriasis and/or psoriatic arthritis – such as \n\nanother immunosuppressant or phototherapy (when your body is treated with a type of \nultraviolet (UV) light). These treatments may also weaken part of the immune system. Using \nthese therapies together with Stelara has not been studied. However it is possible it may increase \nthe chance of diseases related to a weaker immune system.\n\n If you are having or have ever had injections to treat allergies – it is not known if Stelara \nmay affect these.\n\n If you are 65 years of age or over – you may be more likely to get infections.\n\n\n\n75\n\nIf you are not sure if any of the above applies to you, talk to your doctor or pharmacist before using\nStelara.\n\nChildren and adolescents\nStelara is not recommended for use in children with psoriasis under 6 years of age, or for use in \nchildren under 18 years of age with psoriatic arthritis, Crohn’s disease, or ulcerative colitis because it \nhas not been studied in this age group.\n\nOther medicines, vaccines and Stelara\nTell your doctor or pharmacist:\n If you are taking, have recently taken or might take any other medicines.\n If you have recently had or are going to have a vaccination. Some types of vaccines (live \n\nvaccines) should not be given while using Stelara.\n\nPregnancy and breast-feeding\n It is preferable to avoid the use of Stelara in pregnancy. The effects of Stelara in pregnant \n\nwomen are not known. If you are a woman of childbearing potential, you are advised to avoid \nbecoming pregnant and must use adequate contraception while using Stelara and for at least \n15 weeks after the last Stelara treatment.\n\n Talk to your doctor if you are pregnant, think you may be pregnant or are planning to have a \nbaby.\n\n Talk to your doctor if you are breast-feeding or are planning to breast-feed. You and your doctor \nshould decide if you should breast-feed or use Stelara - do not do both.\n\nDriving and using machines\nStelara has no or negligible influence on the ability to drive and use machines.\n\n3. How to use Stelara\n\nStelara is intended for use under the guidance and supervision of a doctor experienced in treating \nconditions for which STELARA is intended.\n\nAlways use this medicine exactly as your doctor has told you. Check with your doctor if you are not \nsure. Talk to your doctor about when you will have your injections and follow-up appointments.\n\nHow much Stelara is given\nYour doctor will decide how much Stelara you need to use and for how long.\n\nAdults aged 18 years or older\nPsoriasis or Psoriatic Arthritis\n The recommended starting dose is 45 mg Stelara. Patients who weigh more than 100 kilograms \n\n(kg) may start on a dose of 90 mg instead of 45 mg.\n After the starting dose, you will have the next dose 4 weeks later, and then every 12 weeks. The \n\nfollowing doses are usually the same as the starting dose.\n\nCrohn’s disease or Ulcerative Colitis\n During treatment, the first dose of approximately 6 mg/kg Stelara will be given by your doctor \n\nthrough a drip in a vein in your arm (intravenous infusion). After the starting dose, you will \nreceive the next dose of 90 mg Stelara after 8 weeks, then every 12 weeks thereafter by an \ninjection under the skin (‘subcutaneously’).\n\n In some patients, after the first injection under the skin, 90 mg Stelara may be given every \n8 weeks. Your doctor will decide when you should receive your next dose.\n\n\n\n76\n\nChildren and adolescents aged 6 years or older\nPsoriasis\n The doctor will work out the right dose for you, including the amount (volume) of Stelara to be \n\ninjected to give the right dose. The right dose for you will depend on your body weight at the \ntime each dose is given.\n\n If you weigh less than 60 kg, the recommended dose is 0.75 mg of Stelara per kg body weight.\n If you weigh 60 kg to 100 kg, the recommended dose is 45 mg Stelara.\n If you weigh more than 100 kg, the recommended dose is 90 mg Stelara.\n After the starting dose, you will have the next dose 4 weeks later, and then every 12 weeks.\n\nHow Stelara is given\n Stelara is given as an injection under the skin (‘subcutaneously’). At the start of your treatment, \n\nmedical or nursing staff may inject Stelara.\n However, you and your doctor may decide that you may inject Stelara yourself. In this case you \n\nwill get training on how to inject Stelara yourself.\n For instructions on how to inject Stelara, see ‘Instructions for administration’ at the end of this \n\nleaflet.\nTalk to your doctor if you have any questions about giving yourself an injection.\n\nIf you use more Stelara than you should\nIf you have used or been given too much Stelara, talk to a doctor or pharmacist straight away. Always \nhave the outer carton of the medicine with you, even if it is empty.\n\nIf you forget to use Stelara\nIf you forget a dose, contact your doctor or pharmacist. Do not take a double dose to make up for a \nforgotten dose.\n\nIf you stop using Stelara\nIt is not dangerous to stop using Stelara. However, if you stop, your symptoms may come back.\n\nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist.\n\n4. Possible side effects\n\nLike all medicines, this medicine can cause side effects, although not everybody gets them.\n\nSerious side effects\nSome patients may have serious side effects that may need urgent treatment.\n\nAllergic reactions – these may need urgent treatment. Tell your doctor or get emergency \nmedical help straight away if you notice any of the following signs.\n Serious allergic reactions (‘anaphylaxis’) are rare in people taking Stelara (may affect up \n\nto 1 in 1,000 people). Signs include:\no difficulty breathing or swallowing\no low blood pressure, which can cause dizziness or light-headedness\no swelling of the face, lips, mouth or throat.\n\n Common signs of an allergic reaction include skin rash and hives (these may affect up to \n1 in 100 people).\n\nIn rare cases, allergic lung reactions and lung inflammation have been reported in patients \nwho receive ustekinumab. Tell your doctor right away if you develop symptoms such as \ncough, shortness of breath, and fever.\n\nIf you have a serious allergic reaction, your doctor may decide that you should not use Stelara \nagain.\n\n\n\n77\n\nInfections – these may need urgent treatment. Tell your doctor straight away if you notice \nany of the following signs.\n Infections of the nose or throat and common cold are common (may affect up to 1 in \n\n10 people)\n Infections of the chest are uncommon (may affect up to 1 in 100 people)\n Inflammation of tissue under the skin (‘cellulitis’) is uncommon (may affect up to 1 in \n\n100 people)\n Shingles (a type of painful rash with blisters) are uncommon (may affect up to 1 in \n\n100 people)\n\nStelara may make you less able to fight infections, and some infections could become serious.\nYou must look out for signs of infection while you are using Stelara. These include:\n fever, flu-like symptoms, night sweats\n feeling tired or short of breath; cough which will not go away\n warm, red and painful skin, or a painful skin rash with blisters\n burning when passing water\n diarrhoea.\n\nTell your doctor straight away if you notice any of these signs of infection. These may be signs \nof infections such as chest infections, or skin infections or shingles that could have serious \ncomplications. Tell your doctor if you have any kind of infection that will not go away or keeps \ncoming back. Your doctor may decide that you should not use Stelara until the infection goes \naway. Also tell your doctor if you have any open cuts or sores as they might get infected.\n\nShedding of skin – increase in redness and shedding of skin over a larger area of the body \nmay be symptoms of erythrodermic psoriasis or exfoliative dermatitis, which are serious \nskin conditions. You should tell your doctor straight away if you notice any of these signs.\n\nOther side effects\n\nCommon side effects (may affect up to 1 in 10 people):\n Diarrhoea\n Nausea\n Vomiting\n Feeling tired\n Feeling dizzy\n Headache\n Itching (‘pruritus’)\n Back, muscle or joint pain\n Sore throat\n Redness and pain where the injection is given\n Sinus infection\n\nUncommon side effects (may affect up to 1 in 100 people):\n Tooth infections\n Vaginal yeast infection\n Depression\n Blocked or stuffy nose\n Bleeding, bruising, hardness, swelling and itching where the injection is given\n Feeling weak\n Drooping eyelid and sagging muscles on one side of the face (‘facial palsy’ or ‘Bell’s \n\npalsy’), which is usually temporary\n A change in psoriasis with redness and new tiny, yellow or white skin blisters, sometimes \n\naccompanied by fever (pustular psoriasis)\n\n\n\n78\n\n Peeling of the skin (skin exfoliation)\n Acne\n\nRare side effects (may affect up to 1 in 1000 people)\n Redness and shedding of skin over a larger area of the body, which may be itchy or \n\npainful (exfoliative dermatitis). Similar symptoms sometimes develop as a natural change \nin the type of psoriasis symptoms (erythrodermic psoriasis)\n\n Inflammation of small blood vessels, which can lead to a skin rash with small red or \npurple bumps, fever or joint pain (vasculitis)\n\nReporting of side effects\nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine.\n\n5. How to store Stelara\n\n Keep this medicine out of the sight and reach of children.\n Store in a refrigerator (2°C–8°C). Do not freeze.\n Keep the vial in the outer carton in order to protect from light.\n Do not shake the Stelara vials. Prolonged vigorous shaking may damage the medicine.\n\nDo not use this medicine:\n After the expiry date which is stated on the label and the carton after ‘EXP’. The expiry date \n\nrefers to the last day of that month.\n If the liquid is discoloured, cloudy or you can see other foreign particles floating in it (see \n\nsection 6 ‘What Stelara looks like and contents of the pack’).\n If you know, or think that it may have been exposed to extreme temperatures (such as \n\naccidentally frozen or heated).\n If the product has been shaken vigorously.\n If the seal is broken.\n\nStelara is for single use only. Any unused product remaining in the vial and the syringe should be\nthrown away. Do not throw away any medicines via wastewater or household waste. Ask your \npharmacist how to throw away medicines you no longer use. These measures will help protect the \nenvironment.\n\n6. Contents of the pack and other information\n\nWhat Stelara contains\n The active substance is ustekinumab. Each vial contains 45 mg ustekinumab in 0.5 mL.\n The other ingredients are L-histidine, L-histidine monohydrochloride monohydrate, polysorbate \n\n80, sucrose and water for injections.\n\nWhat Stelara looks like and contents of the pack\nStelara is a clear to slightly opalescent (having a pearl-like shine), colourless to light yellow solution \nfor injection. The solution may contain a few small translucent or white particles of protein. It is \nsupplied as a carton pack containing 1 single-dose, glass 2 mL vial. Each vial contains 45 mg \nustekinumab in 0.5 mL of solution for injection.\n\nMarketing Authorisation Holder\nJanssen-Cilag International NV\nTurnhoutseweg 30\n\nhttp://www.ema.europa.eu/ema/index.jsp?curl=pages/regulation/document_listing/document_listing_000134.jsp&mid=WC0b01ac0580022c59\n\n\n79\n\nB-2340 Beerse\nBelgium\n\nManufacturer\nJanssen Biologics B.V.\nEinsteinweg 101\n2333 CB Leiden\nThe Netherlands\n\nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder:\n\nBelgië/Belgique/Belgien\nJanssen-Cilag NV\nTel/Tél: + 32 14 64 94 11\njanssen@jacbe.jnj.com\n\nLietuva\nUAB \"JOHNSON & JOHNSON\"\nTel: +370 5 278 68 88\nlt@its.jnj.com\n\nБългария\n„Джонсън & Джонсън България” ЕООД\nТел.: +359 2 489 94 00\njjsafety@its.jnj.com\n\nLuxembourg/Luxemburg\nJanssen-Cilag NV\nTél/Tel: +32 14 64 94 11\njanssen@jacbe.jnj.com\n\nČeská republika\nJanssen-Cilag s.r.o.\nTel: +420 227 012 227\n\nMagyarország\nJanssen-Cilag Kft.\nTel.: +36 1 884 2858\njanssenhu@its.jnj.com\n\nDanmark\nJanssen-Cilag A/S\nTlf: +45 4594 8282\njacdk@its.jnj.com\n\nMalta\nAM MANGION LTD\nTel: +356 2397 6000\n\nDeutschland\nJanssen-Cilag GmbH\nTel: +49 2137 955 955\njancil@its.jnj.com\n\nNederland\nJanssen-Cilag B.V.\nTel: +31 76 711 1111\njanssen@jacnl.jnj.com\n\nEesti\nUAB \"JOHNSON & JOHNSON\" Eesti filiaal\nTel: +372 617 7410\nee@its.jnj.com\n\nNorge\nJanssen-Cilag AS\nTlf: + 47 24 12 65 00\njacno@its.jnj.com\n\nΕλλάδα\nJanssen-Cilag Φαρμακευτική Α.Ε.Β.Ε.\nTηλ: +30 210 80 90 000\n\nÖsterreich\nJanssen-Cilag Pharma GmbH\nTel: +43 1 610 300 \n\nEspaña\nJanssen-Cilag, S.A.\nTel: +34 91 722 81 00\ncontacto@its.jnj.com\n\nPolska\nJanssen-Cilag Polska Sp. z o.o.\nTel.: + 48 22 237 60 00\n\nFrance\nJanssen-Cilag\nTél: 0 800 25 50 75 / +33 1 55 00 40 03\nmedisource@its.jnj.com\n\nPortugal\nJanssen-Cilag Farmacêutica, Lda.\nTel: +351 214 368 600\n\n\n\n80\n\nHrvatska\nJohnson & Johnson S.E. d.o.o.\nTel: +385 1 6610 700\njjsafety@JNJCR.JNJ.com\n\nRomânia\nJohnson & Johnson România SRL\nTel: +40 21 207 1800\n\nIreland\nJanssen Sciences Ireland UC\nTel: +353 1 800 709 122\n\nSlovenija\nJohnson & Johnson d.o.o.\nTel. +386 1 401 18 00\nJanssen_safety_slo@its.jnj.com\n\nÍsland\nJanssen-Cilag AB\nc/o Vistor hf.\nSími: +354 535 7000\njanssen@vistor.is\n\nSlovenská republika\nJohnson & Johnson, s.r.o.\nTel: +421 232 408 400\n\nItalia\nJanssen-Cilag SpA\nTel: 800.688.777 / +39 02 2510 1\njanssenita@its.jnj.com\n\nSuomi/Finland\nJanssen-Cilag Oy\nPuh/Tel: +358 207 531 300\njacfi@its.jnj.com\n\nΚύπρος\nΒαρνάβας Χατζηπαναγής Λτδ\nTηλ: +357 22 207 700\n\nSverige\nJanssen-Cilag AB\nTfn: +46 8 626 50 00\njacse@its.jnj.com\n\nLatvija\nUAB \"JOHNSON & JOHNSON\" filiāle \nLatvijā\nTel: +371 678 93561\nlv@its.jnj.com\n\nUnited Kingdom\nJanssen-Cilag Ltd.\nTel: +44 1 494 567 444\n\nThis leaflet was last revised in {MM/YYYY}.\n\nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu/.\n\nhttp://www.ema.europa.eu/\n\n\n81\n\nInstructions for administration\n\nAt the start of treatment, your healthcare provider will assist you with your first injection. However, \nyou and your doctor may decide that you may inject Stelara yourself. If this happens, you will get \ntraining on how to inject Stelara. Talk to your doctor if you have any questions about giving yourself\nan injection.\n Do not mix Stelara with other liquids for injection\n Do not shake Stelara vials. This is because strong shaking may damage the medicine. Do not \n\nuse the medicine if it has been shaken strongly.\n\n1. Check the number of vials and prepare the materials:\nTake the vial(s) out of the refrigerator. Let the vial stand for about half an hour. This will let the liquid \ncome to a comfortable temperature for injection (room temperature).\n\nCheck the vial(s) to make sure:\n the number of vials and strength is correct\n\no If your dose is 45 mg or less, you will get one 45 mg vial of Stelara\no If your dose is 90 mg you will get two 45 mg vials of Stelara and you will need to give \n\nyourself two injections. Choose two different sites for these injections (for example one \ninjection in the right thigh and the other injection in the left thigh), and give the injections \none right after the other. Use a new needle and syringe for each injection.\n\n it is the right medicine\n it has not passed its expiry date\n the vial is not damaged and the seal is not broken\n the solution in the vial is clear to slightly opalescent (having a pearl-like shine) and colourless to \n\nlight yellow\n the solution is not discoloured or cloudy and does not contain any foreign particles\n the solution is not frozen.\n\nChildren weighing less than 60 kg need a dose lower than 45 mg. Make sure you know the proper \namount (volume) to remove from the vial and type of syringe needed for dosing. If you don’t know the \namount or type of syringe needed, contact your healthcare provider for further instruction.\n\nGet everything together that you need and lay out on a clean surface. This includes a syringe, needle, \nantiseptic wipes, a cotton ball or gauze, and a sharps container (see Figure 1).\n\nFigure 1\n\n2. Choose and prepare the injection site:\nChoose an injection site (see Figure 2)\n Stelara is given by injection under the skin (subcutaneously)\n Good places for the injection are the upper thigh or around the belly (abdomen) at least 5 cm \n\naway from the navel (belly button)\n\n\n\n82\n\n If possible, do not use areas of skin that show signs of psoriasis\n If someone will assist in giving you the injection, then he or she may also choose the upper arms \n\nas an injection site\n\nFigure 2\n\nPrepare the injection site\n Wash your hands very well with soap and warm water\n Wipe the injection site on the skin with an antiseptic wipe\n Do not touch this area again before giving the injection\n\n3. Prepare the dose:\n Take the cap off the top of the vial (see Figure 3)\n\nFigure 3\n\n Do not remove the stopper\n Clean the stopper with an antiseptic swab\n Put the vial on a flat surface.\n Pick up the syringe and remove the needle cover\n Do not touch the needle or let the needle touch anything\n Push the needle through the rubber stopper\n Turn the vial and the syringe upside down\n Pull on the syringe plunger to fill the syringe with the amount of liquid prescribed by your \n\ndoctor\n It is important that the needle is always in the liquid. This stops air bubbles forming in the \n\nsyringe (see Figure 4)\n\nFigure 4\n\n*Areas in gray are recommended injection sites.\n\n\n\n83\n\n Remove the needle from the vial\n Hold the syringe with the needle pointing up to see if it has any air bubbles inside\n If there are air bubbles, tap the side gently until the air bubbles go to the top of the syringe (see \n\nFigure 5)\n\nFigure 5\n\n Then press the plunger until all of the air (but none of the liquid) has been removed\n Do not lay the syringe down or allow the needle to touch anything.\n\n4. Inject the dose:\n Gently pinch the cleaned skin between your thumb and index finger. Do not squeeze it tightly\n Push the needle into the pinched skin\n Push the plunger with your thumb as far as it will go to inject all of the liquid. Push it slowly \n\nand evenly, keeping the skin gently pinched\n When the plunger is pushed as far as it will go, take out the needle and let go of the skin\n\n5. After the injection:\n Press an antiseptic wipe over the injection site for a few seconds after the injection\n There may be a small amount of blood or liquid at the injection site. This is normal\n You can press a cotton ball or gauze over the injection site and hold for 10 seconds\n Do not rub the skin at the injection site. You may cover the injection site with a small adhesive \n\nbandage, if necessary.\n\n6. Disposal:\n Used syringes and needles should be placed in a puncture-resistant container, like a sharps \n\ncontainer. Never re-use needles and syringes, for your safety and health, and for the safety of \nothers. Dispose of your sharps container according to your local regulations\n\n Empty vials, antiseptic wipes, and other supplies can be disposed of in your garbage.\n\n\n\n84\n\nPackage leaflet: Information for the user\n\nSTELARA 45 mg solution for injection in pre-filled syringe\nustekinumab\n\nRead all of this leaflet carefully before you start using this medicine because it contains \nimportant information for you.\n\nThis leaflet has been written for the person taking the medicine. If you are the parent or \ncaregiver who will give Stelara to a child, please read this information carefully.\n\n- Keep this leaflet. You may need to read it again.\n- If you have any further questions, ask your doctor or pharmacist.\n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours.\n- If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4.\n\nWhat is in this leaflet\n1. What Stelara is and what it is used for\n2. What you need to know before you use Stelara\n3. How to use Stelara\n4. Possible side effects\n5. How to store Stelara\n6. Contents of the pack and other information\n\n1. What Stelara is and what it is used for\n\nWhat Stelara is\nStelara contains the active substance ‘ustekinumab’, a monoclonal antibody. Monoclonal antibodies \nare proteins that recognise and bind specifically to certain proteins in the body.\n\nStelara belongs to a group of medicines called ‘immunosuppressants’. These medicines work by \nweakening part of the immune system.\n\nWhat Stelara is used for\nStelara is used to treat the following inflammatory diseases:\n Plaque psoriasis - in adults and children aged 6 years and older\n Psoriatic arthritis - in adults\n Moderate to severe Crohn’s disease - in adults\n Moderate to severe ulcerative colitis – in adults\n\nPlaque psoriasis\nPlaque psoriasis is a skin condition that causes inflammation affecting the skin and nails. Stelara will \nreduce the inflammation and other signs of the disease.\n\nStelara is used in adults with moderate to severe plaque psoriasis, who cannot use ciclosporin,\nmethotrexate or phototherapy, or where these treatments did not work.\n\nStelara is used in children and adolescents aged 6 years and older with moderate to severe plaque \npsoriasis who are unable to tolerate phototherapy or other systemic therapies or where these treatments \ndid not work.\n\n\n\n85\n\nPsoriatic arthritis\nPsoriatic arthritis is an inflammatory disease of the joints, usually accompanied by psoriasis. If you \nhave active psoriatic arthritis you will first be given other medicines. If you do not respond well \nenough to these medicines, you may be given Stelara to:\n Reduce the signs and symptoms of your disease.\n Improve your physical function.\n Slow down the damage to your joints.\n\nCrohn’s disease\nCrohn’s disease is an inflammatory disease of the bowel. If you have Crohn’s disease you will first be \ngiven other medicines. If you do not respond well enough or are intolerant to these medicines, you \nmay be given Stelara to reduce the signs and symptoms of your disease.\n\nUlcerative colitis\nUlcerative colitis is an inflammatory disease of the bowel. If you have ulcerative colitis you will first \nbe given other medicines. If you do not respond well enough or are intolerant to these medicines, you \nmay be given Stelara to reduce the signs and symptoms of your disease.\n\n2. What you need to know before you use Stelara\n\nDo not use Stelara:\n If you are allergic to ustekinumab or any of the other ingredients of this medicine (listed in \n\nsection 6).\n If you have an active infection which your doctor thinks is important.\n\nIf you are not sure if any of the above applies to you, talk to your doctor or pharmacist before using\nStelara.\n\nWarnings and precautions\nTalk to your doctor or pharmacist before using Stelara. Your doctor will check how well you are \nbefore each treatment. Make sure you tell your doctor about any illness you have before each \ntreatment. Also tell your doctor if you have recently been near anyone who might have tuberculosis. \nYour doctor will examine you and do a test for tuberculosis, before you have Stelara. If your doctor \nthinks you are at risk of tuberculosis, you may be given medicines to treat it.\n\nLook out for serious side effects\nStelara can cause serious side effects, including allergic reactions and infections. You must look out \nfor certain signs of illness while you are taking Stelara. See ‘Serious side effects’ in section 4 for a full \nlist of these side effects.\n\nBefore you use Stelara tell your doctor:\n If you ever had an allergic reaction to Stelara. Ask your doctor if you are not sure.\n If you have ever had any type of cancer – this is because immunosuppressants like Stelara \n\nweaken part of the immune system. This may increase the risk of cancer.\n If you have or have had a recent infection.\n If you have any new or changing lesions within psoriasis areas or on normal skin.\n If you have ever had an allergic reaction to latex or Stelara injection – the container of this \n\nmedicinal product contains latex rubber, which may cause severe allergic reactions in people \nwho are sensitive to latex. See ‘Look out for serious side effects’ in section 4 for the signs of an \nallergic reaction.\n\n If you are having any other treatment for psoriasis and/or psoriatic arthritis – such as \nanother immunosuppressant or phototherapy (when your body is treated with a type of \nultraviolet (UV) light). These treatments may also weaken part of the immune system. Using \nthese therapies together with Stelara has not been studied. However it is possible it may increase \nthe chance of diseases related to a weaker immune system.\n\n\n\n86\n\n If you are having or have ever had injections to treat allergies – it is not known if Stelara \nmay affect these.\n\n If you are 65 years of age or over – you may be more likely to get infections.\n\nIf you are not sure if any of the above applies to you, talk to your doctor or pharmacist before using\nStelara.\n\nChildren and adolescents\nStelara is not recommended for use in children with psoriasis under 6 years of age, or for use in \nchildren under 18 years of age with psoriatic arthritis, Crohn’s disease, or ulcerative colitis because it \nhas not been studied in this age group.\n\nOther medicines, vaccines and Stelara\nTell your doctor or pharmacist:\n If you are taking, have recently taken or might take any other medicines.\n If you have recently had or are going to have a vaccination. Some types of vaccines (live \n\nvaccines) should not be given while using Stelara.\n\nPregnancy and breast-feeding\n It is preferable to avoid the use of Stelara in pregnancy. The effects of Stelara in pregnant \n\nwomen are not known. If you are a woman of childbearing potential, you are advised to avoid \nbecoming pregnant and must use adequate contraception while using Stelara and for at least \n15 weeks after the last Stelara treatment.\n\n Talk to your doctor if you are pregnant, think you may be pregnant or are planning to have a \nbaby.\n\n Talk to your doctor if you are breast-feeding or are planning to breast-feed. You and your doctor \nshould decide if you should breast-feed or use Stelara - do not do both.\n\nDriving and using machines\nStelara has no or negligible influence on the ability to drive and use machines.\n\n3. How to use Stelara\n\nStelara is intended for use under the guidance and supervision of a doctor experienced in treating \nconditions for which STELARA is intended.\n\nAlways use this medicine exactly as your doctor has told you. Check with your doctor if you are not \nsure. Talk to your doctor about when you will have your injections and follow-up appointments.\n\nHow much Stelara is given\nYour doctor will decide how much Stelara you need to use and for how long.\n\nAdults aged 18 years or older\nPsoriasis or Psoriatic Arthritis\n The recommended starting dose is 45 mg Stelara. Patients who weigh more than 100 kilograms \n\n(kg) may start on a dose of 90 mg instead of 45 mg.\n After the starting dose, you will have the next dose 4 weeks later, and then every 12 weeks. The \n\nfollowing doses are usually the same as the starting dose.\n\nCrohn’s disease or Ulcerative Colitis\n During treatment, the first dose of approximately 6 mg/kg Stelara will be given by your doctor \n\nthrough a drip in a vein in your arm (intravenous infusion). After the starting dose, you will \nreceive the next dose of 90 mg Stelara after 8 weeks, then every 12 weeks thereafter by an \ninjection under the skin (‘subcutaneously’).\n\n\n\n87\n\n In some patients, after the first injection under the skin, 90 mg Stelara may be given every \n8 weeks. Your doctor will decide when you should receive your next dose.\n\nChildren and adolescents aged 6 years or older\nPsoriasis\n The doctor will work out the right dose for you, including the amount (volume) of Stelara to be \n\ninjected to give the right dose. The right dose for you will depend on your body weight at the \ntime each dose is given.\n\n A 45 mg vial is available for children who need to receive less than the full 45 mg dose.\n If you weigh less than 60 kg, the recommended dose is 0.75 mg of Stelara per kg body weight.\n If you weigh 60 kg to 100 kg, the recommended dose is 45 mg Stelara.\n If you weigh more than 100 kg, the recommended dose is 90 mg Stelara.\n After the starting dose, you will have the next dose 4 weeks later, and then every 12 weeks.\n\nHow Stelara is given\n Stelara is given as an injection under the skin (‘subcutaneously’). At the start of your treatment, \n\nmedical or nursing staff may inject Stelara.\n However, you and your doctor may decide that you may inject Stelara yourself. In this case you \n\nwill get training on how to inject Stelara yourself.\n For instructions on how to inject Stelara, see ‘Instructions for administration’ at the end of this \n\nleaflet.\nTalk to your doctor if you have any questions about giving yourself an injection.\n\nIf you use more Stelara than you should\nIf you have used or been given too much Stelara, talk to a doctor or pharmacist straight away. Always \nhave the outer carton of the medicine with you, even if it is empty.\n\nIf you forget to use Stelara\nIf you forget a dose, contact your doctor or pharmacist. Do not take a double dose to make up for a \nforgotten dose.\n\nIf you stop using Stelara\nIt is not dangerous to stop using Stelara. However, if you stop, your symptoms may come back.\n\nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist.\n\n4. Possible side effects\n\nLike all medicines, this medicine can cause side effects, although not everybody gets them.\n\nSerious side effects\nSome patients may have serious side effects that may need urgent treatment.\n\nAllergic reactions – these may need urgent treatment. Tell your doctor or get emergency \nmedical help straight away if you notice any of the following signs.\n Serious allergic reactions (‘anaphylaxis’) are rare in people taking Stelara (may affect up \n\nto 1 in 1,000 people). Signs include:\no difficulty breathing or swallowing\no low blood pressure, which can cause dizziness or light-headedness\no swelling of the face, lips, mouth or throat.\n\n Common signs of an allergic reaction include skin rash and hives (these may affect up to \n1 in 100 people).\n\nIn rare cases, allergic lung reactions and lung inflammation have been reported in patients \nwho receive ustekinumab. Tell your doctor right away if you develop symptoms such as \n\n\n\n88\n\ncough, shortness of breath, and fever.\n\nIf you have a serious allergic reaction, your doctor may decide that you should not use Stelara \nagain.\n\nInfections – these may need urgent treatment. Tell your doctor straight away if you notice \nany of the following signs.\n\n Infections of the nose or throat and common cold are common (may affect up to 1 in \n10 people)\n\n Infections of the chest are uncommon (may affect up to 1 in 100 people)\n Inflammation of tissue under the skin (‘cellulitis’) is uncommon (may affect up to 1 in \n\n100 people)\n Shingles (a type of painful rash with blisters) are uncommon (may affect up to 1 in \n\n100 people)\n\nStelara may make you less able to fight infections, and some infections could become serious.\nYou must look out for signs of infection while you are using Stelara. These include:\n fever, flu-like symptoms, night sweats\n feeling tired or short of breath; cough which will not go away\n warm, red and painful skin, or a painful skin rash with blisters\n burning when passing water\n diarrhoea.\n\nTell your doctor straight away if you notice any of these signs of infection. These may be signs \nof infections such as chest infections, or skin infections or shingles that could have serious \ncomplications. Tell your doctor if you have any kind of infection that will not go away or keeps \ncoming back. Your doctor may decide that you should not use Stelara until the infection goes \naway. Also tell your doctor if you have any open cuts or sores as they might get infected.\n\nShedding of skin – increase in redness and shedding of skin over a larger area of the body \nmay be symptoms of erythrodermic psoriasis or exfoliative dermatitis, which are serious \nskin conditions. You should tell your doctor straight away if you notice any of these signs.\n\nOther side effects\n\nCommon side effects (may affect up to 1 in 10 people):\n Diarrhoea\n Nausea\n Vomiting\n Feeling tired\n Feeling dizzy\n Headache\n Itching (‘pruritus’)\n Back, muscle or joint pain\n Sore throat\n Redness and pain where the injection is given\n Sinus infection\n\nUncommon side effects (may affect up to 1 in 100 people):\n Tooth infections\n Vaginal yeast infection\n Depression\n Blocked or stuffy nose\n Bleeding, bruising, hardness, swelling and itching where the injection is given\n\n\n\n89\n\n Feeling weak\n Drooping eyelid and sagging muscles on one side of the face (‘facial palsy’ or ‘Bell’s \n\npalsy’), which is usually temporary\n A change in psoriasis with redness and new tiny, yellow or white skin blisters, sometimes \n\naccompanied by fever (pustular psoriasis)\n Peeling of the skin (skin exfoliation)\n Acne\n\nRare side effects (may affect up to 1 in 1000 people)\n Redness and shedding of skin over a larger area of the body, which may be itchy or \n\npainful (exfoliative dermatitis). Similar symptoms sometimes develop as a natural change \nin the type of psoriasis symptoms (erythrodermic psoriasis)\n\n Inflammation of small blood vessels, which can lead to a skin rash with small red or \npurple bumps, fever or joint pain (vasculitis)\n\nReporting of side effects\nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine.\n\n5. How to store Stelara\n\n Keep this medicine out of the sight and reach of children.\n Store in a refrigerator (2°C–8°C). Do not freeze.\n Keep the pre-filled syringe in the outer carton in order to protect from light.\n If needed, individual Stelara pre-filled syringes may also be stored at room temperature up to \n\n30°C for a maximum single period of up to 30 days in the original carton in order to protect\nfrom light. Record the date when the pre-filled syringe is first removed from the refrigerator and \nthe discard date in the spaces provided on the outer carton. The discard date must not exceed the \noriginal expiry date printed on the carton. Once a syringe has been stored at room temperature\n(up to 30°C), it should not be returned to the refrigerator. Discard the syringe if not used within \n30 days at room temperature storage or by the original expiry date, whichever is earlier.\n\n Do not shake Stelara pre-filled syringes. Prolonged vigorous shaking may damage the medicine.\n\nDo not use this medicine:\n After the expiry date which is stated on the label and the carton after ‘EXP’. The expiry date \n\nrefers to the last day of that month.\n If the liquid is discoloured, cloudy or you can see other foreign particles floating in it (see \n\nsection 6 ‘What Stelara looks like and contents of the pack’).\n If you know, or think that it may have been exposed to extreme temperatures (such as \n\naccidentally frozen or heated).\n If the product has been shaken vigorously.\n\nStelara is for single use only. Any unused product remaining in the syringe should be thrown away.\nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment.\n\n6. Contents of the pack and other information\n\nWhat Stelara contains\n The active substance is ustekinumab. Each pre-filled syringe contains 45 mg ustekinumab in \n\n0.5 mL.\n\nhttp://www.ema.europa.eu/ema/index.jsp?curl=pages/regulation/document_listing/document_listing_000134.jsp&mid=WC0b01ac0580022c59\n\n\n90\n\n The other ingredients are L-histidine, L-histidine monohydrochloride monohydrate, polysorbate \n80, sucrose and water for injections.\n\nWhat Stelara looks like and contents of the pack\nStelara is a clear to slightly opalescent (having a pearl-like shine), colourless to light yellow solution \nfor injection. The solution may contain a few small translucent or white particles of protein. It is \nsupplied as a carton pack containing 1 single-dose, glass 1 mL pre-filled syringe. Each pre-filled \nsyringe contains 45 mg ustekinumab in 0.5 mL of solution for injection.\n\nMarketing Authorisation Holder\nJanssen-Cilag International NV\nTurnhoutseweg 30\nB-2340 Beerse\nBelgium\n\nManufacturer\nJanssen Biologics B.V.\nEinsteinweg 101\n2333 CB Leiden\nThe Netherlands\n\nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder:\n\nBelgië/Belgique/Belgien\nJanssen-Cilag NV\nTel/Tél: + 32 14 64 94 11\njanssen@jacbe.jnj.com\n\nLietuva\nUAB \"JOHNSON & JOHNSON\"\nTel: +370 5 278 68 88\nlt@its.jnj.com\n\nБългария\n„Джонсън & Джонсън България” ЕООД\nТел.: +359 2 489 94 00\njjsafety@its.jnj.com\n\nLuxembourg/Luxemburg\nJanssen-Cilag NV\nTél/Tel: +32 14 64 94 11\njanssen@jacbe.jnj.com\n\nČeská republika\nJanssen-Cilag s.r.o.\nTel: +420 227 012 227\n\nMagyarország\nJanssen-Cilag Kft.\nTel.: +36 1 884 2858\njanssenhu@its.jnj.com\n\nDanmark\nJanssen-Cilag A/S\nTlf: +45 4594 8282\njacdk@its.jnj.com\n\nMalta\nAM MANGION LTD\nTel: +356 2397 6000\n\nDeutschland\nJanssen-Cilag GmbH\nTel: +49 2137 955 955\njancil@its.jnj.com\n\nNederland\nJanssen-Cilag B.V.\nTel: +31 76 711 1111\njanssen@jacnl.jnj.com\n\nEesti\nUAB \"JOHNSON & JOHNSON\" Eesti filiaal\nTel: +372 617 7410\nee@its.jnj.com\n\nNorge\nJanssen-Cilag AS\nTlf: + 47 24 12 65 00\njacno@its.jnj.com\n\n\n\n91\n\nΕλλάδα\nJanssen-Cilag Φαρμακευτική Α.Ε.Β.Ε.\nTηλ: +30 210 80 90 000\n\nÖsterreich\nJanssen-Cilag Pharma GmbH\nTel: +43 1 610 300 \n\nEspaña\nJanssen-Cilag, S.A.\nTel: +34 91 722 81 00\ncontacto@its.jnj.com\n\nPolska\nJanssen-Cilag Polska Sp. z o.o.\nTel.: + 48 22 237 60 00\n\nFrance\nJanssen-Cilag\nTél: 0 800 25 50 75 / +33 1 55 00 40 03\nmedisource@its.jnj.com\n\nPortugal\nJanssen-Cilag Farmacêutica, Lda.\nTel: +351 214 368 600\n\nHrvatska\nJohnson & Johnson S.E. d.o.o.\nTel: +385 1 6610 700\njjsafety@JNJCR.JNJ.com\n\nRomânia\nJohnson & Johnson România SRL\nTel: +40 21 207 1800\n\nIreland\nJanssen Sciences Ireland UC\nTel: +353 1 800 709 122\n\nSlovenija\nJohnson & Johnson d.o.o.\nTel. +386 1 401 18 00\nJanssen_safety_slo@its.jnj.com\n\nÍsland\nJanssen-Cilag AB\nc/o Vistor hf.\nSími: +354 535 7000\njanssen@vistor.is\n\nSlovenská republika\nJohnson & Johnson, s.r.o.\nTel: +421 232 408 400\n\nItalia\nJanssen-Cilag SpA\nTel: 800.688.777 / +39 02 2510 1\njanssenita@its.jnj.com\n\nSuomi/Finland\nJanssen-Cilag Oy\nPuh/Tel: +358 207 531 300\njacfi@its.jnj.com\n\nΚύπρος\nΒαρνάβας Χατζηπαναγής Λτδ\nTηλ: +357 22 207 700\n\nSverige\nJanssen-Cilag AB\nTfn: +46 8 626 50 00\njacse@its.jnj.com\n\nLatvija\nUAB \"JOHNSON & JOHNSON\" filiāle \nLatvijā\nTel: +371 678 93561\nlv@its.jnj.com\n\nUnited Kingdom\nJanssen-Cilag Ltd.\nTel: +44 1 494 567 444\n\nThis leaflet was last revised in {MM/YYYY}.\n\nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu/.\n\nhttp://www.ema.europa.eu/\n\n\n92\n\nInstructions for administration\n\nAt the start of treatment, your healthcare provider will assist you with your first injection. However, \nyou and your doctor may decide that you may inject Stelara yourself. If this happens, you will get \ntraining on how to inject Stelara. Talk to your doctor if you have any questions about giving yourself \nan injection.\n Do not mix Stelara with other liquids for injection\n Do not shake Stelara pre-filled syringes. This is because strong shaking may damage the \n\nmedicine. Do not use the medicine if it has been shaken strongly.\n\nFigure 1 shows what the pre-filled syringe looks like.\n\nFigure 1\n\n1. Check the number of pre-filled syringes and prepare the materials:\nPreparing for use of the pre-filled syringe\n Take the pre-filled syringe(s) out of the refrigerator. Let the pre-filled syringe stand outside the \n\nbox for about half an hour. This will let the liquid come to a comfortable temperature for \ninjection (room temperature). Do not remove the syringe’s needle cover while allowing it to \nreach room temperature\n\n Hold the pre-filled syringe by the body of the syringe with the covered needle pointing upward\n Do not hold by the plunger head, plunger, needle guard wings, or needle cover\n Do not pull back on the plunger at any time\n Do not remove the needle cover from the pre-filled syringe until instructed to do so\n Do not touch the needle guard activation clips (as indicated by asterisks * in Figure 1) to \n\nprevent prematurely covering the needle with the needle guard.\n\nCheck the pre-filled syringe(s) to make sure\n the number of pre-filled syringes and strength is correct\n\no If your dose is 45 mg you will get one 45 mg pre-filled syringe of Stelara\no If your dose is 90 mg you will get two 45 mg pre-filled syringes of Stelara and you will \n\nneed to give yourself two injections. Choose two different sites for these injections (e.g. \none injection in the right thigh and the other injection in the left thigh), and give the \ninjections one right after the other.\n\n it is the right medicine\n it has not passed its expiry date\n the pre-filled syringe is not damaged\n the solution in the pre-filled syringe is clear to slightly opalescent (having a pearl-like shine) \n\nand colourless to light yellow\n the solution in the pre-filled syringe is not discoloured or cloudy and does not contain any \n\nforeign particles\n the solution in the pre-filled syringe is not frozen.\n\n\n\n93\n\nGet everything together that you need and lay out on a clean surface. This includes antiseptic wipes, a \ncotton ball or gauze, and a sharps container.\n\n2. Choose and prepare the injection site:\nChoose an injection site (see Figure 2)\n Stelara is given by injection under the skin (subcutaneously)\n Good places for the injection are the upper thigh or around the belly (abdomen) at least 5 cm \n\naway from the navel (belly button)\n If possible, do not use areas of skin that show signs of psoriasis\n If someone will assist in giving you the injection, then he or she may also choose the upper arms \n\nas an injection site\n\nFigure 2\n\nPrepare the injection site\n Wash your hands very well with soap and warm water\n Wipe the injection site on the skin with an antiseptic wipe\n Do not touch this area again before giving the injection\n\n3. Remove the needle cover (see Figure 3):\n The needle cover should not be removed until you are ready to inject the dose\n Pick up the pre-filled syringe, hold the body of the syringe with one hand\n Pull the needle cover straight off and throw it away. Do not touch the plunger while you do this\n\nFigure 3\n\n You may notice an air bubble in the pre-filled syringe or a drop of liquid at the end of the \nneedle. These are both normal and do not need to be removed\n\n Do not touch the needle or allow it to touch any surface\n Do not use the pre-filled syringe if it is dropped without the needle cover in place. If this \n\nhappens, please contact your doctor or pharmacist\n Inject the dose promptly after removing the needle cover.\n\n*Areas in gray are recommended injection sites.\n\n\n\n94\n\n4. Inject the dose:\n Hold the pre-filled syringe with one hand between the middle and index fingers and place the \n\nthumb on top of the plunger head and use the other hand to gently pinch the cleaned skin \nbetween your thumb and index finger. Do not squeeze it tightly\n\n Do not pull back on the plunger at any time\n In a single and swift motion, insert the needle through the skin as far as it will go (see Figure 4)\n\nFigure 4\n\n Inject all of the medication by pushing in the plunger until the plunger head is completely \nbetween the needle guard wings (see Figure 5)\n\nFigure 5\n\n When the plunger is pushed as far as it will go, continue to keep the pressure on the plunger \nhead, take out the needle and let go of the skin (see Figure 6)\n\nFigure 6\n\n Slowly take your thumb off the plunger head to allow the empty syringe to move up until the \nentire needle is covered by the needle guard, as shown by Figure 7:\n\n\n\n95\n\nFigure 7\n\n5. After the injection:\n Press an antiseptic wipe over the injection site for a few seconds after the injection.\n There may be a small amount of blood or liquid at the injection site. This is normal.\n You can press a cotton ball or gauze over the injection site and hold for 10 seconds.\n Do not rub the skin at the injection site. You may cover the injection site with a small adhesive \n\nbandage, if necessary.\n\n6. Disposal:\n Used syringes should be placed in a puncture-resistant container, like a sharps container (see \n\nFigure 8). Never re-use a syringe, for your safety and health and for the safety of others.\nDispose of your sharps container according to your local regulations\n\n Antiseptic wipes and other supplies can be disposed of in your garbage.\n\nFigure 8\n\n\n\n96\n\nPackage leaflet: Information for the user\n\nSTELARA 90 mg solution for injection in pre-filled syringe\nustekinumab\n\nRead all of this leaflet carefully before you start using this medicine because it contains \nimportant information for you.\n\nThis leaflet has been written for the person taking the medicine. If you are the parent or \ncaregiver who will give Stelara to a child, please read this information carefully.\n\n- Keep this leaflet. You may need to read it again.\n- If you have any further questions, ask your doctor or pharmacist.\n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours.\n- If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4.\n\nWhat is in this leaflet\n1. What Stelara is and what it is used for\n2. What you need to know before you use Stelara\n3. How to use Stelara\n4. Possible side effects\n5. How to store Stelara\n6. Contents of the pack and other information\n\n1. What Stelara is and what it is used for\n\nWhat Stelara is\nStelara contains the active substance ‘ustekinumab’, a monoclonal antibody. Monoclonal antibodies \nare proteins that recognise and bind specifically to certain proteins in the body.\n\nStelara belongs to a group of medicines called ‘immunosuppressants’. These medicines work by \nweakening part of the immune system.\n\nWhat Stelara is used for\nStelara is used to treat the following inflammatory diseases:\n Plaque psoriasis - in adults and children aged 6 years and older\n Psoriatic arthritis - in adults\n Moderate to severe Crohn’s disease - in adults\n Moderate to severe ulcerative colitis – in adults\n\nPlaque psoriasis\nPlaque psoriasis is a skin condition that causes inflammation affecting the skin and nails. Stelara will \nreduce the inflammation and other signs of the disease.\n\nStelara is used in adults with moderate to severe plaque psoriasis, who cannot use ciclosporin,\nmethotrexate or phototherapy, or where these treatments did not work.\n\nStelara is used in children and adolescents aged 6 years and older with moderate to severe plaque \npsoriasis who are unable to tolerate phototherapy or other systemic therapies or where these treatments \ndid not work.\n\n\n\n97\n\nPsoriatic arthritis\nPsoriatic arthritis is an inflammatory disease of the joints, usually accompanied by psoriasis. If you \nhave active psoriatic arthritis you will first be given other medicines. If you do not respond well \nenough to these medicines, you may be given Stelara to:\n Reduce the signs and symptoms of your disease.\n Improve your physical function.\n Slow down the damage to your joints.\n\nCrohn’s disease\nCrohn’s disease is an inflammatory disease of the bowel. If you have Crohn’s disease you will first be \ngiven other medicines. If you do not respond well enough or are intolerant to these medicines, you \nmay be given Stelara to reduce the signs and symptoms of your disease.\n\nUlcerative colitis\nUlcerative colitis is an inflammatory disease of the bowel. If you have ulcerative colitis you will first \nbe given other medicines. If you do not respond well enough or are intolerant to these medicines, you \nmay be given Stelara to reduce the signs and symptoms of your disease.\n\n2. What you need to know before you use Stelara\n\nDo not use Stelara:\n If you are allergic to ustekinumab or any of the other ingredients of this medicine (listed in \n\nsection 6).\n If you have an active infection which your doctor thinks is important.\n\nIf you are not sure if any of the above applies to you, talk to your doctor or pharmacist before using\nStelara.\n\nWarnings and precautions\nTalk to your doctor or pharmacist before using Stelara. Your doctor will check how well you are \nbefore each treatment. Make sure you tell your doctor about any illness you have before each \ntreatment. Also tell your doctor if you have recently been near anyone who might have tuberculosis. \nYour doctor will examine you and do a test for tuberculosis, before you have Stelara. If your doctor \nthinks you are at risk of tuberculosis, you may be given medicines to treat it.\n\nLook out for serious side effects\nStelara can cause serious side effects, including allergic reactions and infections. You must look out \nfor certain signs of illness while you are taking Stelara. See ‘Serious side effects’ in section 4 for a full \nlist of these side effects.\n\nBefore you use Stelara tell your doctor:\n If you ever had an allergic reaction to Stelara. Ask your doctor if you are not sure.\n If you have ever had any type of cancer – this is because immunosuppressants like Stelara \n\nweaken part of the immune system. This may increase the risk of cancer.\n If you have or have had a recent infection.\n If you have any new or changing lesions within psoriasis areas or on normal skin.\n If you have ever had an allergic reaction to latex or Stelara injection – the container of this \n\nmedicinal product contains latex rubber, which may cause severe allergic reactions in people \nwho are sensitive to latex. See ‘Look out for serious side effects’ in section 4 for the signs of an \nallergic reaction.\n\n If you are having any other treatment for psoriasis and/or psoriatic arthritis – such as \nanother immunosuppressant or phototherapy (when your body is treated with a type of \nultraviolet (UV) light). These treatments may also weaken part of the immune system. Using \nthese therapies together with Stelara has not been studied. However it is possible it may increase \nthe chance of diseases related to a weaker immune system.\n\n\n\n98\n\n If you are having or have ever had injections to treat allergies – it is not known if Stelara \nmay affect these.\n\n If you are 65 years of age or over – you may be more likely to get infections.\n\nIf you are not sure if any of the above applies to you, talk to your doctor or pharmacist before using\nStelara.\n\nChildren and adolescents\nStelara is not recommended for use in children with psoriasis under 6 years of age, or for use in \nchildren under 18 years of age with psoriatic arthritis, Crohn’s disease, or ulcerative colitis because it \nhas not been studied in this age group.\n\nOther medicines, vaccines and Stelara\nTell your doctor or pharmacist:\n If you are taking, have recently taken or might take any other medicines.\n If you have recently had or are going to have a vaccination. Some types of vaccines (live \n\nvaccines) should not be given while using Stelara.\n\nPregnancy and breast-feeding\n It is preferable to avoid the use of Stelara in pregnancy. The effects of Stelara in pregnant \n\nwomen are not known. If you are a woman of childbearing potential, you are advised to avoid \nbecoming pregnant and must use adequate contraception while using Stelara and for at least \n15 weeks after the last Stelara treatment.\n\n Talk to your doctor if you are pregnant, think you may be pregnant or are planning to have a \nbaby.\n\n Talk to your doctor if you are breast-feeding or are planning to breast-feed. You and your doctor \nshould decide if you should breast-feed or use Stelara -do not do both.\n\nDriving and using machines\nStelara has no or negligible influence on the ability to drive and use machines.\n\n3. How to use Stelara\n\nStelara is intended for use under the guidance and supervision of a doctor experienced in treating \nconditions for which STELARA is intended.\n\nAlways use this medicine exactly as your doctor has told you. Check with your doctor if you are not \nsure. Talk to your doctor about when you will have your injections and follow-up appointments.\n\nHow much Stelara is given\nYour doctor will decide how much Stelara you need to use and for how long.\n\nAdults aged 18 years or older\nPsoriasis or Psoriatic Arthritis\n The recommended starting dose is 45 mg Stelara. Patients who weigh more than 100 kilograms \n\n(kg) may start on a dose of 90 mg instead of 45 mg.\n After the starting dose, you will have the next dose 4 weeks later, and then every 12 weeks. The \n\nfollowing doses are usually the same as the starting dose.\n\nCrohn’s disease or Ulcerative Colitis\n During treatment, the first dose of approximately 6 mg/kg Stelara will be given by your doctor \n\nthrough a drip in a vein in your arm (intravenous infusion). After the starting dose, you will \nreceive the next dose of 90 mg Stelara after 8 weeks, then every 12 weeks thereafter by an \ninjection under the skin (‘subcutaneously’).\n\n\n\n99\n\n In some patients, after the first injection under the skin, 90 mg Stelara may be given every \n8 weeks. Your doctor will decide when you should receive your next dose.\n\nChildren and adolescents aged 6 years or older\nPsoriasis\n The doctor will work out the right dose for you, including the amount (volume) of Stelara to be \n\ninjected to give the right dose. The right dose for you will depend on your body weight at the \ntime each dose is given.\n\n A 45 mg vial is available for children who need to receive less than the full 45 mg dose.\n If you weigh less than 60 kg, the recommended dose is 0.75 mg of Stelara per kg body weight.\n If you weigh 60 kg to 100 kg, the recommended dose is 45 mg Stelara.\n If you weigh more than 100 kg, the recommended dose is 90 mg Stelara.\n After the starting dose, you will have the next dose 4 weeks later, and then every 12 weeks.\n\nHow Stelara is given\n Stelara is given as an injection under the skin (‘subcutaneously’). At the start of your treatment, \n\nmedical or nursing staff may inject Stelara.\n However, you and your doctor may decide that you may inject Stelara yourself. In this case you \n\nwill get training on how to inject Stelara yourself.\n For instructions on how to inject Stelara, see ‘Instructions for administration’ at the end of this \n\nleaflet.\nTalk to your doctor if you have any questions about giving yourself an injection.\n\nIf you use more Stelara than you should\nIf you have used or been given too much Stelara, talk to a doctor or pharmacist straight away. Always \nhave the outer carton of the medicine with you, even if it is empty.\n\nIf you forget to use Stelara\nIf you forget a dose, contact your doctor or pharmacist. Do not take a double dose to make up for a \nforgotten dose.\n\nIf you stop using Stelara\nIt is not dangerous to stop using Stelara. However, if you stop, your symptoms may come back.\n\nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist.\n\n4. Possible side effects\n\nLike all medicines, this medicine can cause side effects, although not everybody gets them.\n\nSerious side effects\nSome patients may have serious side effects that may need urgent treatment.\n\nAllergic reactions – these may need urgent treatment. Tell your doctor or get emergency \nmedical help straight away if you notice any of the following signs.\n Serious allergic reactions (‘anaphylaxis’) are rare in people taking Stelara (may affect up \n\nto 1 in 1,000 people). Signs include:\no difficulty breathing or swallowing\no low blood pressure, which can cause dizziness or light-headedness\no swelling of the face, lips, mouth or throat.\n\n Common signs of an allergic reaction include skin rash and hives (these may affect up to \n1 in 100 people).\n\nIn rare cases, allergic lung reactions and lung inflammation have been reported in patients \nwho receive ustekinumab. Tell your doctor right away if you develop symptoms such as \n\n\n\n100\n\ncough, shortness of breath, and fever.\n\nIf you have a serious allergic reaction, your doctor may decide that you should not use Stelara \nagain.\n\nInfections – these may need urgent treatment. Tell your doctor straight away if you notice \nany of the following signs.\n Infections of the nose or throat and common cold are common (may affect up to 1 in \n\n10 people)\n Infections of the chest are uncommon (may affect up to 1 in 100 people)\n Inflammation of tissue under the skin (‘cellulitis’) is uncommon (may affect up to 1 in \n\n100 people)\n Shingles (a type of painful rash with blisters) are uncommon (may affect up to 1 in \n\n100 people)\n\nStelara may make you less able to fight infections, and some infections could become serious.\nYou must look out for signs of infection while you are using Stelara. These include:\n fever, flu-like symptoms, night sweats\n feeling tired or short of breath; cough which will not go away\n warm, red and painful skin, or a painful skin rash with blisters\n burning when passing water\n diarrhoea.\n\nTell your doctor straight away if you notice any of these signs of infection. These may be signs \nof infections such as chest infections, or skin infections or shingles that could have serious \ncomplications. Tell your doctor if you have any kind of infection that will not go away or keeps \ncoming back. Your doctor may decide that you should not use Stelara until the infection goes \naway. Also tell your doctor if you have any open cuts or sores as they might get infected.\n\nShedding of skin – increase in redness and shedding of skin over a larger area of the body \nmay be symptoms of erythrodermic psoriasis or exfoliative dermatitis, which are serious \nskin conditions. You should tell your doctor straight away if you notice any of these signs.\n\nOther side effects\n\nCommon side effects (may affect up to 1 in 10 people):\n Diarrhoea\n Nausea\n Vomiting\n Feeling tired\n Feeling dizzy\n Headache\n Itching (‘pruritus’)\n Back, muscle or joint pain\n Sore throat\n Redness and pain where the injection is given\n Sinus infection\n\nUncommon side effects (may affect up to 1 in 100 people):\n Tooth infections\n Vaginal yeast infection\n Depression\n Blocked or stuffy nose\n Bleeding, bruising, hardness, swelling and itching where the injection is given\n Feeling weak\n\n\n\n101\n\n Drooping eyelid and sagging muscles on one side of the face (‘facial palsy’ or ‘Bell’s \npalsy’), which is usually temporary\n\n A change in psoriasis with redness and new tiny, yellow or white skin blisters, sometimes \naccompanied by fever (pustular psoriasis)\n\n Peeling of the skin (skin exfoliation)\n Acne\n\nRare side effects (may affect up to 1 in 1000 people)\n Redness and shedding of skin over a larger area of the body, which may be itchy or \n\npainful (exfoliative dermatitis). Similar symptoms sometimes develop as a natural change \nin the type of psoriasis symptoms (erythrodermic psoriasis)\n\n Inflammation of small blood vessels, which can lead to a skin rash with small red or \npurple bumps, fever or joint pain (vasculitis)\n\nReporting of side effects\nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine.\n\n5. How to store Stelara\n\n Keep this medicine out of the sight and reach of children.\n Store in a refrigerator (2°C–8°C). Do not freeze.\n Keep the pre-filled syringe in the outer carton in order to protect from light.\n If needed, individual Stelara pre-filled syringes may also be stored at room temperature up to \n\n30°C for a maximum single period of up to 30 days in the original carton in order to protect\nfrom light. Record the date when the pre-filled syringe is first removed from the refrigerator and \nthe discard date in the spaces provided on the outer carton. The discard date must not exceed the \noriginal expiry date printed on the carton. Once a syringe has been stored at room temperature\n(up to 30°C), it should not be returned to the refrigerator. Discard the syringe if not used within \n30 days at room temperature storage or by the original expiry date, whichever is earlier.\n\n Do not shake Stelara pre-filled syringes. Prolonged vigorous shaking may damage the medicine.\n\nDo not use this medicine:\n After the expiry date which is stated on the label and the carton after ‘EXP’. The expiry date \n\nrefers to the last day of that month.\n If the liquid is discoloured, cloudy or you can see other foreign particles floating in it (see \n\nsection 6 ‘What Stelara looks like and contents of the pack’).\n If you know, or think that it may have been exposed to extreme temperatures (such as \n\naccidentally frozen or heated).\n If the product has been shaken vigorously.\n\nStelara is for single use only. Any unused product remaining in the syringe should be thrown away.\nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment.\n\n6. Contents of the pack and other information\n\nWhat Stelara contains\n The active substance is ustekinumab. Each pre-filled syringe contains 90 mg ustekinumab in \n\n1 mL.\n The other ingredients are L-histidine, L-histidine monohydrochloride monohydrate, polysorbate \n\n80, sucrose and water for injections.\n\nhttp://www.ema.europa.eu/ema/index.jsp?curl=pages/regulation/document_listing/document_listing_000134.jsp&mid=WC0b01ac0580022c59\n\n\n102\n\nWhat Stelara looks like and contents of the pack\nStelara is a clear to slightly opalescent (having a pearl-like shine), colourless to light yellow solution \nfor injection. The solution may contain a few small translucent or white particles of protein. It is \nsupplied as a carton pack containing 1 single-dose, glass 1 mL pre-filled syringe. Each pre-filled \nsyringe contains 90 mg ustekinumab in 1 mL of solution for injection.\n\nMarketing Authorisation Holder\nJanssen-Cilag International NV\nTurnhoutseweg 30\nB-2340 Beerse\nBelgium\n\nManufacturer\nJanssen Biologics B.V.\nEinsteinweg 101\n2333 CB Leiden\nThe Netherlands\n\nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder:\n\nBelgië/Belgique/Belgien\nJanssen-Cilag NV\nTel/Tél: + 32 14 64 94 11\njanssen@jacbe.jnj.com\n\nLietuva\nUAB \"JOHNSON & JOHNSON\"\nTel: +370 5 278 68 88\nlt@its.jnj.com\n\nБългария\n„Джонсън & Джонсън България” ЕООД\nТел.: +359 2 489 94 00\njjsafety@its.jnj.com\n\nLuxembourg/Luxemburg\nJanssen-Cilag NV\nTél/Tel: +32 14 64 94 11\njanssen@jacbe.jnj.com\n\nČeská republika\nJanssen-Cilag s.r.o.\nTel: +420 227 012 227\n\nMagyarország\nJanssen-Cilag Kft.\nTel.: +36 1 884 2858\njanssenhu@its.jnj.com\n\nDanmark\nJanssen-Cilag A/S\nTlf: +45 4594 8282\njacdk@its.jnj.com\n\nMalta\nAM MANGION LTD\nTel: +356 2397 6000\n\nDeutschland\nJanssen-Cilag GmbH\nTel: +49 2137 955 955\njancil@its.jnj.com\n\nNederland\nJanssen-Cilag B.V.\nTel: +31 76 711 1111\njanssen@jacnl.jnj.com\n\nEesti\nUAB \"JOHNSON & JOHNSON\" Eesti filiaal\nTel: +372 617 7410\nee@its.jnj.com\n\nNorge\nJanssen-Cilag AS\nTlf: + 47 24 12 65 00\njacno@its.jnj.com\n\nΕλλάδα\nJanssen-Cilag Φαρμακευτική Α.Ε.Β.Ε.\nTηλ: +30 210 80 90 000\n\nÖsterreich\nJanssen-Cilag Pharma GmbH\nTel: +43 1 610 300 \n\n\n\n103\n\nEspaña\nJanssen-Cilag, S.A.\nTel: +34 91 722 81 00\ncontacto@its.jnj.com\n\nPolska\nJanssen-Cilag Polska Sp. z o.o.\nTel.: + 48 22 237 60 00\n\nFrance\nJanssen-Cilag\nTél: 0 800 25 50 75 / +33 1 55 00 40 03\nmedisource@its.jnj.com\n\nPortugal\nJanssen-Cilag Farmacêutica, Lda.\nTel: +351 214 368 600\n\nHrvatska\nJohnson & Johnson S.E. d.o.o.\nTel: +385 1 6610 700\njjsafety@JNJCR.JNJ.com\n\nRomânia\nJohnson & Johnson România SRL\nTel: +40 21 207 1800\n\nIreland\nJanssen Sciences Ireland UC\nTel: +353 1 800 709 122\n\nSlovenija\nJohnson & Johnson d.o.o.\nTel. +386 1 401 18 00\nJanssen_safety_slo@its.jnj.com\n\nÍsland\nJanssen-Cilag AB\nc/o Vistor hf.\nSími: +354 535 7000\njanssen@vistor.is\n\nSlovenská republika\nJohnson & Johnson, s.r.o.\nTel: +421 232 408 400\n\nItalia\nJanssen-Cilag SpA\nTel: 800.688.777 / +39 02 2510 1\njanssenita@its.jnj.com\n\nSuomi/Finland\nJanssen-Cilag Oy\nPuh/Tel: +358 207 531 300\njacfi@its.jnj.com\n\nΚύπρος\nΒαρνάβας Χατζηπαναγής Λτδ\nTηλ: +357 22 207 700\n\nSverige\nJanssen-Cilag AB\nTfn: +46 8 626 50 00\njacse@its.jnj.com\n\nLatvija\nUAB \"JOHNSON & JOHNSON\" filiāle \nLatvijā\nTel: +371 678 93561\nlv@its.jnj.com\n\nUnited Kingdom\nJanssen-Cilag Ltd.\nTel: +44 1 494 567 444\n\nThis leaflet was last revised in {MM/YYYY}.\n\nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu/.\n\nhttp://www.ema.europa.eu/\n\n\n104\n\nInstructions for administration\n\nAt the start of treatment, your healthcare provider will assist you with your first injection. However, \nyou and your doctor may decide that you may inject Stelara yourself. If this happens, you will get \ntraining on how to inject Stelara. Talk to your doctor if you have any questions about giving yourself \nan injection.\n Do not mix Stelara with other liquids for injection\n Do not shake Stelara pre-filled syringes. This is because strong shaking may damage the \n\nmedicine. Do not use the medicine if it has been shaken strongly.\n\nFigure 1 shows what the pre-filled syringe looks like.\n\nFigure 1\n\n1. Check the number of pre-filled syringes and prepare the materials:\nPreparing for use of the pre-filled syringe\n Take the pre-filled syringe(s) out of the refrigerator. Let the pre-filled syringe stand outside the \n\nbox for about half an hour. This will let the liquid come to a comfortable temperature for \ninjection (room temperature). Do not remove the syringe’s needle cover while allowing it to \nreach room temperature\n\n Hold the pre-filled syringe by the body of the syringe with the covered needle pointing upward\n Do not hold by the plunger head, plunger, needle guard wings, or needle cover\n Do not pull back on the plunger at any time\n Do not remove the needle cover from the pre-filled syringe until instructed to do so\n Do not touch the needle guard activation clips (as indicated by asterisks * in Figure 1) to \n\nprevent prematurely covering the needle with the needle guard.\n\nCheck the pre-filled syringe(s) to make sure\n the number of pre-filled syringes and strength is correct\n\no If your dose is 90 mg you will get one 90 mg pre-filled syringe of Stelara.\n it is the right medicine\n it has not passed its expiry date\n the pre-filled syringe is not damaged\n the solution in the pre-filled syringe is clear to slightly opalescent (having a pearl-like shine) \n\nand colourless to light yellow\n the solution in the pre-filled syringe is not discoloured or cloudy and does not contain any \n\nforeign particles\n the solution in the pre-filled syringe is not frozen.\n\nGet everything together that you need and lay out on a clean surface. This includes antiseptic wipes, a \ncotton ball or gauze, and a sharps container.\n\n2. Choose and prepare the injection site:\nChoose an injection site (see Figure 2)\n\n\n\n105\n\n Stelara is given by injection under the skin (subcutaneously)\n Good places for the injection are the upper thigh or around the belly (abdomen) at least 5 cm \n\naway from the navel (belly button)\n If possible, do not use areas of skin that show signs of psoriasis\n If someone will assist in giving you the injection, then he or she may also choose the upper arms \n\nas an injection site.\n\nFigure 2\n\nPrepare the injection site\n Wash your hands very well with soap and warm water\n Wipe the injection site on the skin with an antiseptic wipe\n Do not touch this area again before giving the injection.\n\n3. Remove the needle cover (see Figure 3):\n The needle cover should not be removed until you are ready to inject the dose\n Pick up the pre-filled syringe, hold the body of the syringe with one hand\n Pull the needle cover straight off and throw it away. Do not touch the plunger while you do this\n\nFigure 3\n\n You may notice an air bubble in the pre-filled syringe or a drop of liquid at the end of the \nneedle. These are both normal and do not need to be removed\n\n Do not touch the needle or allow it to touch any surface\n Do not use the pre-filled syringe if it is dropped without the needle cover in place. If this \n\nhappens, please contact your doctor or pharmacist\n Inject the dose promptly after removing the needle cover.\n\n4. Inject the dose:\n Hold the pre-filled syringe with one hand between the middle and index fingers and place the \n\nthumb on top of the plunger head and use the other hand to gently pinch the cleaned skin \nbetween your thumb and index finger. Do not squeeze it tightly\n\n Do not pull back on the plunger at any time\n In a single and swift motion, insert the needle through the skin as far as it will go (see Figure 4)\n\n*Areas in gray are recommended injection sites.\n\n\n\n106\n\nFigure 4\n\n Inject all of the medication by pushing in the plunger until the plunger head is completely \nbetween the needle guard wings (see Figure 5)\n\nFigure 5\n\n When the plunger is pushed as far as it will go, continue to keep the pressure on the plunger \nhead, take out the needle and let go of the skin (see Figure 6)\n\nFigure 6\n\n Slowly take your thumb off the plunger head to allow the empty syringe to move up until the \nentire needle is covered by the needle guard, as shown by Figure 7:\n\nFigure 7\n\n\n\n107\n\n5. After the injection:\n Press an antiseptic wipe over the injection site for a few seconds after the injection.\n There may be a small amount of blood or liquid at the injection site. This is normal.\n You can press a cotton ball or gauze over the injection site and hold for 10 seconds.\n Do not rub the skin at the injection site. You may cover the injection site with a small adhesive \n\nbandage, if necessary.\n\n6. Disposal:\n Used syringes should be placed in a puncture-resistant container, like a sharps container (see \n\nFigure 8). Never re-use a syringe, for your safety and health and for the safety of others.\nDispose of your sharps container according to your local regulations\n\n Antiseptic wipes and other supplies can be disposed of in your garbage.\n\nFigure 8\n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURERS OF THE BIOLOGICAL ACTIVE SUBSTANCE AND MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET","content_length":244149,"file_size":1522189}],"conditional_approval":false,"exceptional_circumstances":false,"indication":"<div> \n <div class=\"ecl-field__body\"> \n  <div class=\"ecl-editor first last\">\n   <p><strong>Crohn’s Disease</strong></p>\n   <p>Stelara is indicated for the treatment of adult patients with moderately to severely active Crohn’s disease who have had an inadequate response with, lost response to, or were intolerant to either conventional therapy or a TNFα antagonist or have medical contraindications to such therapies.</p>\n   <p><strong>Ulcerative colitis</strong><br>STELARA is indicated for the treatment of adult patients with moderately to severely active ulcerative colitis who have had an inadequate response with, lost response to, or were intolerant to either conventional therapy or a biologic or have medical contraindications to such therapies.</p>\n   <p><strong>Plaque psoriasis</strong></p>\n   <p>Stelara is indicated for the treatment of moderate to severe plaque psoriasis in adults who failed to respond to, or who have a contraindication to, or are intolerant to other systemic therapies including ciclosporin, methotrexate and psoralen ultraviolet A.</p>\n   <p><strong>Paediatric plaque psoriasis</strong></p>\n   <p>Stelara is indicated for the treatment of moderate to severe plaque psoriasis in children and adolescent patients from the age of 6 years and older, who are inadequately controlled by, or are intolerant to, other systemic therapies or phototherapies.</p>\n   <p><strong>Psoriatic arthritis</strong></p>\n   <p>Stelara, alone or in combination with methotrexate, is indicated for the treatment of active psoriatic arthritis in adult patients when the response to previous non-biological disease-modifying antirheumatic drug (DMARD) therapy has been inadequate.</p>\n  </div> \n </div> \n</div>","therapeutic_area":["Psoriasis","Arthritis, Psoriatic","Crohn Disease"],"contact_address":"Turnhoutseweg, 30\nB-2340 Beerse\nBelgium","biosimilar":false}