{"atc_code":"M05BA06","metadata":{"last_updated":"2021-01-20T11:05:34.287160Z","applied_components":{"decision_date_extraction":{"output_fields":["attachment.decision_date"],"input_checksum":"ab1d46c636d7c2625a5b6821f87056f51f52d29d3fbe922d8fdead401bfd2481","last_success":"2021-01-31T11:07:26.051643Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"decision_date_extraction","input_fields":["attachment.type","attachment.content"],"version":1,"finish_time":"2021-01-31T11:07:26.051643Z","status":"NOT_APPLICABLE"},"study-ids-enricher":{"output_fields":["attachment.studies","attachment.max_study_phase"],"input_checksum":"574c8fe8be05c0628b7a5c371d179df4deec20e8840dd4ccfeb05d0f24748507","last_success":"2021-01-30T05:07:55.770767Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"study-ids-enricher","input_fields":["attachment.type","active_substance","attachment.content"],"version":28,"finish_time":"2021-01-30T05:07:55.770767Z","status":"NOT_APPLICABLE"},"EmaDataAccessor":{"output_fields":[],"input_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","last_success":"2021-01-20T11:05:34.287158Z","output_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","success":true,"name":"EmaDataAccessor","input_fields":[],"version":3,"finish_time":"2021-01-20T11:05:34.287158Z","status":"UP_TO_DATE"},"historic_pivotal_studies":{"output_fields":["attachment.studies.known_pivotal"],"input_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","last_success":"2021-01-20T11:12:40.236437Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"historic_pivotal_studies","input_fields":["attachment.studies.study_ids"],"version":2,"finish_time":"2021-01-20T11:12:40.236437Z","status":"UP_TO_DATE"},"section_ranges_extraction":{"output_fields":["attachment.labelSections"],"input_checksum":"ab1d46c636d7c2625a5b6821f87056f51f52d29d3fbe922d8fdead401bfd2481","last_success":"2021-01-30T23:35:52.792468Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"section_ranges_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2021-01-30T23:35:52.792468Z","status":"UP_TO_DATE"},"AttachmentDownloader":{"output_fields":["attachment.content","attachment.first_published","attachment.last_updated"],"input_checksum":"7258ebba368544b5fe3ecaef9a66bb3c053f530251df067e0907d0f46720ec9c","last_failure":"2021-01-27T11:12:01.535418Z","last_success":"2021-01-29T23:39:30.160214Z","output_checksum":"47921b01331204df0c6e2a9164e22e6e9cca486beaecbbeb4b0ad1f3dba78445","success":true,"name":"AttachmentDownloader","input_fields":["attachment.link"],"error":"java.time.format.DateTimeParseException: Text '2020-10-07' could not be parsed at index 10","version":2,"finish_time":"2021-01-29T23:39:30.160214Z","status":"UP_TO_DATE"},"prime_designation_enricher":{"output_fields":["prime_designation"],"input_checksum":"ab1d46c636d7c2625a5b6821f87056f51f52d29d3fbe922d8fdead401bfd2481","last_success":"2021-01-30T05:00:18.899809Z","output_checksum":"dcf4d2ed94fa29974e643bd4a70cd26ec785f1130958f3e23e8022193699a97a","success":true,"name":"prime_designation_enricher","input_fields":["attachment.type","attachment.content"],"version":3,"finish_time":"2021-01-30T05:00:18.899809Z","status":"UP_TO_DATE"},"rapporteur_extraction":{"output_fields":["attachment.co_rapporteur","attachment.main_rapporteur"],"input_checksum":"ab1d46c636d7c2625a5b6821f87056f51f52d29d3fbe922d8fdead401bfd2481","last_success":"2021-01-30T05:00:49.286617Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"rapporteur_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2021-01-30T05:00:49.286617Z","status":"NOT_APPLICABLE"}},"agency":"EMA","product_id":"BA1A092602CA93394342B24EEEABD7AD","direct_link":"https://www.ema.europa.eu/en/medicines/human/EPAR/bondronat","first_created":"2021-01-20T11:05:33.965443Z","component_failures":{"AttachmentDownloader":"java.time.format.DateTimeParseException: Text '2020-10-07' could not be parsed at index 10"}},"revision_number":30,"approval_status":"authorised","active_substance":"ibandronic acid","additional_monitoring":false,"inn":"ibandronic acid","prime_designation":false,"accelerated_assessment":false,"orphan":false,"product_name":"Bondronat","authorization_holder":"Atnahs Pharma Netherlands B.V.","generic":false,"product_number":"EMEA/H/C/000101","initial_approval_date":"1996-06-25","attachment":[{"last_updated":"2021-01-04","link":"https://www.ema.europa.eu/documents/product-information/bondronat-epar-product-information_en.pdf","id":"46747BBCF03539BDAECE16E4C49EB14D","type":"productinformation","title":"Bondronat : EPAR - Product Information","first_published":"2007-10-09","content":"1 \n\nANNEX I \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n\n\n\n2 \n\n1. NAME OF THE MEDICINAL PRODUCT\n\nBondronat 2 mg concentrate for solution for infusion. \n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION\n\nOne vial with 2 ml concentrate for solution for infusion contains 2 mg ibandronic acid (as sodium \n\nmonohydrate). \n\nFor the full list of excipients, see section 6.1. \n\n3. PHARMACEUTICAL FORM\n\nConcentrate for solution for infusion. \n\nClear, colourless solution. \n\n4. CLINICAL PARTICULARS\n\n4.1 Therapeutic indications \n\nBondronat is indicated in adults for \n\n- Prevention of skeletal events (pathological fractures, bone complications requiring radiotherapy\n\nor surgery) in patients with breast cancer and bone metastases\n\n- Treatment of tumour-induced hypercalcaemia with or without metastases\n\n4.2 Posology and method of administration\n\nPatients treated with Bondronat should be given the package leaflet and the patient reminder card. \n\nBondronat therapy should only be initiated by physicians experienced in the treatment of cancer. \n\nPosology \n\nPrevention of skeletal events in patients with breast cancer and bone metastases \n\nThe recommended dose for prevention of skeletal events in patients with breast cancer and bone \n\nmetastases is 6 mg intravenous injection given every 3-4 weeks. The dose should be infused over at \n\nleast 15 minutes.  \n\nA shorter (i.e. 15 min) infusion time should only be used for patients with normal renal function or \n\nmild renal impairment. There are no data available characterising the use of a shorter infusion time in \n\npatients with creatinine clearance below 50 ml/min. Prescribers should consult the section Patients \n\nwith Renal Impairment (see section 4.2) for recommendations on dosing and administration in this \n\npatient group. \n\nTreatment of tumour-induced hypercalcaemia \n\nPrior to treatment with Bondronat the patient should be adequately rehydrated with 9 mg/ml (0.9%) \n\nsodium chloride solution. Consideration should be given to the severity of the hypercalcaemia as well \n\nas the tumour type. In general patients with osteolytic bone metastases require lower doses than \n\npatients with the humoral type of hypercalcaemia. In most patients with severe hypercalcaemia \n\n(albumin-corrected serum calcium* 3 mmol/l or 12 mg/dl) 4 mg is an adequate single dose. In \n\npatients with moderate hypercalcaemia (albumin-corrected serum calcium <3 mmol/l or <12 mg/dl) \n\n\n\n3 \n\n2 mg is an effective dose. The highest dose used in clinical trials was 6 mg but this dose does not add \n\nany further benefit in terms of efficacy. \n\n* Note albumin-corrected serum calcium concentrations are calculated as follows:\n\nAlbumin-corrected  \n\nserum calcium (mmol/l) \n\n= serum calcium (mmol/l) - [0.02 x albumin (g/l)] + \n\n0.8 \n\nOr \n\nAlbumin-corrected  \n\nserum calcium (mg/dl) \n\n= serum calcium (mg/dl)  + 0.8 x [4 - albumin \n\n(g/dl)] \n\nTo convert the albumin-corrected serum calcium in mmol/l value to mg/dl, multiply by \n\n4. \n\nIn most cases a raised serum calcium level can be reduced to the normal range within 7 days. The \n\nmedian time to relapse (return of albumin-corrected serum calcium to levels above 3 mmol/l) was \n\n18 - 19 days for the 2 mg and 4 mg doses. The median time to relapse was 26 days with a dose of \n\n6 mg. \n\nA limited number of patients (50 patients) have received a second infusion for hypercalcaemia. \n\nRepeated treatment may be considered in case of recurrent hypercalcaemia or insufficient efficacy. \n\nBondronat concentrate for solution for infusion should be administered as an intravenous infusion over \n\n2 hours. \n\nSpecial populations \n\nPatients with hepatic impairment \n\nNo dose adjustment is required (see section 5.2). \n\nPatients with renal impairment  \n\nFor patients with mild renal impairment (CLcr ≥50 and <80 mL/min) no dose adjustment is necessary. \n\nFor patients with moderate renal impairment (CLcr ≥30 and <50 mL/min) or severe renal impairment \n\n(CLcr <30 mL/min) being treated for the prevention of skeletal events in patients with breast cancer \n\nand metastatic bone disease the following dosing recommendations should be followed (see section \n\n5.2): \n\nCreatinine Clearance \n\n(ml/min) \nDosage Infusion Volume 1 and Time 2\n\n≥50 CLcr<80 \n6 mg (6 ml of concentrate for \n\nsolution for infusion) \n100 ml over 15 minutes \n\n≥30 CLcr <50 \n4 mg (4 ml of concentrate for \n\nsolution for infusion) \n500 ml over 1 hour \n\n<30 \n2 mg (2 ml of concentrate for \n\nsolution for infusion) \n500 ml over 1 hour \n\n1  0.9% sodium chloride solution or 5% glucose solution \n2  Administration every 3 to 4 week \n\nA 15 minute infusion time has not been studied in cancer patients with CLCr <50 mL/min. \n\nElderly population (> 65 years) \n\nNo dose adjustment is required. (see section 5.2). \n\nPaediatric population \n\nThe safety and efficacy of Bondronat in children and adolescents below the age of 18 years have not \n\nbeen established. No data are available. (see section 5.1 and section 5.2). \n\n\n\n 4 \n\nMethod of administration \n\nFor intravenous administration. \n\n \n\nThe content of the vial is to be used as follows: \n\n \n\n• Prevention of Skeletal Events - added to 100 ml isotonic sodium chloride solution or 100 ml \n\n5% dextrose solution and infused over at least 15 minutes. See also dose section above for \n\npatients with renal impairment \n\n \n\n• Treatment of tumour-induced hypercalcaemia - added to 500 ml isotonic sodium chloride \n\nsolution or 500 ml 5% dextrose solution and infused over 2 hours \n\n \n\nFor single use only. Only clear solution without particles should be used. \n\nBondronat concentrate for solution for infusion should be administered as an intravenous infusion.  \n\nCare must be taken not to  administer Bondronat concentrate for solution for infusion via intra-arterial \n\nor paravenous administration, as this could lead to tissue damage. \n\n \n\n4.3 Contraindications \n\n \n\n- Hypersensitivity to the active substance or to any of the excipients listed in section 6.1 \n\n- Hypocalcaemia \n\n \n\n4.4 Special warnings and precautions for use  \n\n \n\nPatients with disturbances of bone and mineral metabolism  \n\nHypocalcaemia and other disturbances of bone and mineral metabolism should be effectively treated \n\nbefore starting Bondronat therapy for metastatic bone disease.  \n\nAdequate intake of calcium and vitamin D is important in all patients. Patients should receive \n\nsupplemental calcium and/or vitamin D if dietary intake is inadequate. \n\n \n\nAnaphylactic reaction/shock \n\nCases of anaphylactic reaction/shock, including fatal events, have been reported in patients treated \n\nwith intravenous ibandronic acid. \n\nAppropriate medical support and monitoring measures should be readily available when Bondronat \n\nintravenous injection is administered. If anaphylactic or other severe hypersensitivity/allergic reactions \n\noccur, immediately discontinue the injection and initiate appropriate treatment. \n\n \n\nOsteonecrosis of the jaw  \n\nOsteonecrosis of the jaw (ONJ) has been reported very rarely in the post marketing setting in patients \n\nreceiving Bondronat for oncology indications (see section 4.8).  \n\n \n\nThe start of treatment or of a new course of treatment should be delayed in patients with unhealed \n\nopen soft tissue lesions in the mouth. \n\n \n\nA dental examination with preventive dentistry and an individual benefit-risk assessment is \n\nrecommended prior to treatment with Bondronat in patients with concomitant risk factors. \n\n \n\nThe following risk factors should be considered when evaluating a patient’s risk of developing ONJ:  \n\n- Potency of the medicinal product that inhibit bone resorption (higher risk for highly potent \n\ncompounds), route of administration (higher risk for parenteral administration) and cumulative \n\ndose of bone resorption therapy \n\n- Cancer, co-morbid conditions (e.g. anaemia, coagulopathies, infection), smoking \n\n- Concomitant therapies: corticosteroids, chemotherapy, angiogenesis inhibitors, radiotherapy to \n\nhead and neck \n\n- Poor oral hygiene, periodontal disease, poorly fitting dentures, history of dental disease, \n\ninvasive dental procedures e.g. tooth extractions \n\n \n\n\n\n 5 \n\nAll patients should be encouraged to maintain good oral hygiene, undergo routine dental check-ups, \n\nand immediately report any oral symptoms such as dental mobility, pain or swelling, or non-healing of \n\nsores or discharge during treatment with Bondronat. While on treatment, invasive dental procedures \n\nshould be performed only after careful consideration and be avoided in close proximity to Bondronat \n\nadministration.   \n\n \n\nThe management plan of the patients who develop ONJ should be set up in close collaboration \n\nbetween the treating physician and a dentist or oral surgeon with expertise in ONJ. Temporary \n\ninterruption of Bondronat treatment should be considered until the condition resolves and contributing \n\nrisk factors are mitigated where possible. \n\n \n\nOsteonecrosis of the external auditory canal \n\nOsteonecrosis of the external auditory canal has been reported with bisphosphonates, mainly in \n\nassociation with long-term therapy. Possible risk factors for osteonecrosis of the external auditory \n\ncanal include steroid use and chemotherapy and/or local risk factors such as infection or trauma. The \n\npossibility of osteonecrosis of the external auditory canal should be considered in patients receiving \n\nbisphosphonates who present with ear symptoms including chronic ear infections. \n\n \n\nAtypical fractures of the femur \n\nAtypical subtrochanteric and diaphyseal femoral fractures have been reported with bisphosphonate \n\ntherapy, primarily in patients receiving long-term treatment for osteoporosis. These transverse or short \n\noblique fractures can occur anywhere along the femur from just below the lesser trochanter to just \n\nabove the supracondylar flare. These fractures occur after minimal or no trauma and some patients \n\nexperience thigh or groin pain, often associated with imaging features of stress fractures, weeks to \n\nmonths before presenting with a completed femoral fracture. Fractures are often bilateral; therefore the \n\ncontralateral femur should be examined in bisphosphonate-treated patients who have sustained a \n\nfemoral shaft fracture. Poor healing of these fractures has also been reported.  \n\n \n\nDiscontinuation of bisphosphonate therapy in patients suspected to have an atypical femur fracture \n\nshould be considered pending evaluation of the patient, based on an individual benefit risk assessment. \n\n \n\nDuring bisphosphonate treatment patients should be advised to report any thigh, hip or groin pain and \n\nany patient presenting with such symptoms should be evaluated for an incomplete femur fracture. \n\n \n\nPatients with renal impairment  \n\nClinical studies have not shown any evidence of deterioration in renal function with long term \n\nBondronat therapy. Nevertheless, according to clinical assessment of the individual patient, it is \n\nrecommended that renal function, serum calcium, phosphate and magnesium should be monitored in \n\npatients treated with Bondronat (see section 4.2). \n\n \n\nPatients with hepatic impairment \n\nAs no clinical data are available, dose recommendations cannot be given for patients with severe \n\nhepatic insufficiency (see section 4.2). \n\n \n\nPatients with cardiac impairment \n\nOverhydration should be avoided in patients at risk of cardiac failure. \n\n \n\nPatients with known hypersensitivity to other bisphosphonates \n\nCaution is to be taken in patients with known hypersensitivity to other bisphosphonates. \n\n \n\nExcipients with known effect  \n\nBondronat is essentially sodium free. \n\n \n\n4.5 Interaction with other medicinal products and other forms of interaction  \n\n \n\nMetabolic interactions are not considered likely, since ibandronic acid does not inhibit the major \n\nhuman hepatic P450 isoenzymes and has been shown not to induce the hepatic cytochrome P450 \n\n\n\n 6 \n\nsystem in rats (see section 5.2). Ibandronic acid is eliminated by renal excretion only and does not \n\nundergo any biotransformation. \n\n \n\nCaution is advised when bisphosphonates are administered with aminoglycosides, since both \n\nsubstances can lower serum calcium levels for prolonged periods. Attention should also be paid to the \n\npossible existence of simultaneous hypomagnesaemia. \n\n \n\n4.6 Fertility, pregnancy and lactation \n\n \n\nPregnancy \n\nThere are no adequate data from the use of ibandronic acid in pregnant women. Studies in rats have \n\nshown reproductive toxicity (see section 5.3). The potential risk for humans is unknown. Therefore, \n\nBondronat should not be used during pregnancy. \n\n \n\nBreast-feeding \n\nIt is not known whether ibandronic acid is excreted in human milk. Studies in lactating rats have \n\ndemonstrated the presence of low levels of ibandronic acid in the milk following intravenous \n\nadministration. Bondronat should not be used during breast-feeding. \n\n \n\nFertility \n\nThere are no data on the effects of ibandronic acid in humans. In reproductive studies in rats by the \n\noral route, ibandronic acid decreased fertility. In studies in rats using the intravenous route, ibandronic \n\nacid decreased fertility at high daily doses (see section 5.3). \n\n \n\n4.7 Effects on ability to drive and use machines \n\n \n\nOn the basis of the pharmacodynamic and pharmacokinetic profile and reported adverse reactions, it is \n\nexpected that Bondronat has no or negligible influence on the ability to drive and use machines.  \n\n \n\n4.8 Undesirable effects \n\n \n\nSummary of the safety profile \n\nThe most serious reported adverse reactions are anaphylactic reaction/shock, atypical fractures of the \n\nfemur, osteonecrosis for the jaw, and ocular inflammation (see paragraph “description of selected \n\nadverse reactions” and section 4.4). \n\n \n\nTreatment of tumour induced hypercalcaemia is most frequently associated with a rise in body \n\ntemperature. Less frequently, a decrease in serum calcium below normal range (hypocalcaemia) is \n\nreported. In most cases no specific treatment is required and the symptoms subside after a couple of \n\nhours/days. \n\nIn the prevention of skeletal events in patients with breast cancer and bone metastases, treatment is \n\nmost frequently associated with asthenia followed by rise in body temperature and headache. \n\n \n\nTabulated list of adverse reactions \n\nTable 1 lists adverse drug reactions from the pivotal phase III studies (Treatment of tumour induced \n\nhypercalcaemia: 311 patients treated with Bondronat 2 mg or 4 mg; Prevention of skeletal events in \n\npatients with breast cancer and bone metastases: 152 patients treated with Bondronat 6 mg), and from \n\npost-marketing experience.  \n\n \n\nAdverse reactions are listed according to MedDRA system organ class and frequency category. \n\nFrequency categories are defined using the following convention: very common (>1/10), common \n\n(≥ 1/100 to < 1/10), uncommon (≥ 1/1,000 to < 1/100), rare (≥ 1/10,000 to < 1/1,000), very rare \n\n(<1/10,000), not known (cannot be estimated from the available data). Within each frequency \n\ngrouping, adverse reactions are presented in order of decreasing seriousness. \n\n \n\n\n\n7 \n\nTable 1 Adverse Reactions Reported for Intravenous Administration of Bondronat \n\nSystem Organ \n\nClass \n\nCommon Uncommon Rare Very rare Not known \n\nInfections and \n\ninfestations \n\nInfection Cystitis, vaginitis, \n\noral candidiasis \n\nNeoplasms \n\nbenign, \n\nmalignant and \n\nunspecified \n\nBenign skin \n\nneoplasm \n\nBlood and \n\nlymphatic \n\nsystem disorders \n\nAnaemia, blood \n\ndyscrasia \n\nImmune system \n\ndisorders \n\nHypersensitivit\n\ny†, \n\nbronchospasm†\n\n, \n\nangioedema†, \n\nanaphylactic \n\nreaction/shock†\n\n** \n\nAsthma \n\nexacerbation \n\nEndocrine \n\ndisorders \n\nParathyroid \n\ndisorder \n\nMetabolism and \n\nnutrition \n\ndisorders \n\nHypocalcaemia** Hypophosphataemia \n\nPsychiatric \n\ndisorders \n\nSleep disorder, \n\nanxiety, affection \n\nlability \n\nNervous system \n\ndisorders \n\nHeadache, \n\ndizziness, \n\ndysgeusia (taste \n\nperversion) \n\nCerebrovascular \n\ndisorder, nerve root \n\nlesion, amnesia, \n\nmigraine, neuralgia, \n\nhypertonia, \n\nhyperaestesia, \n\nparaesthesia \n\ncircumoral, \n\nparosmia \n\nEye disorders Cataract Ocular \n\ninflammation†** \n\nEar and \n\nlabyrinth \n\ndisorders \n\nDeafness \n\nCardiac \n\ndisorders \n\nBundle branch \n\nblock \n\nMyocardial \n\nischaemia, \n\ncardiovascular \n\ndisorder, \n\npalpitations \n\nRespiratory, \n\nthoracic, and \n\nmediastinal \n\ndisorders \n\nPharyngitis Lung oedema, \n\nstridor \n\nGastrointestinal \n\ndisorders \n\nDiarrhoea, \n\nvomiting, \n\ndyspepsia, \n\ngastrointestinal \n\npain, tooth \n\ndisorder \n\nGastroenteritis, \n\ngastritis, mouth \n\nulceration, \n\ndysphagia, cheilitis \n\n\n\n8 \n\nSystem Organ \n\nClass \n\nCommon Uncommon Rare Very rare Not known \n\nHepatobiliary \n\ndisorders \n\nCholelithiasis \n\nSkin and \n\nsubcutaneous \n\ntissue disorders \n\nSkin disorder, \n\necchymosis \n\nRash, alopecia Stevens-\n\nJohnson \n\nSyndrome†, \n\nErythema \n\nMultiforme†, \n\nDermatitis \n\nBullous† \n\nMusculoskeletal \n\nand connective \n\ntissue disorders \n\nOsteoarthritis, \n\nmyalgia, \n\narthralgia, joint \n\ndisorder, \n\nbone pain \n\nAtypical \n\nsubtrochanteric \n\nand diaphyseal \n\nfemoral \n\nfractures†  \n\nOsteonecrosis \n\nof jaw†**   \nOsteonecrosis \n\nof the external \n\nauditory canal \n\n(bisphosphonat\n\ne class adverse \n\nreaction)† \n\nRenal and \n\nurinary \n\ndisorders \n\nUrinary retention, \n\nrenal cyst \n\nReproductive \n\nsystem and \n\nbreast disorders \n\nPelvic pain \n\nGeneral \n\ndisorders and \n\nadministration \n\nsite conditions \n\nPyrexia, \n\ninfluenza-like \n\nillness**, oedema \n\nperipheral, \n\nasthenia, thirst \n\nHypothermia \n\nInvestigations Gamma-GT \n\nincreased, \n\ncreatinine \n\nincreased \n\nBlood alkaline \n\nphosphatase \n\nincrease, weight \n\ndecrease \n\nInjury, \n\npoisoning and \n\nprocedural \n\ncomplications \n\nInjury, injection site \n\npain \n\n**See further information below \n\n†Identified in post-marketing experience. \n\nDescription of selected adverse reactions \n\nHypocalcaemia \n\nDecreased renal calcium excretion may be accompanied by a fall in serum phosphate levels not \n\nrequiring therapeutic measures. The serum calcium level may fall to hypocalcaemic values. \n\nInfluenza-like illness \n\nA flu-like syndrome consisting of fever, chills, bone and/or muscle ache-like pain has occurred. In \n\nmost cases no specific treatment was required and the symptoms subsided after a couple of hours/days. \n\nOsteonecrosis of jaw \n\nCases of osteonecrosis of the jaw have been reported, predominantly in cancer patients treated with \n\nmedicinal products that inhibit bone resorption, such as ibandronic acid (see section 4.4.) Cases of \n\nONJ have been reported in the post marketing setting for ibandronic acid. \n\n\n\n 9 \n\nOcular inflammation \n\nOcular inflammation events such as uveitis, episcleritis and scleritis have been reported with  \n\nibandronic acid. In some cases, these events did not resolve until the ibandronic acid was discontinued. \n\n \n\nAnaphylactic reaction/shock \n\nCases of anaphylactic reaction/shock, including fatal events, have been reported in patients treated \n\nwith intravenous ibandronic acid. \n\n \n\nReporting of suspected adverse reactions \n\nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \n\nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \n\nprofessionals are asked to report any suspected adverse reactions via the national reporting system \n\nlisted in Appendix V. \n\n \n\n4.9 Overdose \n\n \n\nUp to now there is no experience of acute poisoning with Bondronat concentrate for solution for \n\ninfusion. Since both the kidney and the liver were found to be target organs for toxicity in preclinical \n\nstudies with high doses, kidney and liver function should be monitored. Clinically relevant \n\nhypocalcaemia should be corrected by intravenous administration of calcium gluconate. \n\n \n\n \n\n5. PHARMACOLOGICAL PROPERTIES \n\n \n\n5.1 Pharmacodynamic properties \n\n \n\nPharmaco-therapeutic group: Medicinal products for treatment of bone diseases, bisphosphonate, ATC \n\nCode: M05BA06. \n\n \n\nIbandronic acid belongs to the bisphosphonate group of compounds which act specifically on bone. \n\nTheir selective action on bone tissue is based on the high affinity of bisphosphonates for bone mineral. \n\nBisphosphonates act by inhibiting osteoclast activity, although the precise mechanism is still not clear. \n\n \n\nIn vivo, ibandronic acid prevents experimentally-induced bone destruction caused by cessation of \n\ngonadal function, retinoids, tumours or tumour extracts. The inhibition of endogenous bone resorption \n\nhas also been documented by 45Ca kinetic studies and by the release of radioactive tetracycline \n\npreviously incorporated into the skeleton. \n\n \n\nAt doses that were considerably higher than the pharmacologically effective doses, ibandronic acid did \n\nnot have any effect on bone mineralisation. \n\n \n\nBone resorption due to malignant disease is characterised by excessive bone resorption that is not \n\nbalanced with appropriate bone formation. Ibandronic acid selectively inhibits osteoclast activity, \n\nreducing bone resorption and thereby reducing skeletal complications of the malignant disease. \n\n \n\nClinical studies in the treatment of tumour-induced hypercalcaemia \n\nClinical studies in hypercalcaemia of malignancy demonstrated that the inhibitory effect of ibandronic \n\nacid on tumour-induced osteolysis, and specifically on tumour-induced hypercalcaemia, is \n\ncharacterised by a decrease in serum calcium and urinary calcium excretion. \n\n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n10 \n\nIn the dose range recommended for treatment, the following response rates with the respective \n\nconfidence intervals have been shown in clinical trials for patients with baseline albumin-corrected \n\nserum calcium  3.0 mmol/l after adequate rehydration. \n\nIbandronic \n\nacid dose \n\n% of Patients with \n\nResponse \n\n90% Confidence \n\nInterval \n\n2 mg 54 44-63\n\n4 mg 76 62-86\n\n6 mg 78 64-88\n\nFor these patients and dosages, the median time to achieve normocalcaemia was 4 to 7 days. The \n\nmedian time to relapse (return of albumin-corrected serum calcium above 3.0 mmol/l) was 18 to 26 \n\ndays. \n\nClinical studies in the prevention of skeletal events in patients with breast cancer and bone metastases \n\nClinical studies in patients with breast cancer and bone metastases have shown that there is a dose \n\ndependent inhibitory effect on bone osteolysis, expressed by markers of bone resorption, and a dose \n\ndependent effect on skeletal events. \n\nPrevention of skeletal events in patients with breast cancer and bone metastases with Bondronat 6 mg \n\nadministered intravenously was assessed in one randomized placebo controlled phase III trial with \n\nduration of 96 weeks. Female patients with breast cancer and radiologically confirmed bone \n\nmetastases were randomised to receive placebo (158 patients) or 6 mg Bondronat (154 patients). The \n\nresults from this trial are summarised below. \n\nPrimary efficacy endpoints \n\nThe primary endpoint of the trial was the skeletal morbidity period rate (SMPR). This was a composite \n\nendpoint which had the following skeletal related events (SREs) as sub-components:  \n\n- radiotherapy to bone for treatment of fractures/impending fractures\n\n- surgery to bone for treatment of fractures\n\n- vertebral fractures\n\n- non-vertebral fractures\n\nThe analysis of the SMPR was time-adjusted and considered that one or more events occurring in a \n\nsingle 12 week period could be potentially related. Multiple events were therefore counted only once \n\nfor the purposes of the analysis. Data from this study demonstrated a significant advantage for \n\nintravenous Bondronat 6 mg over placebo in the reduction in SREs measured by the time-adjusted \n\nSMPR (p=0.004). The number of SREs was also significantly reduced with Bondronat 6 mg and there \n\nwas a 40% reduction in the risk of a SRE over placebo (relative risk 0.6, p = 0.003). Efficacy results \n\nare summarised in Table 2. \n\n\n\n11 \n\nTable 2 Efficacy Results (Breast Cancer Patients with Metastatic Bone Disease) \n\nAll Skeletal Related Events (SREs) \n\nPlacebo \n\nn=158 \n\nBondronat 6 mg \n\nn=154 \n\np-value\n\nSMPR (per patient year) 1.48 1.19 p=0.004 \n\nNumber of events (per \n\npatient) \n\n3.64 2.65 p=0.025 \n\nSRE relative risk - 0.60 p=0.003 \n\nSecondary efficacy endpoints \n\nA statistically significant improvement in bone pain score was shown for intravenous Bondronat 6 mg \n\ncompared to placebo. The pain reduction was consistently below baseline throughout the entire study \n\nand accompanied by a significantly reduced use of analgesics. The deterioration in Quality of Life was \n\nsignificantly less in Bondronat treated patients compared with placebo. A tabular summary of these \n\nsecondary efficacy results is presented in Table 3. \n\nTable 3 Secondary Efficacy Results (Breast cancer Patients with Metastatic Bone Disease) \n\nPlacebo \n\nn=158 \n\nBondronat 6 mg \n\nn=154 \n\np-value\n\nBone pain * 0.21 -0.28 p<0.001 \n\nAnalgesic use * 0.90 0.51 p=0.083 \n\nQuality of Life * -45.4 -10.3 p=0.004 \n\n* Mean change from baseline to last assessment.\n\nThere was a marked depression of urinary markers of bone resorption (pyridinoline and \n\ndeoxypyridinoline) in patients treated with Bondronat that was statistically significant compared to \n\nplacebo. \n\nIn a study in 130 patients with metastatic breast cancer the safety of Bondronat infused over 1 hour or \n\n15 minutes was compared. No difference was observed in the indicators of renal function. The overall \n\nadverse event profile of ibandronic acid following the 15 minute infusion was consistent with the \n\nknown safety profile over longer infusion times and no new safety concerns were identified relating to \n\nthe use of a 15 minute infusion time.  \n\nA 15 minute infusion time has not been studied in cancer patients with a creatinine clearance of \n\n<50ml/min. \n\nPaediatric population (see section 4.2 and section 5.2) \n\nThe safety and efficacy of Bondronat in children and adolescents below the age of 18 years have not \n\nbeen established. No data are available. \n\n5.2 Pharmacokinetic properties \n\nAfter a 2 hour infusion of 2, 4 and 6 mg ibandronic acid pharmacokinetic parameters are dose \n\nproportional. \n\n\n\n 12 \n\nDistribution \n\nAfter initial systemic exposure, ibandronic acid rapidly binds to bone or is excreted into urine. In \n\nhumans, the apparent terminal volume of distribution is at least 90 l and the amount of dose reaching \n\nthe bone is estimated to be 40-50% of the circulating dose. Protein binding in human plasma is \n\napproximately 87% at therapeutic concentrations, and thus interaction with other medicinal products, \n\ndue to displacement is unlikely. \n\n \n\nBiotransformation \n\nThere is no evidence that ibandronic acid is metabolized in animals or humans. \n\n \n\nElimination \n\nThe range of observed apparent half-lives is broad and dependent on dose and assay sensitivity, but \n\nthe apparent terminal half-life is generally in the range of 10-60 hours. However, early plasma levels \n\nfall quickly, reaching 10% of peak values within 3 and 8 hours after intravenous or oral administration \n\nrespectively. No systemic accumulation was observed when ibandronic acid was administered \n\nintravenously once every 4 weeks for 48 weeks to patients with metastatic bone disease. \n\n \n\nTotal clearance of ibandronic acid is low with average values in the range 84-160 ml/min. Renal \n\nclearance (about 60 ml/min in healthy postmenopausal females) accounts for 50-60% of total \n\nclearance and is related to creatinine clearance. The difference between the apparent total and renal \n\nclearances is considered to reflect the uptake by bone. \n\n \n\nThe secretory pathway of renal elimination does not appear to include known acidic or basic transport \n\nsystems involved in the excretion of other active substances. In addition, ibandronic acid does not \n\ninhibit the major human hepatic P450 isoenzymes and does not induce the hepatic cytochrome P450 \n\nsystem in rats. \n\n \n\nPharmacokinetics in special populations \n\n \n\nGender \n\nBioavailability and pharmacokinetics of ibandronic acid are similar in both men and women. \n\n \n\nRace \n\nThere is no evidence for clinically relevant interethnic differences between Asians and Caucasians in \n\nibandronic acid disposition. There are only very few data available on patients with African origin. \n\n \n\nPatients with renal impairment  \n\nExposure to ibandronic acid in patients with various degrees of renal impairment is related to \n\ncreatinine clearance (CLcr). In subjects with severe renal impairment (mean estimated CLcr = \n\n21.2 mL/min), dose-adjusted mean AUC0-24h was increased by 110% compared to healthy volunteers. \n\nIn clinical pharmacology trial WP18551, after a single dose intravenous administration of 6 mg (15 \n\nminutes infusion), mean AUC0-24 increased by 14% and 86%, respectively, in subjects with mild \n\n(mean estimated CLcr=68.1 mL/min) and moderate (mean estimated CLcr=41.2 mL/min) renal \n\nimpairment compared to healthy volunteers (mean estimated CLcr=120 mL/min). Mean Cmax was not \n\nincreased in patients with mild renal impairment and increased by 12% in patients with moderate renal \n\nimpairment. For patients with mild renal impairment (CLcr ≥50 and <80 mL/min) no dosage \n\nadjustment is necessary. For patients with moderate renal impairment (CLcr ≥30 and <50 mL/min) or \n\nsevere renal impairment (CLcr <30 mL/min) being treated for the prevention of skeletal events in \n\npatients with breast cancer and metastatic bone disease an adjustment in the dose is recommended (see \n\nsection 4.2). \n\n \n\nPatients with hepatic impairment (see section 4.2) \n\nThere are no pharmacokinetic data for ibandronic acid in patients who have hepatic impairment. The \n\nliver has no significant role in the clearance of ibandronic acid since it is not metabolized but is \n\ncleared by renal excretion and by uptake into bone.  Therefore dosage adjustment is not necessary in \n\npatients with hepatic impairment. Further, as protein binding of ibandronic acid is approximately 87% \n\n\n\n 13 \n\nat therapeutic concentrations, hypoproteinaemia in severe liver disease is unlikely to lead to clinically \n\nsignificant increases in free plasma concentration. \n\n \n\nElderly (see section 4.2) \n\nIn a multivariate analysis, age was not found to be an independent factor of any of the \n\npharmacokinetic parameters studied. As renal function decreases with age, this is the only factor that \n\nshould be considered (see renal impairment section). \n\n \n\nPaediatric population (see section 4.2 and section 5.1) \n\nThere are no data on the use of Bondronat in patients less than 18 years old. \n\n \n\n5.3 Preclinical safety data \n\n \n\nEffects in non-clinical studies were observed only at exposures sufficiently in excess of the maximum \n\nhuman exposure indicating little relevance to clinical use. As with other bisphosphonates, the kidney \n\nwas identified to be the primary target organ of systemic toxicity. \n\n \n\nMutagenicity/Carcinogenicity: \n\nNo indication of carcinogenic potential was observed. Tests for genotoxicity revealed no evidence of \n\neffects on genetic activity for ibandronic acid. \n\n \n\nReproductive toxicity: \n\nNo evidence of direct foetal toxicity or teratogenic effects were observed for ibandronic acid in \n\nintravenously treated rats and rabbits. In reproductive studies in rats by the oral route, effects on \n\nfertility consisted of increased preimplantation losses at dose levels of 1 mg/kg/day and higher. In \n\nreproductive studies in rats by the intravenous route, ibandronic acid decreased sperm counts at doses \n\nof 0.3 and 1 mg/kg/day and decreased fertility in males at 1 mg/kg/day and in females at 1.2 \n\nmg/kg/day. Adverse effects of ibandronic acid in reproductive toxicity studies in the rat were those \n\nexpected for this class of medicinal products (bisphosphonates). They include a decreased number of \n\nimplantation sites, interference with natural delivery (dystocia), an increase in visceral variations \n\n(renal pelvis ureter syndrome) and teeth abnormalities in F1 offspring in rats. \n\n \n\n \n\n6. PHARMACEUTICAL PARTICULARS \n\n \n\n6.1 List of excipients \n\n \n\nSodium chloride \n\nAcetic acid (99%) \n\nSodium acetate \n\nWater for injections \n\n \n\n6.2 Incompatibilities \n\n \n\nTo avoid potential incompatibilities Bondronat concentrate for solution for infusion should only be \n\ndiluted with isotonic sodium chloride solution or 5% glucose solution. \n\n \n\nBondronat should not be mixed with calcium containing solutions. \n\n \n\n6.3 Shelf life \n\n \n\n5 years \n\nAfter reconstitution: 24 hours. \n\n \n\n6.4 Special precautions for storage \n\n \n\nThis medicinal product does not require any special storage conditions prior to reconstitution. \n\n\n\n 14 \n\nAfter reconstitution: Store at 2°C – 8°C (in a refrigerator). \n\n \n\nFrom a microbiological point of view, the product should be used immediately. If not used \n\nimmediately, in-use storage times and conditions prior to use are the responsibility of the user and \n\nwould normally not be longer than 24 hours at 2 to 8°C, unless reconstitution has taken place in \n\ncontrolled and validated aseptic conditions. \n\n \n\n6.5 Nature and contents of container \n\n \n\nBondronat is supplied as packs containing 1 vial (2 ml type I glass vial with a bromobutyl rubber \n\nstopper). \n\n \n\n6.6 Special precautions for disposal  \n\n \n\nAny unused medicinal product or waste material should be disposed of in accordance with local \n\nrequirements. \n\nThe release of pharmaceuticals in the environment should be minimized. \n\n \n\n \n\n7. MARKETING AUTHORISATION HOLDER \n\n \n\nAtnahs Pharma Netherlands B.V. \n\nCopenhagen Towers,  \n\nØrestads Boulevard 108, 5.tv \n\nDK-2300 København S,  \n\nDenmark \n\n \n\n \n\n8. MARKETING AUTHORISATION NUMBER(S)  \n\n \n\nEU/1/96/012/004 \n\n \n\n \n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n\n \n\nDate of first authorisation: 25 June 1996 \n\n \n\nDate of latest renewal: 25 June 2006 \n\n \n\n \n\n10. DATE OF REVISION OF THE TEXT \n\n \n\nDetailed information on this medicinal product is available on the website of the European Medicines \n\nAgency http://www.ema.europa.eu. \n\n\n\n 15 \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nBondronat 50 mg film-coated tablets. \n\n \n\n \n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n\n \n\nEach film-coated tablet contains 50 mg of ibandronic acid (as sodium monohydrate). \n\n \n\nExcipients with known effect: \n\nContains 88.1 mg lactose (as lactose monohydrate).  \n\n \n\nFor the full list of excipients, see section 6.1. \n\n \n\n \n\n3. PHARMACEUTICAL FORM \n\n \n\nFilm-coated tablets.  \n\nWhite to off-white film-coated tablets, of oblong shape engraved “L2” on one side and “IT” on the \n\nother side. \n\n \n\n \n\n4. CLINICAL PARTICULARS \n\n \n\n4.1 Therapeutic indications \n\n \n\nBondronat is indicated in adults for the prevention of skeletal events (pathological fractures, bone \n\ncomplications requiring radiotherapy or surgery) in patients with breast cancer and bone metastases. \n\n \n\n4.2 Posology and method of administration \n\n \n\nBondronat therapy should only be initiated by physicians experienced in the treatment of cancer. \n\n \n\nPosology \n\nThe recommended dose is one 50 mg film-coated tablet daily. \n\n \n\nSpecial populations \n\nPatients with hepatic impairment \n\nNo dose adjustment is required (see section 5.2).  \n\n \n\nPatients with renal impairment  \n\nNo dose adjustment is necessary for patients with mild renal impairment (CLcr ≥50 and <80 mL/min). \n\n \n\nFor patients with moderate renal impairment (CLcr ≥30 and <50 mL/min) a dosage adjustment to one \n\n50 mg film-coated tablet every second day is recommended (see section 5.2). \n\n \n\nFor patients with severe renal impairment (CLcr <30 mL/min) the recommended dose is one 50 mg \n\nfilm-coated tablet once weekly. See dosing instructions, above. \n\n \n\nElderly population (> 65 years) \n\nNo dose adjustment is necessary (see section 5.2). \n\n \n\nPaediatric population \n\nThe safety and efficacy of Bondronat in children and adolescents below the age of 18 years have not \n\nbeen established. No data are available. (see section 5.1 and 5.2). \n\n \n\n\n\n 16 \n\nMethod of administration \n\nFor oral use. \n\n \n\nBondronat tablets should be taken after an overnight fast (at least 6 hours) and before the first food or \n\ndrink of the day. Medicinal products and supplements (including calcium) should similarly be avoided \n\nprior to taking Bondronat tablets. Fasting should be continued for at least 30 minutes after taking the \n\ntablet. Water may be taken at any time during the course of Bondronat treatment (see section 4.5). \n\nWater with a high concentration of calcium should not be used. If there is concern regarding \n\npotentially high levels of calcium in the tap water (hard water), it is advised to use bottled water with a \n\nlow mineral content. \n\n \n\n- The tablets should be swallowed whole with a full glass of water (180 to 240 ml) while the \n\npatient is standing or sitting in an upright position. \n\n \n\n- Patients should not lie down for 60 minutes after taking Bondronat. \n\n \n\n- Patients should not chew, suck or crush the tablet because of a potential for oropharyngeal \n\nulceration.  \n\n \n\n- Water is the only drink that should be taken with Bondronat.  \n\n \n\n4.3 Contraindications \n\n \n\n- Hypersensitivity to ibandronic acid or to any of the excipients listed in section 6.1. \n\n- Hypocalcaemia \n\n- Abnormalities of the oesophagus which delay oesophageal emptying such as stricture or \n\nachalasia \n\n- Inability to stand or sit upright for at least 60 minutes \n\n \n\n4.4 Special warnings and precautions for use \n\n \n\nPatients with disturbances of bone and mineral metabolism  \n\nHypocalcaemia and other disturbances of bone and mineral metabolism should be effectively treated \n\nbefore starting Bondronat therapy. Adequate intake of calcium and vitamin D is important in all \n\npatients. Patients should receive supplemental calcium and/or vitamin D if dietary intake is \n\ninadequate. \n\n \n\nGastrointestinal irritation \n\nOrally administered bisphosphonates may cause local irritation of the upper gastrointestinal mucosa. \n\nBecause of these possible irritant effects and a potential for worsening of the underlying disease, \n\ncaution should be used when Bondronat is given to patients with active upper gastrointestinal \n\nproblems (e.g. known Barrett’s oesophagus, dysphagia, other oesophageal diseases, gastritis, \n\nduodenitis or ulcers). \n\n \n\nAdverse experiences such as oesophagitis, oesophageal ulcers and oesophageal erosions, in some \n\ncases severe and requiring hospitalization, rarely with bleeding or followed by oesophageal stricture or \n\nperforation, have been reported in patients receiving treatment with oral bisphosphonates. The risk of \n\nsevere oesophageal adverse experiences appears to be greater in patients who do not comply with the \n\ndosing instruction and/or who continue to take oral bisphosphonates after developing symptoms \n\nsuggestive of oesophageal irritation. Patients should pay particular attention and be able to comply \n\nwith the dosing instructions (see section 4.2). \n\nPhysicians should be alert to any signs or symptoms signaling a possible oesophageal reaction and \n\npatients should be instructed to discontinue Bondronat and seek medical attention if they develop \n\ndysphagia, odynophagia, retrosternal pain or new or worsening heartburn. \n\n \n\n\n\n 17 \n\nWhile no increased risk was observed in controlled clinical trials there have been post-marketing \n\nreports of gastric and duodenal ulcers with oral bisphosphonate use, some severe and with \n\ncomplications. \n\n \n\nAcetylsalicylic acid and NSAIDs  \n\nSince Acetylsalicylic acid, Nonsteroidal Anti-Inflammatory medicinal products (NSAIDs) and \n\nbisphosphonates are associated with gastrointestinal irritation, caution should be taken during \n\nconcomitant administration.  \n\n \n\nOsteonecrosis of the jaw \n\nOsteonecrosis of the jaw (ONJ) has been reported very rarely in the post marketing setting in patients \n\nreceiving Bondronat for oncology indications (see section 4.8).  \n\n \n\nThe start of treatment or of a new course of treatment should be delayed in patients with unhealed \n\nopen soft tissue lesions in the mouth. \n\n \n\nA dental examination with preventive dentistry and an individual benefit-risk assessment is \n\nrecommended prior to treatment with Bondronat in patients with concomitant risk factors. \n\n \n\nThe following risk factors should be considered when evaluating a patient’s risk of developing ONJ:  \n\n- Potency of the medicinal product that inhibit bone resorption (higher risk for highly potent \n\ncompounds), route of administration (higher risk for parenteral administration) and cumulative \n\ndose of bone resorption therapy \n\n- Cancer, co-morbid conditions (e.g. anaemia, coagulopathies, infection), smoking \n\n- Concomitant therapies: corticosteroids, chemotherapy, angiogenesis inhibitors, radiotherapy to \n\nhead and neck \n\n- Poor oral hygiene, periodontal disease, poorly fitting dentures, history of dental disease, \n\ninvasive dental procedures e.g. tooth extractions \n\n \n\nAll patients should be encouraged to maintain good oral hygiene, undergo routine dental check-ups, \n\nand immediately report any oral symptoms such as dental mobility, pain or swelling, or non-healing of \n\nsores or discharge during treatment with Bondronat. While on treatment, invasive dental procedures \n\nshould be performed only after careful consideration and be avoided in close proximity to Bondronat \n\nadministration.   \n\n \n\nThe management plan of the patients who develop ONJ should be set up in close collaboration \n\nbetween the treating physician and a dentist or oral surgeon with expertise in ONJ. Temporary \n\ninterruption of Bondronat treatment should be considered until the condition resolves and contributing \n\nrisk factors are mitigated where possible. \n\n \n\nOsteonecrosis of the external auditory canal \n\nOsteonecrosis of the external auditory canal has been reported with bisphosphonates, mainly in \n\nassociation with long-term therapy. Possible risk factors for osteonecrosis of the external auditory \n\ncanal include steroid use and chemotherapy and/or local risk factors such as infection or trauma. The \n\npossibility of osteonecrosis of the external auditory canal should be considered in patients receiving \n\nbisphosphonates who present with ear symptoms including chronic ear infections. \n\n \n\nAtypical fractures of the femur \n\nAtypical subtrochanteric and diaphyseal femoral fractures have been reported with bisphosphonate \n\ntherapy, primarily in patients receiving long-term treatment for osteoporosis. These transverse or short \n\noblique fractures can occur anywhere along the femur from just below the lesser trochanter to just \n\nabove the supracondylar flare. These fractures occur after minimal or no trauma and some patients \n\nexperience thigh or groin pain, often associated with imaging features of stress fractures, weeks to \n\nmonths before presenting with a completed femoral fracture. Fractures are often bilateral; therefore the \n\ncontralateral femur should be examined in bisphosphonate-treated patients who have sustained a \n\nfemoral shaft fracture. Poor healing of these fractures has also been reported.  \n\n \n\n\n\n18 \n\nDiscontinuation of bisphosphonate therapy in patients suspected to have an atypical femur fracture \n\nshould be considered pending evaluation of the patient, based on an individual benefit risk assessment. \n\nDuring bisphosphonate treatment patients should be advised to report any thigh, hip or groin pain and \n\nany patient presenting with such symptoms should be evaluated for an incomplete femur fracture. \n\nRenal function \n\nClinical studies have not shown any evidence of deterioration in renal function with long term \n\nBondronat therapy. Nevertheless, according to clinical assessment of the individual patient, it is \n\nrecommended that renal function, serum calcium, phosphate and magnesium should be monitored in \n\npatients treated with Bondronat. \n\nRare hereditary problems  \n\nBondronat tablets contain lactose and should not be administered to patients with rare hereditary \n\nproblems of galactose intolerance, Lapp lactase deficiency or glucose-galactose malabsorption. \n\nPatients with known hypersensitivity to other bisphosphonates \n\nCaution is to be taken in patients with known hypersensitivity to other bisphosphonates. \n\n4.5 Interaction with other medicinal products and other forms of interaction \n\nMedicinal product -Food Interactions \n\nProducts containing calcium and other multivalent cations (such as aluminium, magnesium, iron), \n\nincluding milk and food, are likely to interfere with absorption of Bondronat tablets. Therefore, with \n\nsuch products, including food, intake must be delayed at least 30 minutes following oral \n\nadministration. \n\nBioavailability was reduced by approximately 75% when Bondronat tablets were administered 2 hours \n\nafter a standard meal. Therefore, it is recommended that the tablets should be taken after an overnight \n\nfast (at least 6 hours) and fasting should continue for at least 30 minutes after the dose has been taken \n\n(see section 4.2). \n\nInteractions with other medicinal products \n\nMetabolic interactions are not considered likely, since ibandronic acid does not inhibit the major \n\nhuman hepatic P450 isoenzymes and has been shown not to induce the hepatic cytochrome P450 \n\nsystem in rats (see section 5.2). Ibandronic acid is eliminated by renal excretion only and does not \n\nundergo any biotransformation.  \n\nH2-antagonists or other medicinal products that increase gastric pH. \n\nIn healthy male volunteers and postmenopausal women, intravenous ranitidine caused an increase in \n\nibandronic acid bioavailability of about 20% (which is within the normal variability of the \n\nbioavailability of ibandronic acid), probably as a result of reduced gastric acidity. However, no dosage \n\nadjustment is required when Bondronat is administered with H2-antagonists or medicinal products that \n\nincrease gastric pH. \n\nAcetylsalicylic acid and NSAIDs  \n\nSince Acetylsalicylic acid, Nonsteroidal Anti-Inflammatory medicinal products (NSAIDs) and \n\nbisphosphonates are associated with gastrointestinal irritation, caution should be taken during \n\nconcomitant administration (see section 4.4).  \n\nAminoglycosides \n\nCaution is advised when bisphosphonates are administered with aminoglycosides, since both \n\nsubstances can lower serum calcium levels for prolonged periods. Attention should also be paid to the \n\npossible existence of simultaneous hypomagnesaemia. \n\n\n\n19 \n\n4.6 Fertility, pregnancy and lactation \n\nPregnancy \n\nThere are no adequate data from the use of ibandronic acid in pregnant women. Studies in rats have \n\nshown reproductive toxicity (see section 5.3). The potential risk for humans is unknown. Therefore, \n\nBondronat should not be used during pregnancy. \n\nBreast-feeding \n\nIt is not known whether ibandronic acid is excreted in human milk. Studies in lactating rats have \n\ndemonstrated the presence of low levels of ibandronic acid in the milk following intravenous \n\nadministration. Bondronat should not be used during lactation. \n\nFertility \n\nThere are no data on the effects of ibandronic acid in humans. In reproductive studies in rats by the \n\noral route, ibandronic acid decreased fertility. In studies in rats using the intravenous route, ibandronic \n\nacid decreased fertility at high daily doses (see section 5.3). \n\n4.7 Effects on ability to drive and use machines \n\nOn the basis of the pharmacodynamic and pharmacokinetic profile and reported adverse reactions, it is \n\nexpected that Bondronat has no or negligible influence on the ability to drive and use machines. \n\n4.8 Undesirable effects \n\nSummary of the safety profile \n\nThe most serious reported adverse reactions are anaphylactic reaction/shock, atypical fractures of the \n\nfemur, osteonecrosis of the jaw, gastrointestinal irritation, and ocular inflammation (see paragraph \n\n“Description of selected adverse reactions” and section 4.4).Treatment was most frequently associated \n\nwith a decrease in serum calcium to below normal range (hypocalcaemia), followed by dyspepsia. \n\nTabulated list of adverse reactions \n\nTable 1 lists adverse reactions from 2 pivotal phase III studies (Prevention of skeletal events in \n\npatients with breast cancer and bone metastases: 286 patients treated with Bondronat 50 mg \n\nadministered orally), and from post-marketing experience.  \n\nAdverse reactions are listed according to MedDRA system organ class and frequency category. \n\nFrequency categories are defined using the following convention: very common (>1/10),  common \n\n(≥ 1/100 to < 1/10), uncommon (≥ 1/1,000 to < 1/100), rare (≥ 1/10,000 to < 1/1,000),very rare \n\n(<1/10,000), not known (cannot be estimated from the available data). Within each frequency \n\ngrouping, adverse reactions are presented in order of decreasing seriousness. \n\n\n\n 20 \n\nTable 1 Adverse Drug Reactions Reported for Oral Administration of Bondronat \n\n \nSystem Organ \nClass \n\nCommon Uncommon Rare Very rare Not known \n\nBlood and \nlymphatic \nsystem disorders \n\n Anaemia    \n\nImmune system \ndisorders \n\n   Hypersensitivity†, \n\nbronchospasm†, \n\nangioedema†, \n\nAnaphylactic \n\nreaction/shock†** \n\nAsthma \n\nexacerbation \n\nMetabolism and \nnutrition \ndisorders \n\nHypocalcaemia**     \n\nNervous system \ndisorders \n\n Paraesthesia, \n\ndysgeusia \n\n(taste \n\nperversion) \n\n   \n\nEye disorders   Ocular \n\ninflammation†** \n\n  \n\nGastrointestinal \ndisorders \n\nOesophagitis, \n\nabdominal pain, \n\ndyspepsia, nausea \n\nHaemorrage, \n\nduodenal \n\nulcer, \n\ngastritis, \n\ndysphagia, \n\ndry mouth \n\n   \n\nSkin and \nsubcutaneous \ntissue disorders \n\n Pruritus  Stevens-Johnson \n\nSyndrome†, \n\nErythema \n\nMultiforme†, \n\nDermatitis \n\nBullous† \n\n \n\nMusculoskeletal \nand connective \ntissue disorders \n\n  Atypical \n\nsubtrochanteric \n\nand diaphyseal \n\nfemoral \n\nfractures†  \n\nOsteonecrosis of \n\njaw†** \n\nOsteonecrosis of \n\nthe external \n\nauditory canal \n\n(bisphosphonate \n\nclass adverse \n\nreaction)† \n\n \n\nRenal and \nurinary \ndisorders \n\n Azotaemia \n\n(uraemia) \n\n   \n\nGeneral \ndisorders and \nadministration \nsite conditions \n\nAsthenia Chest pain, \n\ninfluenza-like \n\nillness, \n\nmalaise, pain \n\n   \n\nInvestigations  Blood \n\nparathyroid \n\nhormone \n\nincreased \n\n   \n\n**See further information below \n\n†Identified in post-marketing experience. \n\n \n\n\n\n21 \n\nDescription of selected adverse reactions \n\nHypocalcaemia \n\nDecreased renal calcium excretion may be accompanied by a fall in serum phosphate levels not \n\nrequiring therapeutic measures. The serum calcium level may fall to hypocalcaemic values. \n\nOsteonecrosis of jaw \n\nCases of osteonecrosis of the jaw have been reported, predominantly in cancer patients treated with \n\nmedicinal products that inhibit bone resorption, such as ibandronic acid (see section 4.4.) Cases of \n\nONJ have been reported in the post marketing setting for ibandronic acid. \n\nOcular inflammation \n\nOcular inflammation events such as uveitis, episcleritis and scleritis have been reported with \n\nibandronic acid. In some cases, these events did not resolve until the ibandronic acid was discontinued. \n\nAnaphylactic reaction/shock \n\nCases of anaphylactic reaction/shock, including fatal events, have been reported in patients treated \n\nwith intravenous ibandronic acid. \n\nReporting of suspected adverse reactions \n\nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \n\nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \n\nprofessionals are asked to report any suspected adverse reactions via the national reporting system \n\nlisted in Appendix V. \n\n4.9 Overdose \n\nNo specific information is available on the treatment of overdosage with Bondronat. However, oral \n\noverdosage may result in upper gastrointestinal events, such as upset stomach, heartburn, oesophagitis, \n\ngastritis or ulcer. Milk or antacids should be given to bind Bondronat. Due to the risk of oesophageal \n\nirritation, vomiting should not be induced and the patient should remain fully upright. \n\n5. PHARMACOLOGICAL PROPERTIES\n\n5.1 Pharmacodynamic properties \n\nPharmaco-therapeutic group: Medicinal products for treatment of bone diseases, bisphosphonate, ATC \n\nCode: M05BA06. \n\nIbandronic acid belongs to the bisphosphonate group of compounds which act specifically on bone. \n\nTheir selective action on bone tissue is based on the high affinity of bisphosphonates for bone mineral. \n\nBisphosphonates act by inhibiting osteoclast activity, although the precise mechanism is still not clear. \n\nIn vivo, ibandronic acid prevents experimentally-induced bone destruction caused by cessation of \n\ngonadal function, retinoids, tumours or tumour extracts. The inhibition of endogenous bone resorption \n\nhas also been documented by 45Ca kinetic studies and by the release of radioactive tetracycline \n\npreviously incorporated into the skeleton. \n\nAt doses that were considerably higher than the pharmacologically effective doses, ibandronic acid did \n\nnot have any effect on bone mineralisation. \n\nBone resorption due to malignant disease is characterized by excessive bone resorption that is not \n\nbalanced with appropriate bone formation. Ibandronic acid selectively inhibits osteoclast activity, \n\nreducing bone resorption and thereby reducing skeletal complications of the malignant disease. \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n 22 \n\nClinical studies in patients with breast cancer and bone metastases have shown that there is a dose \n\ndependent inhibitory effect on bone osteolysis, expressed by markers of bone resorption, and a dose \n\ndependent effect on skeletal events. \n\n \n\nPrevention of skeletal events in patients with breast cancer and bone metastases with Bondronat 50 mg \n\ntablets was assessed in two randomized placebo controlled phase III trials with a duration of 96 weeks. \n\nFemale patients with breast cancer and radiologically confirmed bone metastases were randomised to \n\nreceive placebo (277 patients) or 50 mg Bondronat (287 patients). The results from these trials are \n\nsummarised below. \n\n \n\nPrimary efficacy endpoints \n\nThe primary endpoint of the trials was the skeletal morbidity period rate (SMPR). This was a \n\ncomposite endpoint which had the following skeletal related events (SREs) as sub-components:  \n\n \n\n- radiotherapy to bone for treatment of fractures/impending fractures \n\n- surgery to bone for treatment of fractures \n\n- vertebral fractures  \n\n- non-vertebral fractures \n\n \n\nThe analysis of the SMPR was time-adjusted and considered that one or more events occurring in a \n\nsingle 12 week period could be potentially related. Multiple events were therefore, counted only once \n\nin any given 12 week period for the purposes of the analysis. Pooled data from these studies \n\ndemonstrated a significant advantage for Bondronat 50 mg p.o. over placebo in the reduction in SREs \n\nmeasured by the SMPR (p=0.041). There was also a 38% reduction in the risk of developing an SRE \n\nfor Bondronat treated patients when compared with placebo (relative risk 0.62, p=0.003). Efficacy \n\nresults are summarised in Table 2. \n\n \n\nTable 2 Efficacy Results (Breast Cancer Patients with Metastatic Bone Disease)  \n\n \n\n All Skeletal Related Events (SREs) \n\n Placebo \n\nn=277 \n\nBondronat 50 mg \n\nn=287 \n\np-value \n\nSMPR (per patient year) \n\n \n\n1.15 0.99 p=0.041 \n\nSRE relative risk \n\n \n\n- 0.62 p=0.003 \n\n \n\nSecondary efficacy endpoints  \n\nA statistically significant improvement in bone pain score was shown for Bondronat 50 mg compared \n\nto placebo. The pain reduction was consistently below baseline throughout the entire study and \n\naccompanied by a significantly reduced use of analgesics compared to placebo. The deterioration in \n\nQuality of Life and WHO performance status was significantly less in Bondronat treated patients \n\ncompared with placebo. Urinary concentrations of the bone resorption marker CTx (C-terminal \n\ntelopeptide released from Type I collagen) were significantly reduced in the Bondronat group \n\ncompared to placebo. This reduction in urinary CTx levels was significantly correlated with the \n\nprimary efficacy endpoint SMPR (Kendall-tau-b (p<0.001)). A tabular summary of the secondary \n\nefficacy results is presented in Table 3. \n\n \n\n\n\n23 \n\nTable 3 Secondary Efficacy Results (Breast Cancer Patients with Metastatic Bone \n\nDisease) \n\nPlacebo \n\nn=277 \n\nBondronat 50 mg \n\nn=287 \n\np-value\n\nBone pain * 0.20 -0.10 p=0.001 \n\nAnalgesic use * 0.85 0.60 p=0.019 \n\nQuality of Life * -26.8 -8.3 p=0.032 \n\nWHO performance \n\nscore * \n\n0.54 0.33 p=0.008 \n\nUrinary CTx ** 10.95 -77.32 p=0.001 \n\n* Mean change from baseline to last assessment.\n\n** Median change from baseline to last assessment\n\nPaediatric population (see section 4.2 and section 5.2) \n\nThe safety and efficacy of Bondronat in children and adolescents below the age of 18 years have not \n\nbeen established. No data are available. \n\n5.2 Pharmacokinetic properties \n\nAbsorption \n\nThe absorption of ibandronic acid in the upper gastrointestinal tract is rapid after oral administration. \n\nMaximum observed plasma concentrations were reached within 0.5 to 2 hours (median 1 hour) in the \n\nfasted state and absolute bioavailability was about 0.6%. The extent of absorption is impaired when \n\ntaken together with food or beverages (other than water). Bioavailability is reduced by about 90% \n\nwhen ibandronic acid is administered with a standard breakfast in comparison with bioavailability \n\nseen in fasted subjects. When taken 30 minutes before a meal, the reduction in bioavailability is \n\napproximately 30%. There is no meaningful reduction in bioavailability provided ibandronic acid is \n\ntaken 60 minutes before a meal. \n\nBioavailability was reduced by approximately 75% when Bondronat tablets were administered 2 hours \n\nafter a standard meal. Therefore, it is recommended that the tablets should be taken after an overnight \n\nfast (minimum 6 hours) and fasting should continue for at least 30 minutes after the dose has been \n\ntaken (see section 4.2). \n\nDistribution \n\nAfter initial systemic exposure, ibandronic acid rapidly binds to bone or is excreted into urine. In \n\nhumans, the apparent terminal volume of distribution is at least 90 l and the amount of dose reaching \n\nthe bone is estimated to be 40-50% of the circulating dose. Protein binding in human plasma is \n\napproximately 87% at therapeutic concentrations, and thus interaction with other medicinal products, \n\ndue to displacement is unlikely. \n\nBiotransformation \n\nThere is no evidence that ibandronic acid is metabolized in animals or humans. \n\nElimination \n\nThe absorbed fraction of ibandronic acid is removed from the circulation via bone absorption \n\n(estimated to be 40-50%) and the remainder is eliminated unchanged by the kidney. The unabsorbed \n\nfraction of ibandronic acid is eliminated unchanged in the faeces. \n\nThe range of observed apparent half-lives is broad and dependent on dose and assay sensitivity, but \n\nthe apparent terminal half-life is generally in the range of 10-60 hours. However, early plasma levels \n\n\n\n 24 \n\nfall quickly, reaching 10% of peak values within 3 and 8 hours after intravenous or oral administration \n\nrespectively.  \n\n \n\nTotal clearance of ibandronic acid is low with average values in the range 84-160 ml/min. Renal \n\nclearance (about 60 ml/min in healthy postmenopausal females) accounts for 50-60% of total \n\nclearance and is related to creatinine clearance. The difference between the apparent total and renal \n\nclearances is considered to reflect the uptake by bone. \n\n \n\nThe secretory pathway of renal elimination does not appear to include known acidic or basic transport \n\nsystems involved in the excretion of other active substances In addition, ibandronic acid does not \n\ninhibit the major human hepatic P450 isoenzymes and does not induce the hepatic cytochrome P450 \n\nsystem in rats. \n\n \n\nPharmacokinetics in special populations \n\n \n\nGender \n\nBioavailability and pharmacokinetics of ibandronic acid are similar in both men and women. \n\n \n\nRace \n\nThere is no evidence for clinically relevant interethnic differences between Asians and Caucasians in \n\nibandronic acid disposition. There are only very few data available on patients with African origin. \n\n \n\nPatients with renal impairment  \n\nExposure to ibandronic acid in patients with various degree of renal impairment is related to creatinine \n\nclearance (CLcr). Subjects with severe renal impairment (CLcr   30 mL/min) receiving oral \n\nadministration of 10 mg ibandronic acid daily for 21 days, had 2-3 fold higher plasma concentrations \n\nthan subjects with normal renal function (CLcr ≥80 mL/min). Total clearance of ibandronic acid was \n\nreduced to 44 ml/min in the subjects with severe renal impairment compared with 129 mL/min in \n\nsubjects with normal renal function. No dosage adjustment is necessary for patients with mild renal \n\nimpairment (CLcr ≥50 and <80 mL/min).  For patients with moderate renal impairment (CLcr ≥30 and \n\n<50 mL/min) or severe renal impairment (CLcr <30 mL/min) an adjustment in the dose is \n\nrecommended (see section 4.2). \n\n \n\nPatients with hepatic impairment (see section 4.2) \n\nThere are no pharmacokinetic data for ibandronic acid in patients who have hepatic impairment. The \n\nliver has no significant role in the clearance of ibandronic acid since it is not metabolized but is \n\ncleared by renal excretion and by uptake into bone. Therefore dosage adjustment is not necessary in \n\npatients with hepatic impairment. Further, as protein binding of ibandronic acid is approximately 87% \n\nat therapeutic concentrations, hypoproteinaemia in severe liver disease is unlikely to lead to clinically \n\nsignificant increases in free plasma concentration. \n\n \n\nElderly (see section 4.2) \n\nIn a multivariate analysis, age was not found to be an independent factor of any of the \n\npharmacokinetic parameters studied. As renal function decreases with age, this is the only factor to \n\ntake into consideration (see renal impairment section). \n\n \n\nPaediatric population (see section 4.2 and section 5.1) \n\nThere are no data on the use of Bondronat in patients less than 18 years old. \n\n \n\n5.3 Preclinical safety data \n\n \n\nEffects in non-clinical studies were observed only at exposures sufficiently in excess of the maximum \n\nhuman exposure indicating little relevance to clinical use. As with other bisphosphonates, the kidney \n\nwas identified to be the primary target organ of systemic toxicity.  \n\n \n\n\n\n25 \n\nMutagenicity/Carcinogenicity: \n\nNo indication of carcinogenic potential was observed. Tests for genotoxicity revealed no evidence of \n\ngenetic activity for ibandronic acid. \n\nReproductive toxicity: \n\nNo evidence of direct foetal toxicity or teratogenic effects was observed for ibandronic acid in \n\nintravenously or orally treated rats and rabbits. In reproductive studies in rats by the oral route effects \n\non fertility consisted of increased preimplantation losses at dose levels of 1 mg/kg/day and higher. In \n\nreproductive studies in rats by the intravenous route, ibandronic acid decreased sperm counts at doses \n\nof 0.3 and 1 mg/kg/day and decreased fertility in males at 1 mg/kg/day and in females at 1.2 \n\nmg/kg/day. Adverse effects of ibandronic acid in reproductive toxicity studies in the rat were those \n\nexpected for this class of medicinal products (bisphosphonates). They include a decreased number of \n\nimplantation sites, interference with natural delivery (dystocia), an increase in visceral variations (renal \n\npelvis ureter syndrome) and teeth abnormalities in F1 offspring in rats. \n\n6. PHARMACEUTICAL PARTICULARS\n\n6.1 List of excipients\n\nTablet core: \n\nLactose monohydrate \n\nPovidone \n\nCellulose, microcrystalline \n\nCrospovidone \n\nStearic acid \n\nSilica, anhydrous colloidal \n\nTablet coat: \n\nHypromellose \n\nTitanium dioxide (E 171) \n\nTalc  \n\nMacrogol 6000 \n\n6.2 Incompatibilities \n\nNot applicable. \n\n6.3 Shelf life \n\n5 years. \n\n6.4 Special precautions for storage \n\nStore in the original package in order to protect from moisture. \n\n6.5 Nature and contents of container \n\nBondronat 50 mg film coated tablets are supplied in blisters (aluminium) containing 7 tablets, which \n\nare presented as packs containing 28 or 84 tablets. \n\nNot all pack sizes may be marketed. \n\n6.6 Special precautions for disposal \n\nAny unused medicinal product or waste material should be disposed of in accordance with local \n\nrequirements. The release of pharmaceuticals in the environment should be minimized.  \n\n\n\n26 \n\n7. MARKETING AUTHORISATION HOLDER\n\nAtnahs Pharma Netherlands B.V. \n\nCopenhagen Towers,  \n\nØrestads Boulevard 108, 5.tv \n\nDK-2300 København S,  \n\nDenmark \n\n8. MARKETING AUTHORISATION NUMBER(S)\n\nEU/1/96/012/009 \n\nEU/1/96/012/010 \n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION\n\nDate of first authorisation:  25 June 1996 \n\nDate of latest renewal: 25 June 2006 \n\n10. DATE OF REVISION OF THE TEXT\n\nDetailed information on this medicinal product is available on the website of the European Medicines \n\nAgency http://www.ema.europa.eu. \n\n\n\n27 \n\n1. NAME OF THE MEDICINAL PRODUCT\n\nBondronat 6 mg concentrate for solution for infusion. \n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION\n\nOne vial with 6 ml concentrate for solution for infusion contains 6 mg ibandronic acid (as sodium \n\nmonohydrate). \n\nFor the full list of excipients, see section 6.1. \n\n3. PHARMACEUTICAL FORM\n\nConcentrate for solution for infusion. \n\nClear, colourless solution. \n\n4. CLINICAL PARTICULARS\n\n4.1 Therapeutic indications \n\nBondronat is indicated in adults for \n\n- Prevention of skeletal events (pathological fractures, bone complications requiring radiotherapy\n\nor surgery) in patients with breast cancer and bone metastases\n\n- Treatment of tumour-induced hypercalcaemia with or without metastases\n\n4.2 Posology and method of administration\n\nPatients treated with Bondronat should be given the package leaflet and the patient reminder card. \n\nBondronat therapy should only be initiated by physicians experienced in the treatment of cancer. \n\nPosology \n\nPrevention of skeletal events in patients with breast cancer and bone metastases \n\nThe recommended dose for prevention of skeletal events in patients with breast cancer and bone \n\nmetastases is 6 mg intravenous injection given every 3-4 weeks. The dose should be infused over at \n\nleast 15 minutes.  \n\nA shorter (i.e. 15 min) infusion time should only be used for patients with normal renal function or \n\nmild renal impairment. There are no data available characterising the use of a shorter infusion time in \n\npatients with creatinine clearance below 50 ml/min. Prescribers should consult the section Patients \n\nwith Renal Impairment (see section 4.2) for recommendations on dosing and administration in this \n\npatient group. \n\nTreatment of tumour-induced hypercalcaemia \n\nPrior to treatment with Bondronat the patient should be adequately rehydrated with 9 mg/ml (0.9%) \n\nsodium chloride solution. Consideration should be given to the severity of the hypercalcaemia as well \n\nas the tumour type. In general patients with osteolytic bone metastases require lower doses than \n\npatients with the humoral type of hypercalcaemia. In most patients with severe hypercalcaemia \n\n(albumin-corrected serum calcium* 3 mmol/l or 12 mg/dl) 4 mg is an adequate single dose. In \n\npatients with moderate hypercalcaemia (albumin-corrected serum calcium <3 mmol/l or <12 mg/dl) \n\n\n\n28 \n\n2 mg is an effective dose. The highest dose used in clinical trials was 6 mg but this dose does not add \n\nany further benefit in terms of efficacy. \n\n* Note albumin-corrected serum calcium concentrations are calculated as follows:\n\nAlbumin-corrected  \n\nserum calcium (mmol/l) \n\n= serum calcium (mmol/l) - [0.02 x albumin (g/l)] + \n\n0.8 \n\nOr \n\nAlbumin-corrected  \n\nserum calcium (mg/dl) \n\n= serum calcium (mg/dl)  + 0.8 x [4 - albumin \n\n(g/dl)] \n\nTo convert the albumin-corrected serum calcium in mmol/l value to mg/dl, multiply by \n\n4. \n\nIn most cases a raised serum calcium level can be reduced to the normal range within 7 days. The \n\nmedian time to relapse (return of albumin-corrected serum calcium to levels above 3 mmol/l) was \n\n18 - 19 days for the 2 mg and 4 mg doses. The median time to relapse was 26 days with a dose of \n\n6 mg. \n\nA limited number of patients (50 patients) have received a second infusion for hypercalcaemia. \n\nRepeated treatment may be considered in case of recurrent hypercalcaemia or insufficient efficacy. \n\nBondronat concentrate for solution for infusion should be administered as an intravenous infusion over \n\n2 hours. \n\nSpecial populations \n\nPatients with hepatic impairment \n\nNo dose adjustment is required (see section 5.2). \n\nPatients with renal impairment  \n\nFor patients with mild renal impairment (CLcr ≥50 and <80 mL/min) no  doseadjustment is necessary. \n\nFor patients with moderate renal impairment (CLcr ≥30 and <50 mL/min) or severe renal impairment \n\n(CLcr <30 mL/min) being treated for the prevention of skeletal events in patients with breast cancer \n\nand metastatic bone disease the following dosing recommendations should be followed (see section \n\n5.2): \n\nCreatinine Clearance \n\n(ml/min) \nDosage Infusion Volume 1 and Time 2\n\n≥50 CLcr<80 \n6 mg (6 ml of concentrate for \n\nsolution for infusion) \n100 ml over 15 minutes \n\n≥30 CLcr <50 \n4 mg (4 ml of concentrate for \n\nsolution for infusion) \n500 ml over 1 hour \n\n<30 \n2 mg (2 ml of concentrate for \n\nsolution for infusion) \n500 ml over 1 hour \n\n1  0.9% sodium chloride solution or 5% glucose solution \n2  Administration every 3 to 4 week \n\nA 15 minute infusion time has not been studied in cancer patients with CLCr <50 mL/min. \n\nElderly population (> 65 years) \n\nNo dose adjustment is required (see section 5.2). \n\nPaediatric population \n\nThe safety and efficacy of Bondronat in children and adolescents below the age of 18 years have not \n\nbeen established. No data are available (see section 5.1 and section 5.2). \n\n\n\n 29 \n\nMethod of administration \n\nFor intravenous administration. \n\n \n\nThe content of the vial is to be used as follows: \n\n \n\n• Prevention of Skeletal Events - added to 100 ml isotonic sodium chloride solution or 100 ml \n\n5% dextrose solution and infused over at least 15 minutes. See also dose section above for \n\npatients with renal impairment \n\n \n\n• Treatment of tumour-induced hypercalcaemia - added to 500 ml isotonic sodium chloride \n\nsolution or 500 ml 5% dextrose solution and infused over 2 hours \n\n \n\nFor single use only. Only clear solution without particles should be used. \n\nBondronat concentrate for solution for infusion should be administered as an intravenous infusion.  \n\nCare must be taken not to administer Bondronat concentrate for solution for infusion via intra-arterial \n\nor paravenous administration, as this could lead to tissue damage.. \n\n \n\n4.3 Contraindications \n\n \n\n- Hypersensitivity to the active substance or to any of the excipients listed in section 6.1 \n\n- Hypocalcaemia \n\n \n\n4.4 Special warnings and precautions for use  \n\n \n\nPatients with disturbances of bone and mineral metabolism  \n\nHypocalcaemia and other disturbances of bone and mineral metabolism should be effectively treated \n\nbefore starting Bondronat therapy for metastatic bone disease.  \n\nAdequate intake of calcium and vitamin D is important in all patients. Patients should receive \n\nsupplemental calcium and/or vitamin D if dietary intake is inadequate. \n\n \n\nAnaphylactic reaction/shock \n\nCases of anaphylactic reaction/shock, including fatal events, have been reported in patients treated \n\nwith IV ibandronic acid. \n\nAppropriate medical support and monitoring measures should be readily available when Bondronat \n\nintravenous injection is administered. If anaphylactic or other severe hypersensitivity/allergic reactions \n\noccur, immediately discontinue the injection and initiate appropriate treatment. \n\n \n\nOsteonecrosis of the jaw  \n\nOsteonecrosis of the jaw (ONJ) has been reported very rarely in the post marketing setting in patients \n\nreceiving Bondronat for oncology indications (see section 4.8).  \n\n \n\nThe start of treatment or of a new course of treatment should be delayed in patients with unhealed \n\nopen soft tissue lesions in the mouth. \n\n \n\nA dental examination with preventive dentistry and an individual benefit-risk assessment is \n\nrecommended prior to treatment with Bondronat in patients with concomitant risk factors. \n\n \n\nThe following risk factors should be considered when evaluating a patient’s risk of developing ONJ:  \n\n- Potency of the medicinal product that inhibit bone resorption (higher risk for highly potent \n\ncompounds), route of administration (higher risk for parenteral administration) and cumulative \n\ndose of bone resorption therapy \n\n- Cancer, co-morbid conditions (e.g. anaemia, coagulopathies, infection), smoking \n\n- Concomitant therapies: corticosteroids, chemotherapy, angiogenesis inhibitors, radiotherapy to \n\nhead and neck \n\n- Poor oral hygiene, periodontal disease, poorly fitting dentures, history of dental disease, \n\ninvasive dental procedures e.g. tooth extractions \n\n \n\n\n\n 30 \n\nAll patients should be encouraged to maintain good oral hygiene, undergo routine dental check-ups, \n\nand immediately report any oral symptoms such as dental mobility, pain or swelling, or non-healing of \n\nsores or discharge during treatment with Bondronat. While on treatment, invasive dental procedures \n\nshould be performed only after careful consideration and be avoided in close proximity to Bondronat \n\nadministration.   \n\n \n\nThe management plan of the patients who develop ONJ should be set up in close collaboration \n\nbetween the treating physician and a dentist or oral surgeon with expertise in ONJ. Temporary \n\ninterruption of Bondronat treatment should be considered until the condition resolves and contributing \n\nrisk factors are mitigated where possible. \n\n \n\nOsteonecrosis of the external auditory canal \n\nOsteonecrosis of the external auditory canal has been reported with bisphosphonates, mainly in \n\nassociation with long-term therapy. Possible risk factors for osteonecrosis of the external auditory \n\ncanal include steroid use and chemotherapy and/or local risk factors such as infection or trauma. The \n\npossibility of osteonecrosis of the external auditory canal should be considered in patients receiving \n\nbisphosphonates who present with ear symptoms including chronic ear infections. \n\n \n\nAtypical fractures of the femur \n\nAtypical subtrochanteric and diaphyseal femoral fractures have been reported with bisphosphonate \n\ntherapy, primarily in patients receiving long-term treatment for osteoporosis. These transverse or short \n\noblique fractures can occur anywhere along the femur from just below the lesser trochanter to just \n\nabove the supracondylar flare. These fractures occur after minimal or no trauma and some patients \n\nexperience thigh or groin pain, often associated with imaging features of stress fractures, weeks to \n\nmonths before presenting with a completed femoral fracture. Fractures are often bilateral; therefore the \n\ncontralateral femur should be examined in bisphosphonate-treated patients who have sustained a \n\nfemoral shaft fracture. Poor healing of these fractures has also been reported.  \n\n \n\nDiscontinuation of bisphosphonate therapy in patients suspected to have an atypical femur fracture \n\nshould be considered pending evaluation of the patient, based on an individual benefit risk assessment. \n\n \n\nDuring bisphosphonate treatment patients should be advised to report any thigh, hip or groin pain and \n\nany patient presenting with such symptoms should be evaluated for an incomplete femur fracture. \n\n \n\nPatients with renal impairment  \n\nClinical studies have not shown any evidence of deterioration in renal function with long term \n\nBondronat therapy. Nevertheless, according to clinical assessment of the individual patient, it is \n\nrecommended that renal function, serum calcium, phosphate and magnesium should be monitored in \n\npatients treated with Bondronat (see section 4.2). \n\n \n\nPatients with hepatic impairment \n\nAs no clinical data are available, dose recommendations cannot be given for patients with severe \n\nhepatic insufficiency (see section 4.2). \n\n \n\nPatients with cardiac impairment \n\nOverhydration should be avoided in patients at risk of cardiac failure. \n\n \n\nPatients with known hypersensitivity to other bisphosphonates \n\nCaution is to be taken in patients with known hypersensitivity to other bisphosphonates. \n\n \n\nExcipients with known effect \n\nBondronat is essentially sodium free. \n\n \n\n4.5 Interaction with other medicinal products and other forms of interaction  \n\n \n\nMetabolic interactions are not considered likely, since ibandronic acid does not inhibit the major \n\nhuman hepatic P450 isoenzymes and has been shown not to induce the hepatic cytochrome P450 \n\n\n\n31 \n\nsystem in rats (see section 5.2). Ibandronic acid is eliminated by renal excretion only and does not \n\nundergo any biotransformation. \n\nCaution is advised when bisphosphonates are administered with aminoglycosides, since both \n\nsubstances can lower serum calcium levels for prolonged periods. Attention should also be paid to the \n\npossible existence of simultaneous hypomagnesaemia. \n\n4.6 Fertility, pregnancy and lactation \n\nPregnancy \n\nThere are no adequate data from the use of ibandronic acid in pregnant women. Studies in rats have \n\nshown reproductive toxicity (see section 5.3). The potential risk for humans is unknown. Therefore, \n\nBondronat should not be used during pregnancy. \n\nBreast-feeding \n\nIt is not known whether ibandronic acid is excreted in human milk. Studies in lactating rats have \n\ndemonstrated the presence of low levels of ibandronic acid in the milk following intravenous \n\nadministration. Bondronat should not be used during breast-feeding. \n\nFertility \n\nThere are no data on the effects of ibandronic acid in humans. In reproductive studies in rats by the \n\noral route, ibandronic acid decreased fertility. In studies in rats using the intravenous route, ibandronic \n\nacid decreased fertility at high daily doses (see section 5.3). \n\n4.7 Effects on ability to drive and use machines \n\nOn the basis of the pharmacodynamic and pharmacokinetic profile and reported adverse reactions, it is \n\nexpected that Bondronat has no or negligible influence on the ability to drive and use machines.  \n\n4.8 Undesirable effects \n\nSummary of  the safety profile \n\nThe most serious reported adverse reactions are anaphylactic reaction/shock, atypical fractures of the \n\nfemur, osteonecrosis for the jaw and ocular inflammation (see paragraph “description of selected \n\nadverse reactions”and section 4.4). \n\nTreatment of tumour induced hypercalcaemia is most frequently associated with a rise in body \n\ntemperature. Less frequently, a decrease in serum calcium below normal range (hypocalcaemia) is \n\nreported. In most cases no specific treatment was required and the symptoms subsided after a couple \n\nof hours/days. \n\nIn the prevention of skeletal events in patients with breast cancer and bone metastases, treatment is \n\nmost frequently associated with asthenia followed by rise in body temperature and headache. \n\nTabulated list of adverse reactions \n\nTable 1 lists adverse drug reactions from the pivotal phase III studies (Treatment of tumour induced \n\nhypercalcaemia: 311 patients treated with Bondronat 2 mg or 4 mg; Prevention of skeletal events in \n\npatients with breast cancer and bone metastases: 152 patients treated with Bondronat 6 mg), and from \n\npost-marketing experience.  \n\nAdverse reactions are listed according to MedDRA system organ class and frequency category. \n\nFrequency categories are defined using the following convention: very common (>1/10), common \n\n(≥ 1/100 to < 1/10), uncommon (≥ 1/1,000 to < 1/100), rare (≥ 1/10,000 to < 1/1,000), very rare \n\n(<1/10,000), not known (cannot be estimated from the available data). Within each frequency \n\ngrouping, adverse reactions are presented in order of decreasing seriousness. \n\n\n\n32 \n\nTable 1 Adverse Reactions Reported for Intravenous Administration of Bondronat \n\nSystem Organ \n\nClass \n\nCommon Uncommon Rare Very rare Not known \n\nInfections and \n\ninfestations \n\nInfection Cystitis, vaginitis, \n\noral candidiasis \n\nNeoplasms \n\nbenign, \n\nmalignant and \n\nunspecified \n\nBenign skin \n\nneoplasm \n\nBlood and \n\nlymphatic \n\nsystem disorders \n\nAnaemia, blood \n\ndyscrasia \n\nImmune system \n\ndisorders \n\nHypersensitivit\n\ny†, \n\nbronchospasm†\n\n, \n\nangioedema†, \n\nanaphylactic \n\nreaction/shock†\n\n** \n\nAsthma \n\nexacerbation \n\nEndocrine \n\ndisorders \n\nParathyroid \n\ndisorder \n\nMetabolism and \n\nnutrition \n\ndisorders \n\nHypocalcaemia** Hypophosphataemia \n\nPsychiatric \n\ndisorders \n\nSleep disorder, \n\nanxiety, affection \n\nlability \n\nNervous system \n\ndisorders \n\nHeadache, \n\ndizziness, \n\ndysgeusia (taste \n\nperversion) \n\nCerebrovascular \n\ndisorder, nerve root \n\nlesion, amnesia, \n\nmigraine, neuralgia, \n\nhypertonia, \n\nhyperaestesia, \n\nparaesthesia \n\ncircumoral, \n\nparosmia \n\nEye disorders Cataract Ocular \n\ninflammation†** \n\nEar and \n\nlabyrinth \n\ndisorders \n\nDeafness \n\nCardiac \n\ndisorders \n\nBundle branch \n\nblock \n\nMyocardial \n\nischaemia, \n\ncardiovascular \n\ndisorder, \n\npalpitations \n\nRespiratory, \n\nthoracic, and \n\nmediastinal \n\ndisorders \n\nPharyngitis Lung oedema, \n\nstridor \n\nGastrointestinal \n\ndisorders \n\nDiarrhoea, \n\nvomiting, \n\ndyspepsia, \n\ngastrointestinal \n\npain, tooth \n\ndisorder \n\nGastroenteritis, \n\ngastritis, mouth \n\nulceration, \n\ndysphagia, cheilitis \n\n\n\n 33 \n\nSystem Organ \n\nClass \n\nCommon Uncommon Rare Very rare Not known \n\nHepatobiliary \n\ndisorders \n\n Cholelithiasis    \n\nSkin and \n\nsubcutaneous \n\ntissue disorders \n\nSkin disorder, \n\necchymosis \n\nRash, alopecia  Stevens-\n\nJohnson \n\nSyndrome†, \n\nErythema \n\nMultiforme†, \n\nDermatitis \n\nBullous† \n\n \n\nMusculoskeletal \n\nand connective \n\ntissue disorders \n\nOsteoarthritis, \n\nmyalgia, \n\narthralgia, joint \n\ndisorder, \n\nbone pain \n\n Atypical \n\nsubtrochanteric \n\nand diaphyseal \n\nfemoral \n\nfractures†  \n\nOsteonecrosis  \n\nof jaw†**  \nOsteonecrosis \n\nof the external \n\nauditory canal \n\n(bisphosphonat\n\ne class adverse \n\nreaction)† \n\n \n\nRenal and \n\nurinary \n\ndisorders \n\n Urinary retention, \n\nrenal cyst \n\n   \n\nReproductive \n\nsystem and \n\nbreast disorders \n\n Pelvic pain    \n\nGeneral \n\ndisorders and \n\nadministration \n\nsite conditions \n\nPyrexia, \n\ninfluenza-like \n\nillness**, oedema \n\nperipheral, \n\nasthenia, thirst \n\nHypothermia    \n\nInvestigations Gamma-GT \n\nincreased, \n\ncreatinine \n\nincreased \n\nBlood alkaline \n\nphosphatase \n\nincrease, weight \n\ndecrease \n\n   \n\nInjury, \n\npoisoning and \n\nprocedural \n\ncomplications \n\n Injury, injection site \n\npain \n\n   \n\n**See further information below \n\n†Identified in post-marketing experience. \n \n\nDescription of selected adverse reactions \n\n \n\nHypocalcaemia \n\nDecreased renal calcium excretion may be accompanied by a fall in serum phosphate levels not \n\nrequiring therapeutic measures. The serum calcium level may fall to hypocalcaemic values. \n\n \n\nInfluenza-like illness \n\nA flu-like syndrome consisting of fever, chills, bone and/or muscle ache-like pain has occurred. In \n\nmost cases no specific treatment was required and the symptoms subsided after a couple of hours/days. \n\n \n\nOsteonecrosis of jaw \n\nCases of osteonecrosis of the jaw have been reported, predominantly in cancer patients treated with \n\nmedicinal products that inhibit bone resorption, such as ibandronic acid (see section 4.4.) Cases of \n\nONJ have been reported in the post marketing setting for ibandronic acid. \n\n \n\n\n\n 34 \n\nOcular inflammation \n\nOcular inflammation events such as uveitis, episcleritis and scleritis have been reported with  \n\nibandronic acid. In some cases, these events did not resolve until the ibandronic acid was discontinued. \n\n \n\nAnaphylactic reaction/shock \n\nCases of anaphylactic reaction/shock, including fatal events, have been reported in patients treated \n\nwith intravenous ibandronic acid. \n\n \n\nReporting of suspected adverse reactions \n\nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \n\nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \n\nprofessionals are asked to report any suspected adverse reactions via the national reporting system \n\nlisted in Appendix V. \n\n \n\n4.9 Overdose \n\n \n\nUp to now there is no experience of acute poisoning with Bondronat concentrate for solution for \n\ninfusion. Since both the kidney and the liver were found to be target organs for toxicity in preclinical \n\nstudies with high doses, kidney and liver function should be monitored. Clinically relevant \n\nhypocalcaemia should be corrected by intravenous administration of calcium gluconate. \n\n \n\n \n\n5. PHARMACOLOGICAL PROPERTIES \n\n \n\n5.1 Pharmacodynamic properties \n\n \n\nPharmaco-therapeutic group: Medicinal products for treatment of bone diseases, bisphosphonate, ATC \n\nCode: M05BA06. \n\n \n\nIbandronic acid belongs to the bisphosphonate group of compounds which act specifically on bone. \n\nTheir selective action on bone tissue is based on the high affinity of bisphosphonates for bone mineral. \n\nBisphosphonates act by inhibiting osteoclast activity, although the precise mechanism is still not clear. \n\n \n\nIn vivo, ibandronic acid prevents experimentally-induced bone destruction caused by cessation of \n\ngonadal function, retinoids, tumours or tumour extracts. The inhibition of endogenous bone resorption \n\nhas also been documented by 45Ca kinetic studies and by the release of radioactive tetracycline \n\npreviously incorporated into the skeleton. \n\n \n\nAt doses that were considerably higher than the pharmacologically effective doses, ibandronic acid did \n\nnot have any effect on bone mineralisation. \n\n \n\nBone resorption due to malignant disease is characterised by excessive bone resorption that is not \n\nbalanced with appropriate bone formation. Ibandronic acid selectively inhibits osteoclast activity, \n\nreducing bone resorption and thereby reducing skeletal complications of the malignant disease. \n\n \n\nClinical studies in the treatment of tumour-induced hypercalcaemia \n\nClinical studies in hypercalcaemia of malignancy demonstrated that the inhibitory effect of ibandronic \n\nacid on tumour-induced osteolysis, and specifically on tumour-induced hypercalcaemia, is \n\ncharacterised by a decrease in serum calcium and urinary calcium excretion. \n\n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n 35 \n\nIn the dose range recommended for treatment, the following response rates with the respective \n\nconfidence intervals have been shown in clinical trials for patients with baseline albumin-corrected \n\nserum calcium  3.0 mmol/l after adequate rehydration. \n\n \n\nIbandronic \n\nacid dose \n\n% of Patients with \n\nResponse \n\n90% Confidence \n\nInterval \n\n2 mg 54 44-63 \n\n4 mg 76 62-86 \n\n6 mg 78 64-88 \n\n \n\nFor these patients and dosages, the median time to achieve normocalcaemia was 4 to 7 days. The \n\nmedian time to relapse (return of albumin-corrected serum calcium above 3.0 mmol/l) was 18 to 26 \n\ndays. \n\n \n\nClinical studies in the prevention of skeletal events in patients with breast cancer and bone metastases \n\nClinical studies in patients with breast cancer and bone metastases have shown that there is a dose \n\ndependent inhibitory effect on bone osteolysis, expressed by markers of bone resorption, and a dose \n\ndependent effect on skeletal events. \n\n \n\nPrevention of skeletal events in patients with breast cancer and bone metastases with Bondronat 6 mg \n\nadministered intravenously was assessed in one randomized placebo controlled phase III trial with a \n\nduration of 96 weeks. Female patients with breast cancer and radiologically confirmed bone \n\nmetastases were randomised to receive placebo (158 patients) or 6 mg Bondronat (154 patients). The \n\nresults from this trial are summarised below. \n\n \n\nPrimary efficacy endpoints \n\nThe primary endpoint of the trial was the skeletal morbidity period rate (SMPR). This was a composite \n\nendpoint which had the following skeletal related events (SREs) as sub-components:  \n\n \n\n- radiotherapy to bone for treatment of fractures/impending fractures  \n\n- surgery to bone for treatment of fractures  \n\n- vertebral fractures  \n\n- non-vertebral fractures  \n\n \n\nThe analysis of the SMPR was time-adjusted and considered that one or more events occurring in a \n\nsingle 12 week period could be potentially related. Multiple events were therefore counted only once \n\nfor the purposes of the analysis. Data from this study demonstrated a significant advantage for \n\nintravenous Bondronat 6 mg over placebo in the reduction in SREs measured by the time-adjusted \n\nSMPR (p=0.004). The number of SREs was also significantly reduced with Bondronat 6 mg and there \n\nwas a 40% reduction in the risk of a SRE over placebo (relative risk 0.6, p = 0.003). Efficacy results \n\nare summarised in Table 2. \n\n \n\n\n\n 36 \n\nTable 2 Efficacy Results (Breast Cancer Patients with Metastatic Bone Disease)  \n\n \n\n All Skeletal Related Events (SREs) \n\nPlacebo \n\nn=158 \n\nBondronat 6 mg \n\nn=154 \n\n \n\np-value \n\nSMPR (per patient year) \n\n \n\n1.48 1.19 p=0.004 \n\nNumber of events (per \n\npatient) \n\n \n\n3.64 2.65 p=0.025 \n\nSRE relative risk  \n\n \n\n- 0.60 p=0.003 \n\n \n\nSecondary efficacy endpoints \n\nA statistically significant improvement in bone pain score was shown for intravenous Bondronat 6 mg \n\ncompared to placebo. The pain reduction was consistently below baseline throughout the entire study \n\nand accompanied by a significantly reduced use of analgesics. The deterioration in Quality of Life was \n\nsignificantly less in Bondronat treated patients compared with placebo. A tabular summary of these \n\nsecondary efficacy results is presented in Table 3. \n\n \n\nTable 3 Secondary Efficacy Results (Breast cancer Patients with Metastatic Bone Disease) \n\n \n\n Placebo \n\nn=158 \n\nBondronat 6 mg \n\nn=154 \n\n p-value \n\nBone pain * \n\n \n\n0.21 -0.28 p<0.001 \n\nAnalgesic use * \n\n \n\n0.90 0.51 p=0.083 \n\nQuality of Life * \n\n \n\n-45.4 -10.3 p=0.004 \n\n* Mean change from baseline to last assessment. \n\n \n\nThere was a marked depression of urinary markers of bone resorption (pyridinoline and \n\ndeoxypyridinoline) in patients treated with Bondronat that was statistically significant compared to \n\nplacebo. \n\n \n\nIn a study in 130 patients with metastatic breast cancer the safety of Bondronat infused over 1 hour or \n\n15 minutes was compared. No difference was observed in the indicators of renal function. The overall \n\nadverse event profile of ibandronic acid following the 15 minute infusion was consistent with the \n\nknown safety profile over longer infusion times and no new safety concerns were identified relating to \n\nthe use of a 15 minute infusion time.  \n\n \n\nA 15 minute infusion time has not been studied in cancer patients with a creatinine clearance of \n\n<50ml/min. \n\n \n\nPaediatric population (see section 4.2 and section 5.2) \n\nThe safety and efficacy of Bondronat in children and adolescents below the age of 18 years have not \n\nbeen established. No data are available. \n\n \n\n5.2 Pharmacokinetic properties \n\n \n\nAfter a 2 hour infusion of 2, 4 and 6 mg ibandronic acid pharmacokinetic parameters are dose \n\nproportional. \n\n \n\n\n\n 37 \n\nDistribution \n\nAfter initial systemic exposure, ibandronic acid rapidly binds to bone or is excreted into urine. In \n\nhumans, the apparent terminal volume of distribution is at least 90 l and the amount of dose reaching \n\nthe bone is estimated to be 40-50% of the circulating dose. Protein binding in human plasma is \n\napproximately 87% at therapeutic concentrations, and thus interaction with other medicinal products, \n\ndue to displacement is unlikely. \n\n \n\nBiotransformation \n\nThere is no evidence that ibandronic acid is metabolized in animals or humans. \n\n \n\nElimination \n\nThe range of observed apparent half-lives is broad and dependent on dose and assay sensitivity, but \n\nthe apparent terminal half-life is generally in the range of 10-60 hours. However, early plasma levels \n\nfall quickly, reaching 10% of peak values within 3 and 8 hours after intravenous or oral administration \n\nrespectively. No systemic accumulation was observed when ibandronic acid was administered \n\nintravenously once every 4 weeks for 48 weeks to patients with metastatic bone disease. \n\n \n\nTotal clearance of ibandronic acid is low with average values in the range 84-160 ml/min. Renal \n\nclearance (about 60 ml/min in healthy postmenopausal females) accounts for 50-60% of total \n\nclearance and is related to creatinine clearance. The difference between the apparent total and renal \n\nclearances is considered to reflect the uptake by bone. \n\n \n\nThe secretory pathway of renal elimination does not appear to include known acidic or basic transport \n\nsystems involved in the excretion of other active substances In addition, ibandronic acid does not \n\ninhibit the major human hepatic P450 isoenzymes and does not induce the hepatic cytochrome P450 \n\nsystem in rats. \n\n \n\nPharmacokinetics in special populations \n\n \n\nGender \n\nBioavailability and pharmacokinetics of ibandronic acid are similar in both men and women. \n\n \n\nRace \n\nThere is no evidence for clinically relevant interethnic differences between Asians and Caucasians in \n\nibandronic acid disposition. There are only very few data available on patients with African origin. \n\n \n\nPatients with renal impairment  \n\nExposure to ibandronic acid in patients with various degrees of renal impairment is related to \n\ncreatinine clearance (CLcr). In subjects with severe renal impairment (mean estimated CLcr = \n\n21.2 mL/min), dose-adjusted mean AUC0-24h was increased by 110% compared to healthy volunteers. \n\nIn clinical pharmacology trial WP18551, after a single dose intravenous administration of 6 mg (15 \n\nminutes infusion), mean AUC0-24 increased by 14% and 86%, respectively, in subjects with mild \n\n(mean estimated CLcr=68.1 mL/min) and moderate (mean estimated CLcr=41.2 mL/min) renal \n\nimpairment compared to healthy volunteers (mean estimated CLcr=120 mL/min). Mean Cmax was not \n\nincreased in patients with mild renal impairment and increased by 12% in patients with moderate renal \n\nimpairment. For patients with mild renal impairment (CLcr ≥50 and <80 mL/min) no dosage \n\nadjustment is necessary. For patients with moderate renal impairment (CLcr ≥30 and <50 mL/min) or \n\nsevere renal impairment (CLcr <30 mL/min) being treated for the prevention of skeletal events in \n\npatients with breast cancer and metastatic bone disease an adjustment in the dose is recommended (see \n\nsection 4.2). \n\n \n\nPatients with hepatic impairment (see section 4.2) \n\nThere are no pharmacokinetic data for ibandronic acid in patients who have hepatic impairment. The \n\nliver has no significant role in the clearance of ibandronic acid since it is not metabolized but is \n\ncleared by renal excretion and by uptake into bone. Therefore dosage adjustment is not necessary in \n\npatients with hepatic impairment. Further, as protein binding of ibandronic acid is approximately 87% \n\n\n\n 38 \n\nat therapeutic concentrations, hypoproteinaemia in severe liver disease is unlikely to lead to clinically \n\nsignificant increases in free plasma concentration. \n\n \n\nElderly (see section 4.2) \n\nIn a multivariate analysis, age was not found to be an independent factor of any of the \n\npharmacokinetic parameters studied. As renal function decreases with age, this is the only factor that \n\nshould be considered (see renal impairment section). \n\n \n\nPaediatric population (see section 4.2 and section 5.1) \n\nThere are no data on the use of Bondronat in patients less than 18 years old. \n\n \n\n5.3 Preclinical safety data \n\n \n\nEffects in non-clinical studies were observed only at exposures sufficiently in excess of the maximum \n\nhuman exposure indicating little relevance to clinical use. As with other bisphosphonates, the kidney \n\nwas identified to be the primary target organ of systemic toxicity. \n\n \n\nMutagenicity/Carcinogenicity: \n\nNo indication of carcinogenic potential was observed. Tests for genotoxicity revealed no evidence of \n\neffects on genetic activity for ibandronic acid. \n\n \n\nReproductive toxicity: \n\nNo evidence of direct foetal toxicity or teratogenic effects were observed for ibandronic acid in \n\nintravenously treated rats and rabbits. In reproductive studies in rats by the oral route, effects on \n\nfertility consisted of increased preimplantation losses at dose levels of 1 mg/kg/day and higher. In \n\nreproductive studies in rats by the intravenous route, ibandronic acid decreased sperm counts at doses \n\nof 0.3 and 1 mg/kg/day and decreased fertility in males at 1 mg/kg/day and in females at 1.2 \n\nmg/kg/day. Adverse effects of ibandronic acid in reproductive toxicity studies in the rat were those \n\nexpected for this class of medicinal products (bisphosphonates). They include a decreased number of \n\nimplantation sites, interference with natural delivery (dystocia), an increase in visceral variations \n\n(renal pelvis ureter syndrome) and teeth abnormalities in F1 offspring in rats. \n\n \n\n \n\n6. PHARMACEUTICAL PARTICULARS \n\n \n\n6.1 List of excipients \n\n \n\nSodium chloride \n\nAcetic acid (99%) \n\nSodium acetate \n\nWater for injections \n\n \n\n6.2 Incompatibilities \n\n \n\nTo avoid potential incompatibilities Bondronat concentrate for solution for infusion should only be \n\ndiluted with isotonic sodium chloride solution or 5% glucose solution. \n\n \n\nBondronat should not be mixed with calcium containing solutions. \n\n \n\n6.3 Shelf life \n\n \n\n5 years \n\nAfter reconstitution: 24 hours. \n\n \n\n6.4 Special precautions for storage \n\n \n\nThis medicinal product does not require any special storage conditions prior to reconstitution. \n\n\n\n 39 \n\nAfter reconstitution: Store at 2 °C – 8 °C (in a refrigerator). \n\n \n\nFrom a microbiological point of view, the product should be used immediately. If not used \n\nimmediately, in-use storage times and conditions prior to use are the responsibility of the user and \n\nwould normally not be longer than 24 hours at 2 to 8 °C, unless reconstitution has taken place in \n\ncontrolled and validated aseptic conditions. \n\n \n\n6.5 Nature and contents of container \n\n \n\nBondronat is supplied as packs containing 1, 5 and 10 vials (6 ml type I glass vial with a bromobutyl \n\nrubber stopper). Not all pack sizes may be marketed. \n\n \n\n6.6 Special precautions for disposal  \n\n \n\nAny unused medicinal product or waste material should be disposed of in accordance with local \n\nrequirements. \n\nThe release of pharmaceuticals in the environment should be minimized. \n\n \n\n \n\n7. MARKETING AUTHORISATION HOLDER \n\n \n\nAtnahs Pharma Netherlands B.V. \n\nCopenhagen Towers,  \n\nØrestads Boulevard 108, 5.tv \n\nDK-2300 København S,  \n\nDenmark \n\n \n\n8. MARKETING AUTHORISATION NUMBER(S)  \n\n \n\nEU/1/96/012/011 \n\nEU/1/96/012/012 \n\nEU/1/96/012/013 \n\n \n\n \n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n\n \n\nDate of first authorisation: 25 June 1996 \n\n \n\nDate of latest renewal: 25 June 2006 \n\n \n\n \n\n10. DATE OF REVISION OF THE TEXT \n\n \n\nDetailed information on this medicinal product is available on the website of the European Medicines \n\nAgency http://www.ema.europa.eu. \n\n\n\n 40 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX II \n\n \n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE \n\n \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n\n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n\n \n\nD CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRIDUCT \n\n \n\n\n\n41 \n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\nName and address of the manufacturers responsible for batch release \n\nConcentrate for solution for infusion \n\nWaymade PLC \n\nSovereign House, \n\nMiles Gray Road, \n\nBasildon, Essex,  \n\nSS14 3FR \n\nUnited Kingdom \n\nWaymade PLC \n\nJosselin Road \n\nBurnt Mills Industrial Estate \n\nBasildon,   \n\nSS13 1QF \n\nUnited Kingdom  \n\nAtnahs Pharma Denmark ApS \n\nCopenhagen Towers,  \n\nØrestads Boulevard 108, 5.tv \n\nDK-2300 København S,  \n\nDenmark \n\nFilm-coated tablet \n\nWaymade PLC \n\nSovereign House, \n\nMiles Gray Road, \n\nBasildon, Essex,  \n\nSS14 3FR \n\nUnited Kingdom \n\nWaymade PLC \n\nJosselin Road \n\nBurnt Mills Industrial Estate \n\nBasildon, \n\nSS13 1QF \n\nUnited Kingdom \n\nIL CSM Clinical Supplies Management GmbH \n\nMarie-Curie-Strasse 8 \n\nLörrach \n\nBaden-Württemberg \n\n79539, Germany  \n\nAtnahs Pharma Denmark ApS \n\nCopenhagen Towers,  \n\nØrestads Boulevard 108, 5.tv \n\nDK-2300 København S,  \n\nDenmark \n\nThe printed package leaflet of the medicinal product must state the name and address of the \n\nmanufacturer responsible for the release of the concerned batch. \n\n\n\n42 \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product \n\nCharacteristics, section 4.2). \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING\n\nAUTHORISATION\n\nPeriodic Safety Update Reports \n\nThe requirements for submission of periodic safety update reports for this medicinal product are set \n\nout in the list of Union reference dates (EURD list) provided for under Article 107c(7) of Directive \n\n2001/83/EC and any subsequent updates published on the European medicines web-portal. \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND\n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT\n\nRisk Management Plan (RMP)  \n\nThe MAH shall perform the required pharmacovigilance activities and interventions detailed in the \n\nagreed RMP presented in Module 1.8.2 of the Marketing Authorsation and any agreed subsequent \n\nupdates of the RMP. \n\nAn updated RMP should be submitted: \n\n• At the request of the European Medicines Agency.\n\n• Whenever the risk management system is modified, especially as the result of new information\n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result\n\nof an important (pharmacovigilance or risk minimization) milestone being reached.\n\nAdditional risk minimisation measures  \n\nThe MAH shall ensure that a patient reminder card regarding osteonecrosis of the jaw is implemented. \n\n\n\n43 \n\nANNEX III \n\nLABELLING AND PACKAGE LEAFLET \n\n\n\n44 \n\nA. LABELLING\n\n\n\n 45 \n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \n\n \n\nOuter Carton \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nBondronat 2 mg concentrate for solution for infusion \n\nibandronic acid  \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\nEach vial contains 2 mg of ibandronic acid (as sodium monohydrate). \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\nSodium acetate, sodium chloride, acetic acid and water for injections. See the package leaflet for \n\nfurther information. \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\nConcentrate for solution for infusion \n\n1 vial \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nRead the package leaflet before use \n\nIntravenous use, for infusion after dilution \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\nThis medicinal product does not require any special storage conditions prior to reconstitution. After \n\ndilution the infusion solution is stable for 24 hours at 2 °C - 8 °C (in a refrigerator) \n\n \n\n \n\n\n\n 46 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nAtnahs Pharma Netherlands B.V. \n\n Copenhagen Towers,  \n\nØrestads Boulevard 108, 5.tv \n\nDK-2300 København S,  \n\nDenmark \n\n \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/96/012/004 \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nBatch \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\nMedicinal product subject to medical prescription \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nJustification for not including Braille accepted \n\n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n2D barcode carrying the unique identifier included.  \n\n \n\n \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\n \n\nPC:  \n\nSN:  \n\nNN:  \n\n \n\n\n\n 47 \n\n \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n\n \n\nVial \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n\n \n\nBondronat 2 mg concentrate for solution for infusion \n\nibandronic acid \n\nI.V. use \n\n \n\n \n\n2. METHOD OF ADMINISTRATION \n\n \n\nRead the package leaflet before use \n\n \n\n \n\n3. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n4. BATCH NUMBER \n\n \n\nBatch \n\n \n\n \n\n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n\n \n\n2 ml \n\n \n\n \n\n6. OTHER \n\n \n\n \n\n\n\n48 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\nOuter Carton \n\n1. NAME OF THE MEDICINAL PRODUCT\n\nBondronat 50 mg film-coated tablets \n\nibandronic acid \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach film-coated tablet contains 50 mg of ibandronic acid (as sodium monohydrate). \n\n3. LIST OF EXCIPIENTS\n\nThe tablets also contain lactose monohydrate. See the package leaflet for further information. \n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\nFilm-coated tablets \n\n28 film-coated tablets \n\n84 film-coated tablets \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nDo not suck, chew or crush tablets \n\nRead the package leaflet before use \n\nOral use \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT\n\nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP \n\n9. SPECIAL STORAGE CONDITIONS\n\nStore in the original package in order to protect from moisture \n\n\n\n 49 \n\n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nAtnahs Pharma Netherlands B.V. \n\nCopenhagen Towers,  \n\nØrestads Boulevard 108, 5.tv \n\nDK-2300 København S,  \n\nDenmark \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/96/012/009: 28film-coated tablets \n\nEU/1/96/012/010: 84 film-coated tablets \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nBatch \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\nMedicinal product subject to medical prescription \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nbondronat 50 mg \n\n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n2D barcode carrying the unique identifier included.  \n\n \n\n \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\n \n\nPC:  \n\nSN:  \n\nNN:  \n\n\n\n 50 \n\n \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n\nBlister foil \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nBondronat 50 mg film-coated tablets \n\nibandronic acid \n\n \n\n \n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nAtnahs Pharma Netherlands B.V. \n\n \n\n \n\n3. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n4. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n5. OTHER \n\n \n\nMon \n\nTue \n\nWed \n\nThu \n\nFri \n\nSat \n\nSun \n\n \n\n \n\n\n\n51 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\nOuter Carton \n\n1. NAME OF THE MEDICINAL PRODUCT\n\nBondronat 6 mg concentrate for solution for infusion \n\nibandronic acid  \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach vial contains 6 mg of ibandronic acid (as sodium  monohydrate). \n\n3. LIST OF EXCIPIENTS\n\nSodium acetate, sodium chloride, acetic acid and water for injections. See the package leaflet for \n\nfurther information. \n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\nConcentrate for solution for infusion \n\n1 vial \n\n5 vials \n\n10 vials \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nRead the package leaflet before use \n\nIntravenous use, for infusion after dilution \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT\n\nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP \n\n9. SPECIAL STORAGE CONDITIONS\n\nThis medicinal product does not require any special storage conditions prior to reconstitution. After \n\ndilution the infusion solution is stable for 24 hours at 2 °C - 8 °C (in a refrigerator) \n\n\n\n 52 \n\n \n\n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nAtnahs Pharma Netherlands B.V. \n\nCopenhagen Towers,  \n\nØrestads Boulevard 108, 5.tv \n\nDK-2300 København S,  \n\nDenmark \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/96/012/011: 1 vial \n\nEU/1/96/012/012: 5 vials \n\nEU/1/96/012/013: 10 vials \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nBatch \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\nMedicinal product subject to medical prescription \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nJustification for not including Braille accepted \n\n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n2D barcode carrying the unique identifier included.  \n\n \n\n \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\n \n\nPC:  \n\nSN:  \n\nNN:  \n\n \n\n\n\n53 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n\nVial \n\n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION\n\nBondronat 6 mg concentrate for solution for infusion \n\nibandronic acid  \n\nI.V. use\n\n2. METHOD OF ADMINISTRATION\n\nRead the package leaflet before use \n\n3. EXPIRY DATE\n\nEXP \n\n4. BATCH NUMBER\n\nBatch \n\n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT\n\n6 ml \n\n6. OTHER\n\n\n\n54 \n\nB. PACKAGE LEAFLET\n\n\n\n 55 \n\nPackage leaflet: Information for the patient \n\n \n\nBondronat 2 mg concentrate for solution for infusion \n\nibandronic acid  \n\n \n\nRead all of this leaflet carefully before you start using this medicine because it contains \n\nimportant information for you. \n\n• Keep this leaflet. You may need to read it again \n\n• If you have any further questions, ask your doctor, pharmacist or nurse \n\n• If you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible \n\nside effects not listed in this leaflet. See section 4. \n\n \n\nWhat is in this leaflet:  \n\n1. What Bondronat is and what it is used for \n\n2. What you need to know before you receive Bondronat \n\n3. How to receive Bondronat \n\n4. Possible side effects \n\n5. How to store Bondronat \n\n6. Contents of the pack and other information \n\n \n\n \n\n1. What Bondronat is and what it is used for \n\n \n\nBondronat contains the active substance ibandronic acid. This belongs to a group of medicines called \n\nbisphosphonates. \n\n \n\nBondronat is used in adults and prescribed to you if you have breast cancer that has spread to your \n\nbones (called ‘bone‘metastases’).  \n\n• It helps to prevent your bones from breaking (fractures) \n\n• It helps to prevent other bone problems that may need surgery or radiotherapy.   \n\n \n\nBondronat can also be prescribed if you have a raised calcium level in your blood due to a tumour. \n\n \n\nBondronat works by reducing the amount of calcium that is lost from your bones. This helps to stop \n\nyour bones from getting weaker.  \n\n \n\n \n\n2. What you need to know before you receive Bondronat \n\n \n\nDo not receive Bondronat: \n\n• if you are allergic to ibandronic acid or any of the other ingredients of this medicine that are \n\nlisted in section 6 \n\n• if you have, or have ever had low levels of calcium in your blood. \n\n \n\nDo not receive this medicine if any of the above apply to you. If you are not sure, talk to your doctor \n\nor pharmacist before having Bondronat. \n\n \n\nWarnings and precautions \n\nA side effect called osteonecrosis of the jaw (ONJ) (bone damage in the jaw) has been reported very \n\nrarely in the post marketing setting in patients receiving Bondronat for cancer-related conditions.  ONJ \n\ncan also occur after stopping treatment. \n\n \n\nIt is important to try and prevent ONJ developing as it is a painful condition that can be difficult to \n\ntreat. In order to reduce the risk of developing osteonecrosis of the jaw, there are some precautions \n\nyou should take. \n\n \n\n\n\n 56 \n\nBefore receiving treatment, tell your doctor/nurse (health care professional) if: \n\n• you have any problems with your mouth or teeth such as poor dental health, gum disease, or a \n\nplanned tooth extraction \n\n• you don’t receive routine dental care or have not had a dental check up for a long time \n\n• you are a smoker (as this may increase the risk of dental problems) \n\n• you have previously been treated with a bisphosphonate (used to treat or prevent bone \n\ndisorders) \n\n• you are taking medicines called corticosteroids (such as prednisolone or dexamethasone) \n\n• you have cancer.  \n\n \n\nYour doctor may ask you to undergo a dental examination before starting treatment with Bondronat.  \n\n \n\nWhile being treated, you should maintain good oral hygiene (including regular teeth brushing) and \n\nreceive routine dental check-ups. If you wear dentures you should make sure these fit properly. If you \n\nare under dental treatment or will undergo dental surgery (e.g. tooth extractions), inform your doctor \n\nabout your dental treatment and tell your dentist that you are being treated with Bondronat.  \n\n \n\nContact your doctor and dentist immediately if you experience any problems with your mouth or teeth \n\nsuch as loose teeth, pain or swelling, non-healing of sores or discharge, as these could be signs of \n\nosteonecrosis of the jaw. \n\n \n\nTalk to your doctor, pharmacist or nurse before receiving Bondronat: \n\n• if you are allergic to any other bisphosphonates \n\n• if you have high or low levels of vitamin D, calcium or any other minerals \n\n• if you have kidney problems \n\n• if you have heart problems and the doctor recommended to limit your daily fluid intake. \n\n \n\nCases of serious, sometimes fatal allergic reaction have been reported in patients treated with \n\nintravenous ibandronic acid. \n\nIf you experience one of the following symptoms, such as shortness of breath/difficulty breathing, \n\ntight feeling in throat, swelling of tongue, dizziness, feeling of loss of consciousness, redness or \n\nswelling of face, body rash, nausea and vomiting, you should immediately alert your doctor or nurse \n\n(see section 4). \n\n \n\nChildren and adolescents \n\nBondronat should not be used in children and adolescents below the age of 18 years. \n\n \n\nOther medicines and Bondronat \n\nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \n\nmedicines. This is because Bondronat can affect the way some other medicines work. Also, some \n\nother medicines can affect the way Bondronat works. \n\n \n\nIn particular, tell your doctor or pharmacist if you are receiving a type of antibiotic injection called \n\n‘aminoglycoside’ such as gentamicin. This is because aminoglycosides and Bondronat can both lower \n\nthe amount of calcium in your blood.  \n\n \n\nPregnancy and breast-feeding \n\nDo not receive Bondronat if you are pregnant, planning to get pregnant or if you are breast-feeding. \n\nAsk your doctor or pharmacist for advice before taking this medicine. \n\n \n\nDriving and using machines \n\nYou can drive and use machines as it’s expected that Bondronat has no or negligible effect on your \n\nability to drive and use machines. Talk to your doctor first if you want to drive, use machines or tools.  \n\n \n\nBondronat contains less than 1 mmol sodium (23 mg) per vial, i.e. ‘essentially sodium free’. \n\n \n\n \n\n\n\n 57 \n\n3. How to receive Bondronat \n\n \nReceiving this medicine \n\n• Bondronat is normally given by a doctor or other medical staff who have experience with the \n\ntreatment of cancer \n\n• it is given as an infusion into your vein. \n\n \n\nYour doctor may do regular blood tests while you are receiving Bondronat. This is to check that you \n\nare being given the right amount of this medicine.  \n\n \n\nHow much to receive \n\nYour doctor will work out how much Bondronat you will be given depending on your illness.  \n\nIf you have breast cancer that has spread to your bones, then the recommended dose is 3 vials (6 mg) \n\nevery 3-4 weeks, as an infusion in your vein over at least 15 minutes. \n\n \n\nIf you have a raised calcium level in your blood due to a tumour then the recommended dose is a \n\nsingle administration of 1 vial (2 mg) or 2 vials (4 mg), depending on the severity of your illness. The \n\nmedicine should be administered as an infusion in your vein over two hours. A repeated dose may be \n\nconsidered in case of insufficient response or if your illness reappears. \n\n \n\nYour doctor may adjust your dose and duration of intravenous infusion if you have kidney problems. \n\n \n\nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n\n \n\n \n\n4. Possible side effects \n\n \n\nLike all medicines, this medicine can cause side effects although not everybody gets them. \n\n \n\nTalk to a nurse or a doctor straight away if you notice any of the following serious side effects \n\nyou may need urgent medical treatment: \n\n \n\nRare (may affect up to 1 in 1,000 people) \n\n• persistent eye pain and inflammation \n\n• new pain, weakness or discomfort in your thigh, hip or groin. You may have early signs of a \n\npossible unusual fracture of the thigh bone. \n\n \n\nVery rare (may affect up to 1 in 10,000 people) \n\n• pain or sore in your mouth or jaw. You may have early signs of severe jaw problems (necrosis \n\n(dead bone tissue) in the jaw bone) \n\n• Talk to your doctor if you have ear pain, discharge from the ear, and/or an ear infection. These \n\ncould be signs of bone damage in the ear \n\n• itching, swelling of your face, lips, tongue and throat, with difficulty breathing. You may be \n\nhaving a serious, potentially life threatening allergic reaction (see section 2) \n\n• severe adverse skin reactions. \n\n \n\nNot known (frequency cannot be estimated from the available data) \n\n• asthma attack. \n\n \n\n\n\n 58 \n\nOther possible side effects \n\n \n\nCommon (may affect up to 1 in 10 people) \n\n• flu-like symptoms, including fever, shaking and shivering, feeling of discomfort, fatigue, bone \n\npain and aching muscles and joints. These symptoms usually disappear within a couple of hours \n\nor days. Talk to a nurse or doctor if any effects become troublesome or last more than a couple \n\nof days \n\n• rise in body temperature \n\n• stomach and tummy pain, indigestion, being sick, vomiting or having diarrhoea (loose bowels) \n\n• low calcium or phosphate levels in your blood \n\n• changes in blood test results such as Gamma GT or creatinine  \n\n• a heart rhythm problem called ‘bundle branch block’ \n\n• pain in your bone or muscles  \n\n• headache, feeling dizzy or feeling weak \n\n• feeling thirsty, sore throat, changes in taste \n\n• swollen legs or feet \n\n• aching joints, arthritis, or other joint problems \n\n• problems with your parathyroid gland \n\n• bruising \n\n• infections  \n\n• a problem with your eyes called ‘cataracts’  \n\n• skin problems \n\n• tooth problems.  \n\n \n\nUncommon (may affect less than 1 in 100 people) \n\n• shaking or shivering  \n\n• your body temperature getting too low (‘hypothermia’) \n\n• a condition affecting the blood vessels in your brain called ‘cerebrovascular disorder’ (stroke  \n\nor brain bleeding) \n\n• heart and circulatory problems (including palpitations, heart attack, hypertension (high blood \n\npressure) and varicose veins)  \n\n• changes in your blood cells (‘anaemia’) \n\n• a high level of alkaline phosphatase in your blood \n\n• fluid build up and swelling (‘lymphoedema’) \n\n• fluid in your lungs \n\n• stomach problems such as ‘gastroenteritis” or ‘gastritis’ \n\n• gallstones  \n\n• being unable to pass water (urine), cystitis (bladder inflammation)  \n\n• migraine \n\n• pain in your nerves, damaged nerve root  \n\n• deafness  \n\n• increased sensitivity of sound, taste or touch or changes in smell \n\n• difficulty swallowing \n\n• mouth ulcers, swollen lips (‘cheilitis’), oral thrush  \n\n• itching or tingling skin around your mouth \n\n• pelvic pain, discharge, itching or pain in the vagina \n\n• a skin growth called a ‘benign skin neoplasm” \n\n• memory loss  \n\n• sleep problems, feeling anxious, emotional instability, or mood swings  \n\n• skin rash \n\n• hair loss \n\n• injury or pain at the injection site \n\n• weight loss  \n\n• kidney cyst (fluid-filled sac in the kidney).  \n\n\n\n 59 \n\n \n\nReporting of side effects \n\nIf you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side \n\neffects not listed in this leaflet.You can also report side effects directly via the national reporting \n\nsystem listed in Appendix V. By reporting side effects you can help provide more information on the \n\nsafety of this medicine. \n\n \n\n \n\n5. How to store Bondronat \n\n \n\n• Keep this medicine out of the sight and reach of children \n\n• Do not use this medicine after the expiry date which is stated on the folding box and on the \n\nlabel after EXP. The expiry date refers to the last day of that month \n\n• After dilution the infusion solution is stable for 24 hours at 2-8°C (in a refrigerator) \n\n• Do not use this medicine if you notice that the solution is not clear or contains particles. \n\n \n\n \n\n6. Content of the pack and other information \n\n \n\nWhat Bondronat contains \n\n• The active substance is ibandronic acid. One vial with 2 ml of a concentrate for solution for \n\ninfusion contains 2 mg ibandronic acid (as sodium monohydrate) \n\n• The other ingredients are sodium chloride, acetic acid, sodium acetate and water for injections. \n\n \n\nWhat Bondronat looks like and contents of the pack \n\nBondronat is a colourless, clear solution. Bondronat is supplied as packs containing 1 vial (2 ml type I \n\nglass vial with a bromobutyl rubber stopper). \n\n \n\nMarketing Authorisation Holder and Manufacturer \n\nMarketing Authorisation Holder \n\nAtnahs Pharma Netherlands B.V. \n\nCopenhagen Towers,  \n\nØrestads Boulevard 108, 5.tv \n\nDK-2300 København S,  \n\nDenmark \n\n \n\n \n\nManufacturer \n\nWaymade PLC \n\nSovereign House, \n\nMiles Gray Road, \n\nBasildon, Essex,  \n\nSS14 3FR \n\nUnited Kingdom \n\n \n\nWaymade PLC \n\nJosselin Road \n\nBurnt Mills Industrial Estate \n\nBasildon, SS13 1QF \n\nUnited Kingdom \n\n \n\nAtnahs Pharma Denmark ApS \n\nCopenhagen Towers,  \n\nØrestads Boulevard 108, 5.tv \n\nDK-2300 København S,  \n\nDenmark \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n 60 \n\nThis leaflet was last revised in {MM/YYYY} \n\n \n\nDetailed information on this medicine is available on the European Medicines Agency web site: \n\nhttp://www.ema.europa.eu/  \n\nhttp://www.ema.europa.eu/\n\n\n 61 \n\n------------------------------------------------------------------------------------------------------------------------- \n\nThe following information is intended for healthcare professionals only \n\n \n\nDosage: Prevention of Skeletal Events in Patients with Breast Cancer and Bone Metastases \n\nThe recommended dose for prevention of skeletal events in patients with breast cancer and bone \n\nmetastases is 6 mg intravenously given every 3-4 weeks. The dose should be infused over at least 15 \n\nminutes.  \n\n \n\nPatients with renal impairment  \n\nFor patients with mild renal impairment (CLcr ≥50 and <80 mL/min) no dosage adjustment is \n\nnecessary. For patients with moderate renal impairment (CLcr ≥30 and <50 mL/min) or severe renal \n\nimpairment (CLcr <30 mL/min) being treated for the prevention of skeletal events in patients with \n\nbreast cancer and metastatic bone disease the following dosing recommendations should be followed: \n\n \n\nCreatinine Clearance \n\n(ml/min) \nDosage Infusion Volume 1 and Time 2 \n\n≥50 CLcr<80 \n6 mg (6 ml of concentrate for \n\nsolution for infusion) \n100 ml over 15 minutes \n\n≥30 CLcr <50 \n4 mg (4 ml of concentrate for \n\nsolution for infusion) \n500 ml over 1 hour \n\n<30 \n2 mg (2 ml of concentrate for \n\nsolution for infusion) \n500 ml over 1 hour \n\n1  0.9% sodium chloride solution or 5% glucose solution \n2  Administration every 3 to 4 week \n\n \n\nA 15 minute infusion time has not been studied in cancer patients with CLCr <50 mL/min. \n\n \n\nDosage: Treatment of Tumour-induced Hypercalcaemia \n\nBondronat is usually administered in a hospital setting. The dose is determined by the doctor \n\nconsidering the following factors. \n\n \n\nPrior to treatment with Bondronat the patient should be adequately rehydrated with 9 mg/ml (0.9%) \n\nsodium chloride. Consideration should be given to the severity of the hypercalcaemia as well as the \n\ntumour type. In most patients with severe hypercalcaemia (albumin-corrected serum calcium* \n\n3 mmol/l or 12 mg/dl) 4 mg will be an adequate single dosage. In patients with moderate \n\nhypercalcaemia (albumin-corrected serum calcium <3 mmol/l or <12 mg/dl) 2 mg is an effective dose. \n\nThe highest dose used in clinical trials was 6 mg but this dose does not add any further benefit in terms \n\nof efficacy. \n\n \n\n* Note albumin-corrected serum calcium concentrations are calculated as follows: \n\n \n\nAlbumin-corrected  \n\nSerum calcium \n\n(mmol/l) \n\n= Serum calcium (mmol/l) - [0.02 x albumin (g/l)] + 0.8 \n\nor \n\nAlbumin-corrected  \n\nSerum calcium (mg/dl) \n\n= Serum calcium (mg/dl) + 0.8 x [4 - albumin (g/dl)] \n\n   \n\nTo convert the albumin-corrected serum calcium in mmol/l value to mg/dl, multiply by \n\n4. \n\n \n\nIn most cases a raised serum calcium level can be reduced to the normal range within 7 days. The \n\nmedian time to relapse (re-increase of serum albumin corrected serum calcium above 3 mmol/l) was \n\n18-19 days for the 2 mg and 4 mg doses. The median time to relapse was 26 days with a dose of 6 mg. \n\n \n\n\n\n 62 \n\nMethod and route of administration \n\nBondronat concentrate for solution for infusion should be administered as an intravenous infusion. \n\n \n\nFor this purpose the contents of the vial are to be used as follows: \n\n \n\n• Prevention of Skeletal Events in patients with breast cancer and bone metastases - added to \n\n100 ml isotonic sodium chloride solution or 100 ml 5% dextrose solution and infused over at \n\nleast 15 minutes. See also dosage section above for patients with renal impairment \n\n• Treatment of tumour-induced hypercalcaemia - added to 500 ml isotonic sodium chloride \n\nsolution or 500 ml 5% dextrose solution and infused over 2 hours. \n\n \n\nNote: \n\nIn order to avoid potential incompatibilities, Bondronat concentrate for solution for infusion should \n\nonly be mixed with isotonic sodium chloride solution or with 5% dextrose solution. Calcium \n\ncontaining solutions should not be mixed with Bondronat concentrate for solution for infusion. \n\n \n\nDiluted solutions are for single use. Only clear solutions without particles should be used. \n\n \n\nIt is recommended that the product once diluted be used immediately (see point 5 of this leaflet “How \n\nto store Bondronat”). \n\n \n\nBondronat concentrate for solution for infusion should be administered as an intravenous infusion.  \n\nCare must be taken not to administer Bondronat concentrate for solution for infusion via intra-arterial \n\nor paravenous administration, as this could lead to tissue damage. \n\n \n\nFrequency of administration \n\nFor treatment of tumour induced hypercalcaemia, Bondronat concentrate for solution for infusion is \n\ngenerally given as a single infusion.  \n\n \n\nFor the prevention of skeletal events in patients with breast cancer and bone metastases, the Bondronat \n\ninfusion is repeated at 3-4 week intervals. \n\n \n\nDuration of treatment \n\nA limited number of patients (50 patients) have received a second infusion for hypercalcaemia. \n\nRepeated treatment may be considered in case of recurrent hypercalcaemia or insufficient efficacy. \n\n \n\nFor patients with breast cancer and bone metastases, Bondronat infusion should be administered every \n\n3-4 weeks. In clinical trials, therapy has continued for up to 96 weeks. \n\n \n\nOverdose \n\nUp to now there is no experience of acute poisoning with Bondronat concentrate for solution for \n\ninfusion. Since both the kidney and the liver were found to be target organs for toxicity in preclinical \n\nstudies with high doses, kidney and liver function should be monitored. \n\n \n\nClinically relevant hypocalcaemia (very low serum calcium levels) should be corrected by intravenous \n\nadministration of calcium gluconate. \n\n \n\n\n\n 63 \n\nPackage leaflet: Information for the patient \n\n \n\nBondronat 50 mg film-coated tablets \n\nibandronic acid \n\n \n\nRead all of this leaflet carefully before you start taking this medicine because it contains \n\nimportant information for you. \n\n• Keep this leaflet. You may need to read it again \n\n• If you have any further questions, ask your doctor or pharmacist \n\n• This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours \n\n• If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n\n \n\nWhat is in this leaflet:  \n\n1. What Bondronat is and what it is used for \n\n2. What you need to know before you take Bondronat \n\n3. How to take Bondronat \n\n4. Possible side effects \n\n5. How to store Bondronat \n\n6.  Contents of the pack and other information \n\n \n\n \n\n1. What Bondronat is and what it is used for \n\n \n\nBondronat contains the active substance ibandronic acid. This belongs to a group of medicines called \n\nbisphosphonates.  \n\n \n\nBondronat is used in adults and prescribed to you if you have breast cancer that has spread to your \n\nbones (called ‘bone metastases’).  \n\n \n\n• It helps to prevent your bones from breaking (fractures)  \n\n• It also helps to prevent other bone problems that may need surgery or radiotherapy.  \n\n \n\nBondronat works by reducing the amount of calcium that is lost from your bones. This helps to stop \n\nyour bones from getting weaker.  \n\n \n\n \n\n2. What you need to know before you take Bondronat \n\n \n\nDo not take Bondronat: \n\n• if you are allergic to ibandronic acid or any of the other ingredients of this medicine that are \n\nlisted in section 6 \n\n• if you have problems with your food pipe/gullet (oesophagus) such as narrowing or difficulty \n\nswallowing \n\n• if you cannot stand or sit upright for at least one hour (60 minutes) at a time \n\n• if you have or ever had low calcium in your blood. \n\nDo not take this medicine if any of the above apply to you. If you are not sure, talk to your doctor or \n\npharmacist before taking Bondronat. \n\n \n\nWarnings and precautions \n\nA side effect called osteonecrosis of the jaw (ONJ) (bone damage in the jaw) has been reported very \n\nrarely in the post marketing setting in patients receiving Bondronat for cancer-related conditions.  ONJ \n\ncan also occur after stopping treatment. \n\n \n\n\n\n 64 \n\nIt is important to try and prevent ONJ developing as it is a painful condition that can be difficult to \n\ntreat. In order to reduce the risk of developing osteonecrosis of the jaw, there are some precautions \n\nyou should take. \n\n \n\nBefore receiving treatment, tell your doctor/nurse (health care professional) if: \n\n• you have any problems with your mouth or teeth such as poor dental health, gum disease, or a \n\nplanned tooth extraction \n\n• you don’t receive routine dental care or have not had a dental check up for a long time \n\n• you are a smoker (as this may increase the risk of dental problems) \n\n• you have previously been treated with a bisphosphonate (used to treat or prevent bone \n\ndisorders) \n\n• you are taking medicines called corticosteroids (such as prednisolone or dexamethasone) \n\n• you have cancer.  \n\n \n\nYour doctor may ask you to undergo a dental examination before starting treatment with Bondronat.  \n\n \n\nWhile being treated, you should maintain good oral hygiene (including regular teeth brushing) and \n\nreceive routine dental check-ups. If you wear dentures you should make sure these fit properly. If you \n\nare under dental treatment or will undergo dental surgery (e.g. tooth extractions), inform your doctor \n\nabout your dental treatment and tell your dentist that you are being treated with Bondronat.  \n\n \n\nContact your doctor and dentist immediately if you experience any problems with your mouth or teeth \n\nsuch as loose teeth, pain or swelling, non-healing of sores or discharge, as these could be signs of \n\nosteonecrosis of the jaw. \n\n \n\nTalk to your doctor or pharmacist before taking Bondronat: \n\n• if you are allergic to any other bisphosphonates \n\n• if you have any swallowing or digestion problems \n\n• if you have high or low blood levels of vitamin D or any other minerals \n\n• if you have kidney problems. \n\n \n\nIrritation, inflammation or ulceration of the gullet/food pipe (oesophagus) often with symptoms of \n\nsevere pain in the chest, severe pain after swallowing food and/or drink, severe nausea, or vomiting \n\nmay occur, especially if you do not drink a full glass of water and/or if you lie down within an hour of \n\ntaking Bondronat. If you develop these symptoms, stop taking Bondronat and tell your doctor straight \n\naway (see sections 3 and 4). \n\n \n\nChildren and adolescents  \n\nBondronat should not be used in children and adolescents below the age of 18 years. \n\n \n\nOther medicines and Bondronat \n\nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \n\nmedicines. This is because Bondronat can affect the way some other medicines work. Also some other \n\nmedicines can affect the way Bondronat works. \n\nIn particular, tell your doctor or pharmacist if you are taking any of the following medicines: \n\n• supplements containing calcium, magnesium, iron or aluminium \n\n• acetylsalicylic acid and non-steroidal anti-inflammatory medicines called “NSAIDs”, such as \n\nibuprofen or naproxen. This is because NSAIDs, and Bondronat can both irritate your stomach \n\nand gut \n\n• a type of antibiotic injection called “aminoglycoside” such as gentamicin. This is because \n\naminoglycosides and Bondronat can both lower the amount of calcium in your blood. \n\n \n\nTaking medicines that reduce stomach acid such as cimetidine and ranitidine, may slightly increase the \n\neffects of Bondronat. \n\n \n\n\n\n 65 \n\nBondronat with food and drink \n\nDo not take Bondronat with food or any other drinks except water as Bondronat is less effective if it is \n\ntaken with food or drink (see section 3).  \n\n \n\nTake Bondronat at least 6 hours after you last had anything to eat, drink or any other medicines or \n\nsupplements (e.g. products containing calcium (milk), aluminium, magnesium and iron) except water. \n\nAfter taking your tablet, wait at least 30 minutes. Then you can have your first food and drink, and \n\ntake any medicines or supplements (see section 3). \n\n \n\nPregnancy and breast feeding \n\nDo not take Bondronat if you are pregnant, planning to get pregnant or if you are breast-feeding. \n\nAsk your doctor or pharmacist for advice before taking this medicine. \n\n \n\nDriving and using machines \n\nYou can drive and use machines as it’s expected that Bondronat has no or negligible effect on your \n\nability to drive and use machines. Talk to your doctor first if you want to drive, use machine or tools. \n\n \n\nBondronat contains lactose  \n\nIf you have been told by your doctor that you cannot tolerate or digest some sugars (e.g. if you have a \n\ngalactose intolerance, the Lapp lactase deficiency or have problems with glucose-galactose \n\nabsorption), talk to your doctor before taking this medicine. \n\n \n\n \n\n3. How to take Bondronat \n\n \n\nAlways take this medicine exactly as your doctor has told you. Check with your doctor or pharmacist \n\nif you are not sure. \n\nTake your tablet at least 6 hours after you last had anything to eat, drink or any other medicines or \n\nsupplements except water. Water with a high concentration of calcium should not be used. If there is \n\nconcern regarding potentially high levels of calcium in the tap water (hard water), it is advised to use \n\nbottled water with a low mineral content. \n\n \n\nYour doctor may do regular blood tests while you are taking Bondronat. This is to check that you are \n\nbeing given the right amount of medicine. \n\n \n\nTaking this medicine \n\nIt is important that you take Bondronat at the right time and in the right way. This is because it can \n\ncause irritation, inflammation or ulcers in your food pipe/gullet (oesophagus).  \n\n \n\nYou can help stop this happening by doing the following: \n\n \n\n• Take your tablet as soon as you get up for the day before having your first food, drink, any \n\nmedicine or supplements  \n\n \n\n• Take your tablet with a full glass of water only (about 200 mL). Do not take your tablet with \n\nany drink other than water  \n\n \n\n• Swallow the tablet whole. Do not chew, suck or crush the tablet. Do not let the tablet dissolve in \n\nyour mouth \n\n \n\n• After taking your tablet, wait at least 30 minutes. Then you can have your first food and drink, \n\nand take any medicines or supplements \n\n \n\n• Stay upright (sitting or standing) while taking your tablet and for the next hour (60 minutes). \n\nOtherwise, some of the medicine could leak back into your food pipe/gullet \n\n(oesophagus). \n\n \n\n\n\n 66 \n\nHow much to take \n\nThe usual dose of Bondronat is one tablet each day. If you have moderate kidney problems, your \n\ndoctor may reduce your dose to one tablet every other day. If you have severe kidney problems, your \n\ndoctor may reduce your dose to one tablet each week. \n\n \n\nIf you take more Bondronat than you should \n\nIf you take too many tablets talk to a doctor or go to hospital straight away. Drink a full glass of milk \n\nbefore you go. Do not make yourself sick. Do not lie down. \n\n \n\nIf you forget to take Bondronat \n\nDo not take a double dose to make up for a forgotten dose. If you are taking a tablet each day, skip the \n\nmissed dose completely. Then carry on as usual the next day. If you are taking a tablet every other day \n\nor once a week, ask your doctor or pharmacist for advice. \n\n \n\nIf you stop taking Bondronat \n\nKeep taking Bondronat for as long as your doctor tells you. This is because the medicine will only \n\nwork if it is taken all the time. \n\n \n\nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n\n \n\n \n\n4. Possible side effects \n\n \n\nLike all medicines, this medicine can cause side effects although not everybody gets them. \n\n \n\nTalk to a nurse or a doctor straight away if you notice any of the following serious side effects, \n\nyou may need urgent medical treatment: \n\n \n\nCommon (may affect up to 1 in 10 people):  \n\n• feeling sick, heartburn and discomfort in swallowing (inflammation of your gullet/food pipe). \n\n \n\nUncommon (may affect less than 1 in 100 people): \n\n• severe stomach pain. This could be a sign of an ulcer of the first section of the bowel \n\n(duodenum) that is bleeding, or that your stomach is inflamed (gastritis). \n\n \n\nRare (may affect up to 1 in 1,000 people) \n\n• persistent eye pain and inflammation \n\n• new pain, weakness or discomfort in your thigh, hip or groin. You may have early signs of a \n\npossible unusual fracture of the thigh bone. \n\n \n\nVery rare (may affect up to 1 in 10,000 people) \n\n• pain or sore in your mouth or jaw. You may have early signs of severe jaw problems (necrosis \n\n(dead bone tissue) in the jaw bone) \n\n• Talk to your doctor if you have ear pain, discharge from the ear, and/or an ear infection. These \n\ncould be signs of bone damage in the ear \n\n• itching, swelling of your face, lips, tongue and throat with difficulty breathing. You may be \n\nhaving a serious, potentially life threatening allergic reaction \n\n• severe adverse skin reactions. \n\n \n\nNot known (frequency cannot be estimated from the available data) \n\n• asthma attack. \n\n \n\n\n\n 67 \n\nOther possible side effects \n\n \n\nCommon (may affect up to 1 in 10 people):  \n\n• tummy pain, indigestion \n\n• low calcium levels in your blood \n\n• weakness. \n\n \n\nUncommon (may affect less than 1 in 100 people): \n\n• chest pain \n\n• itching or tingling skin (paraesthesia) \n\n• flu-like symptoms, feeling generally unwell or in pain \n\n• dry mouth, strange taste in your mouth or difficulty swallowing \n\n• anaemia (bloodlessness) \n\n• high levels of urea or high levels of parathyroid hormone in your blood. \n\n \n\nReporting of side effects \n\nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \n\nnot listed in this leaflet. You can also report side effects directly via the national reporting system \n\nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \n\nthis medicine. \n\n \n\n \n\n5. How to store Bondronat \n\n \n\n• Keep this medicine out of the sight and reach of children• Do not use this medicine after the \n\nexpiry date which is stated on the blister and carton after EXP. The expiry date refers to the last \n\nday of that month \n\n• Store in the original package in order to protect from moisture  \n\n• Do not throw away any medicines via wastewater or household waste. Ask your pharmacist \n\nhow to throw away medicines you no longer use. These measures will help protect the \n\nenvironment. \n\n \n\n \n\n6. Contents of the pack and other information \n\n \n\nWhat Bondronat contains \n\n• The active substance is ibandronic acid. Each film-coated tablet contains 50 mg of ibandronic \n\nacid (as sodium monohydrate). \n\n \n\nThe other ingredients are: \n\n• tablet core: lactose monohydrate, povidone, microcrystalline cellulose, crospovidone, purified \n\nstearic acid, colloidal anhydrous silica \n\n• tablet coat: hypromellose, titanium dioxide (E 171), talc, macrogol 6,000. \n\n \n\nWhat Bondronat looks like and contents of the pack \n\nThe film-coated tablets are of oblong shape and white to off-white in colour, engraved L2/IT. They are \n\navailable in packs of 28 and 84 tablets. Not all pack sizes may be marketed. \n\n \n\nMarketing Authorisation Holder and Manufacturer \n\n \n\nMarketing Authorisation Holder \n\nAtnahs Pharma Netherlands B.V. \n\nCopenhagen Towers,  \n\nØrestads Boulevard 108, 5.tv \n\nDK-2300 København S,  \n\nDenmark \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n 68 \n\nManufacturer \n\nWaymade PLC \n\nSovereign House, \n\nMiles Gray Road, \n\nBasildon, Essex,  \n\nSS14 3FR \n\nUnited Kingdom \n\n \n\nWaymade PLC \n\nJosselin Road \n\nBurnt Mills Industrial Estate \n\nBasildon, SS13 1QF \n\nUnited Kingdom \n\n \n\nIL CSM Clinical Supplies Management GmbH \n\nMarie-Curie-Strasse 8 \n\nLörrach \n\nBaden-Württemberg \n\n79539, Germany \n\n \n\nAtnahs Pharma Denmark ApS \n\nCopenhagen Towers,  \n\nØrestads Boulevard 108, 5.tv \n\nDK-2300 København S,  \n\nDenmark \n\n \n\nThis leaflet was last revised in {MM/YYYY} \n\n \n\nDetailed information on this medicine is available on the European Medicines Agency web site: \n\nhttp://www.ema.europa.eu. \n\n\n\n 69 \n\nPackage leaflet: Information for the patient \n\n \n\nBondronat 6 mg concentrate for solution for infusion \n\nibandronic acid  \n\n \n\nRead all of this leaflet carefully before you start using this medicine because it contains \n\nimportant information for you. \n\n• Keep this leaflet. You may need to read it again \n\n• If you have any further questions, ask your doctor, pharmacist or nurse \n\n• If you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible \n\nside effects not listed in this leaflet. See section 4. \n\n \n\nWhat is in this leaflet:  \n\n1. What Bondronat is and what it is used for \n\n2. What you need to know before you receive Bondronat \n\n3. How to receive Bondronat \n\n4. Possible side effects \n\n5. How to store Bondronat \n\n6. Contents of the pack and other information \n\n \n\n \n\n1. What Bondronat is and what it is used for \n\n \n\nBondronat contains the active substance ibandronic acid. This belongs to a group of medicines called \n\nbisphosphonates. \n\n \n\nBondronat is used in adults and prescribed to you if you have breast cancer that has spread to your \n\nbones (called ‘bone metastases’)  \n\n• It helps to prevent your bones from breaking (fractures) \n\n• It helps to prevent other bone problems that may need surgery or radiotherapy.  \n\n \n\nBondronat can also be prescribed if you have a raised calcium level in your blood due to a tumour. \n\n \n\nBondronat works by reducing the amount of calcium that is lost from your bones. This helps to stop \n\nyour bones from getting weaker.  \n\n \n\n \n\n2. What you need to know before you receive Bondronat \n\n \n\nDo not receive Bondronat: \n\n• if you are allergic to ibandronic acid or any of the other ingredients of this medicine that are \n\nlisted in section 6 \n\n• if you have, or have ever had low levels of calcium in your blood. \n\n \n\nDo not receive this medicine if any of the above apply to you. If you are not sure, talk to your doctor \n\nor pharmacist before having Bondronat. \n\n \n\nWarnings and precautions \n\nA side effect called osteonecrosis of the jaw (ONJ) (bone damage in the jaw) has been reported very \n\nrarely in the post marketing setting in patients receiving Bondronat for cancer-related conditions.  ONJ \n\ncan also occur after stopping treatment. \n\n \n\nIt is important to try and prevent ONJ developing as it is a painful condition that can be difficult to \n\ntreat. In order to reduce the risk of developing osteonecrosis of the jaw, there are some precautions \n\nyou should take. \n\n \n\n\n\n 70 \n\nBefore receiving treatment, tell your doctor/nurse (health care professional) if: \n\n• you have any problems with your mouth or teeth such as poor dental health, gum disease, or a \n\nplanned tooth extraction \n\n• you don’t receive routine dental care or have not had a dental check up for a long time \n\n• you are a smoker (as this may increase the risk of dental problems) \n\n• you have previously been treated with a bisphosphonate (used to treat or prevent bone \n\ndisorders) \n\n• you are taking medicines called corticosteroids (such as prednisolone or dexamethasone) \n\n• you have cancer.  \n\n \n\nYour doctor may ask you to undergo a dental examination before starting treatment with Bondronat.  \n\n \n\nWhile being treated, you should maintain good oral hygiene (including regular teeth brushing) and \n\nreceive routine dental check-ups. If you wear dentures you should make sure these fit properly. If you \n\nare under dental treatment or will undergo dental surgery (e.g. tooth extractions), inform your doctor \n\nabout your dental treatment and tell your dentist that you are being treated with Bondronat.  \n\n \n\nContact your doctor and dentist immediately if you experience any problems with your mouth or teeth \n\nsuch as loose teeth, pain or swelling, non-healing of sores or discharge, as these could be signs of \n\nosteonecrosis of the jaw. \n\n \n\nTalk to your doctor, pharmacist or nurse before receiving Bondronat: \n\n• if you are allergic to any other bisphosphonates \n\n• if you have high or low levels of vitamin D, calcium or any other minerals \n\n• if you have kidney problems \n\n• If you have heart problems and the doctor recommended to limit your daily fluid intake. \n\n \n\nCases of serious, sometimes fatal allergic reaction have been reported in patients treated with \n\nintravenous ibandronic acid. \n\nIf you experience one of the following symptoms, such as shortness of breath/difficulty breathing, \n\ntight feeling in throat, swelling of tongue, dizziness, feeling of loss of consciousness, redness or \n\nswelling of face, body rash, nausea and vomiting, you should immediately alert your doctor or nurse \n\n(see section 4). \n\n \n\nChildren and adolescents \n\nBondronat should not be used in children and adolescents below the age of 18 years. \n\n \n\nOther medicines and Bondronat \n\nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \n\nmedicines. This is because Bondronat can affect the way some other medicines work. Also, some \n\nother medicines can affect the way Bondronat works. \n\n \n\nIn particular, tell your doctor or pharmacist if you are receiving a type of antibiotic injection called \n\n‘aminoglycoside’ such as gentamicin. This is because aminoglycosides and Bondronat can both lower \n\nthe amount of calcium in your blood.  \n\n \n\nPregnancy and breast-feeding \n\nDo not receive Bondronat if you are pregnant, planning to get pregnant or if you are breast-feeding. \n\nAsk your doctor or pharmacist for advice before taking this medicine. \n\n \n\nDriving and using machines \n\nYou can drive and use machines as it’s expected that Bondronat has no or negligible effect on your \n\nability to drive and use machines. Talk to your doctor first if you want to drive, use machines or tools.  \n\n \n\nBondronat contains less than 1 mmol sodium (23 mg) per vial, i.e. ‘essentially sodium free’. \n\n \n\n \n\n\n\n 71 \n\n3. How to receive Bondronat \n\n \nReceiving this medicine \n\n• Bondronat is normally given by a doctor or other medical staff who have experience with the \n\ntreatment of cancer \n\n• It is given as an infusion into your vein. \n\n \n\nYour doctor may do regular blood tests while you are receiving Bondronat. This is to check that you \n\nare being given the right amount of this medicine.  \n\n \n\nHow much to receive \n\nYour doctor will work out how much Bondronat you will be given depending on your illness.  \n\nIf you have breast cancer that has spread to your bones, then the recommended dose is 1 vial (6 mg) \n\nevery 3-4 weeks, as an infusion in your vein over at least 15 minutes. \n\n \n\nIf you have a raised calcium level in your blood due to a tumour,then the recommended dose is a \n\nsingle administration of  2 mg or 4 mg depending on the severity of your illness. The medicine should \n\nbe administered as an infusion in your vein over two hours. A repeated dose may be considered in case \n\nof insufficient response or if your illness reappears. \n\n \n\nYour doctor may adjust your dose and duration of intravenous infusion if you have kidney problems. \n\n \n\nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n\n \n\n \n\n4. Possible side effects \n\n \n\nLike all medicines, this medicine can cause side effects although not everybody gets them. \n\n \n\nTalk to a nurse or a doctor straight away if you notice any of the following serious side effects \n\nyou may need urgent medical treatment: \n\n \n\nRare (may affect up to 1 in 1,000 people) \n\n• persistent eye pain and inflammation \n\n• new pain, weakness or discomfort in your thigh, hip or groin. You may have early signs of a \n\npossible unusual fracture of the thigh bone. \n\n \n\nVery rare (may affect up to 1 in 10,000 people) \n\n• pain or sore in your mouth or jaw. You may have early signs of severe jaw problems (necrosis \n\n(dead bone tissue) in the jaw bone) \n\n• Talk to your doctor if you have ear pain, discharge from the ear, and/or an ear infection. These \n\ncould be signs of bone damage in the ear \n\n• itching, swelling of your face, lips, tongue and throat, with difficulty breathing. You may be \n\nhaving a serious, potentially life threatening allergic reaction (see section 2) \n\n• severe adverse skin reactions. \n\n \n\nNot known (frequency cannot be estimated from the available data) \n\n• asthma attack. \n\n \n\n\n\n 72 \n\nOther possible side effects \n\n \n\nCommon (may affect up to 1 in 10 people) \n\n• flu-like symptoms, including fever, shaking and shivering, feeling of discomfort, fatigue, bone \n\npain and aching muscles and joints. These symptoms usually disappear within a couple of hours \n\nor days. Talk to a nurse or doctor if any effects become troublesome or last more than a couple \n\nof days \n\n• rise in body temperature \n\n• stomach and tummy pain, indigestion, being sick, vomiting or having diarrhoea (loose bowels) \n\n• low calcium or phosphate levels in your blood \n\n• changes in blood test results such as Gamma GT or creatinine  \n\n• a heart rhythm problem called ‘bundle branch block’ \n\n• pain in your bone or muscles  \n\n• headache, feeling dizzy or feeling weak \n\n• feeling thirsty, sore throat, changes in taste \n\n• swollen legs or feet \n\n• aching joints, arthritis, or other joint problems \n\n• problems with your parathyroid gland \n\n• bruising \n\n• infections  \n\n• a problem with your eyes called ‘cataracts’  \n\n• skin problems \n\n• tooth problems.  \n\n \n\nUncommon (may affect less than 1 in 100 people) \n\n• shaking or shivering  \n\n• your body temperature getting too low (‘hypothermia’) \n\n• a condition affecting the blood vessels in your brain called ‘cerebrovascular disorder’ (stroke or \n\nbrain bleeding) \n\n• heart and circulatory problems (including palpitations, heart attack, hypertension (high blood \n\npressure) and varicose veins)  \n\n• changes in your blood cells (‘anaemia’) \n\n• a high level of alkaline phosphatase in your blood \n\n• fluid build up and swelling (‘lymphoedema’) \n\n• fluid in your lungs \n\n• stomach problems such as ‘gastroenteritis’ or ‘gastritis’ \n\n• gallstones  \n\n• being unable to pass water (urine), cystitis (bladder inflammation)  \n\n• migraine \n\n• pain in your nerves, damaged nerve root  \n\n• deafness  \n\n• increased sensitivity of sound, taste or touch or changes in smell \n\n• difficulty swallowing \n\n• mouth ulcers, swollen lips (‘cheilitis’), oral thrush   \n\n• itching or tingling skin around your mouth \n\n• pelvic pain, discharge, itching or pain in the vagina \n\n• a skin growth called a ‘benign skin neoplasm’ \n\n• memory loss  \n\n• sleep problems, feeling anxious, emotional instability, or mood swings  \n\n• skin rash \n\n• hair loss \n\n• injury or pain at the injection site \n\n• weight loss  \n\n• kidney cyst (fluid-filled sac in the kidney).  \n\n\n\n 73 \n\n \n\nReporting of side effects \n\nIf you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side \n\neffects not listed in this leaflet. You can also report side effects directly via the national reporting \n\nsystem listed in Appendix V. By reporting side effects you can help provide more information on the \n\nsafety of this medicine. \n\n \n\n \n\n5. How to store Bondronat \n\n \n\n• Keep this medicine out of the sight and reach of children \n\n• Do not use this medicine after the expiry date which is stated on the folding box and on the \n\nlabel after EXP. The expiry date refers to the last day of that month \n\n• After dilution the infusion solution is stable for 24 hours at 2-8 °C (in a refrigerator) \n\n• Do not use this medicine if you notice that the solution is not clear or contains particles. \n\n \n\n \n\n6. Content of the pack and other information \n\n \n\nWhat Bondronat contains \n\n• The active substance is ibandronic acid. One vial with 6 ml of a concentrate for solution for \n\ninfusion contains 6 mg ibandronic acid (as sodium monohydrate) \n\n• The other ingredients are sodium chloride, acetic acid, sodium acetate and water for injections. \n\n \n\nWhat Bondronat looks like and contents of the pack \n\nBondronat is a colourless, clear solution. Bondronat is supplied as packs containing 1, 5 and 10 vials \n\n(6 ml type I glass vialwith a bromobutyl rubber stopper). Not all pack sizes may be marketed. \n\n \n\nMarketing Authorisation Holder and Manufacturer \n\nMarketing Authorisation Holder \n\nAtnahs Pharma Netherlands B.V. \n\nCopenhagen Towers,  \n\nØrestads Boulevard 108, 5.tv \n\nDK-2300 København S,  \n\nDenmark \n\n \n\nManufacturer \n\nWaymade PLC \n\nSovereign House, \n\nMiles Gray Road, \n\nBasildon, Essex,  \n\nSS14 3FR \n\nUnited Kingdom \n\n \n\nWaymade PLC \n\nJosselin Road \n\nBurnt Mills Industrial Estate \n\nBasildon, SS13 1QF \n\nUnited Kingdom  \n\n \n\nAtnahs Pharma Denmark ApS \n\nCopenhagen Towers,  \n\nØrestads Boulevard 108, 5.tv \n\nDK-2300 København S,  \n\nDenmark \n\nThis leaflet was last revised in {MM/YYYY} \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n 74 \n\n \n\nDetailed information on this medicine is available on the European Medicines Agency web site: \n\nhttp://www.ema.europa.eu/  \n\nhttp://www.ema.europa.eu/\n\n\n 75 \n\n------------------------------------------------------------------------------------------------------------------------- \n\nThe following information is intended for healthcare professionals only \n\n \n\nDosage: Prevention of Skeletal Events in Patients with Breast Cancer and Bone Metastases \n\nThe recommended dose for prevention of skeletal events in patients with breast cancer and bone \n\nmetastases is 6 mg intravenously given every 3-4 weeks. The dose should be infused over at least 15 \n\nminutes.  \n\n \n\nPatients with renal impairment  \n\nFor patients with mild renal impairment (CLcr ≥50 and <80 mL/min) no dosage adjustment is \n\nnecessary. For patients with moderate renal impairment (CLcr ≥30 and <50 mL/min) or severe renal \n\nimpairment (CLcr <30 mL/min) being treated for the prevention of skeletal events in patients with \n\nbreast cancer and metastatic bone disease the following dosing recommendations should be followed: \n\n \n\nCreatinine Clearance \n\n(ml/min) \nDosage Infusion Volume 1 and Time 2 \n\n≥50 CLcr<80 \n6 mg (6 ml of concentrate for \n\nsolution for infusion) \n100 ml over 15 minutes \n\n≥30 CLcr <50 \n4 mg (4 ml of concentrate for \n\nsolution for infusion) \n500 ml over 1 hour \n\n<30 \n2 mg (2 ml of concentrate for \n\nsolution for infusion) \n500 ml over 1 hour \n\n1  0.9% sodium chloride solution or 5% glucose solution \n2  Administration every 3 to 4 week \n\n \n\nA 15 minute infusion time has not been studied in cancer patients with CLCr <50 mL/min. \n\n \n\nDosage: Treatment of Tumour-induced Hypercalcaemia \n\nBondronat is usually administered in a hospital setting. The dose is determined by the doctor \n\nconsidering the following factors. \n\n \n\nPrior to treatment with Bondronat the patient should be adequately rehydrated with 9 mg/ml (0.9%) \n\nsodium chloride. Consideration should be given to the severity of the hypercalcaemia as well as the \n\ntumour type. In most patients with severe hypercalcaemia (albumin-corrected serum calcium* \n\n3 mmol/l or 12 mg/dl) 4 mg will be an adequate single dosage. In patients with moderate \n\nhypercalcaemia (albumin-corrected serum calcium <3 mmol/l or <12 mg/dl) 2 mg is an effective dose. \n\nThe highest dose used in clinical trials was 6 mg but this dose does not add any further benefit in terms \n\nof efficacy. \n\n \n\n* Note albumin-corrected serum calcium concentrations are calculated as follows: \n\n \n\nAlbumin-corrected  \n\nSerum calcium \n\n(mmol/l) \n\n= Serum calcium (mmol/l) - [0.02 x albumin (g/l)] + 0.8 \n\nor \n\nAlbumin-corrected  \n\nSerum calcium (mg/dl) \n\n= Serum calcium (mg/dl) + 0.8 x [4 - albumin (g/dl)] \n\n   \n\nTo convert the albumin-corrected serum calcium in mmol/l value to mg/dl, multiply by \n\n4. \n\n \n\nIn most cases a raised serum calcium level can be reduced to the normal range within 7 days. The \n\nmedian time to relapse (re-increase of serum albumin corrected serum calcium above 3 mmol/l) was \n\n18-19 days for the 2 mg and 4 mg doses. The median time to relapse was 26 days with a dose of 6 mg. \n\n \n\n\n\n 76 \n\nMethod and route of administration \n\nBondronat concentrate for solution for infusion should be administered as an intravenous infusion. \n\n \n\nFor this purpose the contents of the vial are to be used as follows: \n\n \n\n• Prevention of Skeletal Events in patients with breast cancer and bone metastases - added to \n\n100 ml isotonic sodium chloride solution or 100 ml 5% dextrose solution and infused over at \n\nleast 15 minutes. See also dosage section above for patients with renal impairment \n\n• Treatment of tumour-induced hypercalcaemia - added to 500 ml isotonic sodium chloride \n\nsolution or 500 ml 5% dextrose solution and infused over 2 hours. \n\n \n\nNote: \n\nIn order to avoid potential incompatibilities, Bondronat concentrate for solution for infusion should \n\nonly be mixed with isotonic sodium chloride solution or with 5% dextrose solution. Calcium \n\ncontaining solutions should not be mixed with Bondronat concentrate for solution for infusion. \n\n \n\nDiluted solutions are for single use. Only clear solutions without particles should be used. \n\n \n\nIt is recommended that the product once diluted be used immediately (see point 5 of this leaflet ‘How \n\nto store Bondronat’). \n\n \n\nBondronat concentrate for solution for infusion should be administered as an intravenous infusion. \n\nCare must be taken not to administer Bondronat concentrate for solution for infusion via intra-arterial \n\nor paravenous administration, as this could lead to tissue damage. \n\n \n\nFrequency of administration \n\nFor treatment of tumour induced hypercalcaemia, Bondronat concentrate for solution for infusion is \n\ngenerally given as a single infusion.  \n\n \n\nFor the prevention of skeletal events in patients with breast cancer and bone metastases, the Bondronat \n\ninfusion is repeated at 3-4 week intervals. \n\n \n\nDuration of treatment \n\nA limited number of patients (50 patients) have received a second infusion for hypercalcaemia. \n\nRepeated treatment may be considered in case of recurrent hypercalcaemia or insufficient efficacy. \n\n \n\nFor patients with breast cancer and bone metastases, Bondronat infusion should be administered every \n\n3-4 weeks. In clinical trials, therapy has continued for up to 96 weeks. \n\n \n\nOverdose \n\nUp to now there is no experience of acute poisoning with Bondronat concentrate for solution for \n\ninfusion. Since both the kidney and the liver were found to be target organs for toxicity in preclinical \n\nstudies with high doses, kidney and liver function should be monitored. \n\n \n\nClinically relevant hypocalcaemia (very low serum calcium levels) should be corrected by intravenous \n\nadministration of calcium gluconate. \n\n \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTIC\n\tA.MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\tB.CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB.PACKAGE LEAFLET","content_length":160747,"file_size":810501}],"conditional_approval":false,"exceptional_circumstances":false,"indication":"<div> \n <div class=\"ecl-field__body\"> \n  <div class=\"ecl-editor first last\">\n   <p>Bondronat is indicated for:</p>\n   <ul>\n    <li>prevention of skeletal events (pathological fractures, bone complications requiring radiotherapy or surgery) in patients with breast cancer and bone metastases;</li>\n    <li>treatment of tumour-induced hypercalcaemia with or without metastases.</li>\n   </ul>\n  </div> \n </div> \n</div>","therapeutic_area":["Hypercalcemia","Breast Neoplasms","Neoplasm Metastasis","Fractures, Bone"],"contact_address":"Copenhagen Towers,\nØrestads Boulevard 108, 5.tv\nDK-2300 København S\nDenmar","biosimilar":false}