{"atc_code":"A05AA04","metadata":{"last_updated":"2021-01-26T23:27:04.179575Z","applied_components":{"decision_date_extraction":{"output_fields":["attachment.decision_date"],"input_checksum":"8385d2f92548947c08e5de73795c8b12a5f863e26c8bd6f2a699890101e82b60","last_success":"2021-01-29T05:02:52.153502Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"decision_date_extraction","input_fields":["attachment.type","attachment.content"],"version":1,"finish_time":"2021-01-29T05:02:52.153502Z","status":"NOT_APPLICABLE"},"study-ids-enricher":{"output_fields":["attachment.studies","attachment.max_study_phase"],"input_checksum":"972d8a98ff4b1e04cdb23afe265639ea8b111c8c757653dfea9039c992ab269f","last_success":"2021-01-29T00:02:34.229486Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"study-ids-enricher","input_fields":["attachment.type","active_substance","attachment.content"],"version":28,"finish_time":"2021-01-29T00:02:34.229486Z","status":"NOT_APPLICABLE"},"EmaDataAccessor":{"output_fields":[],"input_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","last_success":"2021-01-26T23:27:04.179573Z","output_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","success":true,"name":"EmaDataAccessor","input_fields":[],"version":3,"finish_time":"2021-01-26T23:27:04.179573Z","status":"UP_TO_DATE"},"historic_pivotal_studies":{"output_fields":["attachment.studies.known_pivotal"],"input_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","last_success":"2021-01-27T05:00:37.558212Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"historic_pivotal_studies","input_fields":["attachment.studies.study_ids"],"version":2,"finish_time":"2021-01-27T05:00:37.558212Z","status":"UP_TO_DATE"},"section_ranges_extraction":{"output_fields":["attachment.labelSections"],"input_checksum":"8385d2f92548947c08e5de73795c8b12a5f863e26c8bd6f2a699890101e82b60","last_success":"2021-01-29T11:14:36.372504Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"section_ranges_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2021-01-29T11:14:36.372504Z","status":"UP_TO_DATE"},"prime_designation_enricher":{"output_fields":["prime_designation"],"input_checksum":"8385d2f92548947c08e5de73795c8b12a5f863e26c8bd6f2a699890101e82b60","last_success":"2021-01-30T05:00:52.687193Z","output_checksum":"dcf4d2ed94fa29974e643bd4a70cd26ec785f1130958f3e23e8022193699a97a","success":true,"name":"prime_designation_enricher","input_fields":["attachment.type","attachment.content"],"version":3,"finish_time":"2021-01-30T05:00:52.687193Z","status":"UP_TO_DATE"},"AttachmentDownloader":{"output_fields":["attachment.content","attachment.first_published","attachment.last_updated"],"input_checksum":"662005f4344149d9c71867f4eb677050a6120b10053c7b6ea6e1257741c0128b","last_success":"2021-01-28T17:08:03.817676Z","output_checksum":"f0c282cff0d6de8fd450a361d890296d4f60605328236d0d4e721341eab29ca2","success":true,"name":"AttachmentDownloader","input_fields":["attachment.link"],"version":2,"finish_time":"2021-01-28T17:08:03.817676Z","status":"UP_TO_DATE"},"rapporteur_extraction":{"output_fields":["attachment.co_rapporteur","attachment.main_rapporteur"],"input_checksum":"8385d2f92548947c08e5de73795c8b12a5f863e26c8bd6f2a699890101e82b60","last_success":"2021-01-29T05:01:32.657655Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"rapporteur_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2021-01-29T05:01:32.657655Z","status":"NOT_APPLICABLE"}},"agency":"EMA","product_id":"40A399C219D9E4B22F69E54AE8AE75F8","direct_link":"https://www.ema.europa.eu/en/medicines/human/EPAR/ocaliva","first_created":"2021-01-26T23:27:04.077173Z"},"revision_number":8,"approval_status":"authorised","active_substance":"Obeticholic acid","additional_monitoring":true,"inn":"obeticholic acid","prime_designation":false,"accelerated_assessment":false,"orphan":true,"product_name":"Ocaliva","authorization_holder":"Intercept Pharma International Ltd","generic":false,"product_number":"EMEA/H/C/004093","initial_approval_date":"2016-12-12","attachment":[{"last_updated":"2021-01-25","link":"https://www.ema.europa.eu/documents/product-information/ocaliva-epar-product-information_en.pdf","id":"67964A3B00CD2EBCD2B128F3C0DCF6C5","type":"productinformation","title":"Ocaliva : EPAR - Product Information","first_published":"2016-12-19","content":"1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n \n\n\n\n2 \n\nThis medicinal product is subject to additional monitoring.  This will allow quick identification of \nnew safety information.  Healthcare professionals are asked to report any suspected adverse reactions. \nSee section 4.8 for how to report adverse reactions. \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nOCALIVA 5 mg film-coated tablets  \n \nOCALIVA 10 mg film-coated tablets \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nOCALIVA 5 mg film-coated tablets \nEach film-coated tablet contains 5 mg of obeticholic acid. \n \nOCALIVA 10 mg film-coated tablets \nEach film-coated tablet contains 10 mg of obeticholic acid. \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nFilm-coated tablet  \n \nOCALIVA 5 mg film-coated tablets \nYellow, 8 mm round tablet debossed with ‘INT’ on one side and ‘5’ on the other side. \n \nOCALIVA 10 mg film-coated tablets \nYellow, 7.6 mm X 7.4 mm triangular tablet debossed with ‘INT’ on one side and ‘10’ on the other \nside. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nOCALIVA is indicated for the treatment of primary biliary cholangitis (also known as primary biliary \ncirrhosis) in combination with ursodeoxycholic acid (UDCA) in adults with an inadequate response to \nUDCA or as monotherapy in adults unable to tolerate UDCA. \n \n4.2 Posology and method of administration \n \nPosology \nPrior to initiation of treatment with obeticholic acid the patient’s hepatic status must be known. \nThe starting dose and dosage titration by PBC patient population is shown in Table 1. \n \n\n\n\n3 \n\nTable 1: Dosage Regimen by PBC Patient Population \n \n\nStaging/Classification Non-Cirrhotic or  \nChild-Pugh Class A \n\nChild-Pugh Class B or C or \nDecompensated Cirrhotic \n\nStarting Dosage \n \n\n5 mg once daily 5 mg once weekly \n\nDosage Titration \n \n\nFor patients who have not \nachieved an adequate reduction \nin alkaline phosphatase (ALP) \nand/or total bilirubin after 6 \nmonths of treatment and the \npatient is tolerating obeticholic \nacid, titrate up to 10 mg once \ndaily \n\nFor patients who have not achieved \nan adequate reduction in ALP \nand/or total bilirubin after 3 months \nof treatment and the patient is \ntolerating obeticholic acid, titrate up \nto 5 mg twice weekly (at least 3 \ndays apart) and subsequently to 10 \nmg twice weekly (at least 3 days \napart) based on response and \ntolerability \n \n\nMaximum Dosage 10 mg once daily 10 mg twice weekly (at least 3 days \napart) \n \n\n \nNo dose adjustment of concomitant UDCA is required in patients receiving obeticholic acid. \n \nManagement and dose adjustment for severe pruritus  \nManagement strategies include the addition of bile acid binding resins or antihistamines.  \n \nFor patients experiencing severe intolerability due to pruritus, one or more of the following should be \nconsidered:    \n \nFor Non-Cirrhotic or Child-Pugh Class A patients: \n\n• Reducing the dosage of obeticholic acid to: \n 5 mg every other day, for patients intolerant to 5 mg once daily  \n 5 mg once daily, for patients intolerant to 10 mg once daily \n\n• Temporarily interrupting obeticholic acid dosing for up to 2 weeks followed by restarting at a \nreduced dosage.   \n\n• Continue to increase the dosage to 10 mg once daily, as tolerated, to achieve optimal response. \n \n\nFor Child-Pugh Class B or C or Decompensated Cirrhotic patients: \n• Reducing the dosage of obeticholic acid to: \n\n 5 mg once weekly, for patients intolerant to 5 mg twice weekly  \n 10 mg once weekly, for patients intolerant to 10 mg twice weekly \n\n• Temporarily interrupting obeticholic acid dosing for up to 2 weeks followed by restarting at a \nreduced dosage if applicable.   \n\n• Continue to increase the dosage to 10 mg twice weekly, as tolerated, to achieve optimal \nresponse. \n \n\nConsider discontinuing treatment with obeticholic acid for patients who continue to experience \npersistent, intolerable pruritus. \n \nSpecial populations \nPatients with hepatic impairment \nSee table 1 for dose recommendations. Further, see sections 4.4 and 5.2. \n \nElderly (> 65 years) \nLimited data exists in elderly patients.  No dose adjustment is required for elderly patients (see \nsection 5.2). \n\n\n\n4 \n\n \nPatients with renal impairment \nLimited data exists in patients with mild and moderate renal impairment and no data exists in severe \nrenal impairment.  No dose adjustment is required for patients with renal impairment (see section 5.2). \n \nPaediatric population \nThere is no relevant use of obeticholic acid in the paediatric population in the treatment of primary \nbiliary cholangitis (PBC).  \n \nMethod of administration  \nThe tablet should be taken orally with or without food. \n \nFor patients taking bile acid binding resins, obeticholic acid should be administered at least 4-6 hours \nbefore or 4-6 hours after taking a bile acid binding resin, or at as great an interval as possible (see \nsection 4.5).   \n \n4.3 Contraindications \n \n- Hypersensitivity to the active substance or to any of the excipients listed in section 6.1.    \n- Complete biliary obstruction. \n \n4.4 Special warnings and precautions for use \n \nLiver related adverse events  \nElevations in alanine amino transferase (ALT) and aspartate aminotransferase (AST) have been \nobserved in patients taking obeticholic acid.  Clinical signs and symptoms of hepatic decompensation \nhave also been observed.  These events have occurred as early as within the first month of treatment.  \nLiver-related adverse events have primarily been observed at doses higher than the maximum \nrecommended dose of 10 mg once daily (see section 4.9). In the post marketing setting, serious liver \ninjury and death have been reported with more frequent dosing of obeticholic acid than recommended \nin patients with moderate to severe decreases in liver function.  \nAfter initiation of therapy, all patients should be monitored for progression of PBC disease with \nlaboratory and clinical assessment to determine whether dosage adjustment is needed. Patients at an \nincreased risk of hepatic decompensation, including those with laboratory evidence of worsening liver \nfunction and /or progression to cirrhosis, should be monitored more closely. Dosing frequency should \nbe reduced for patients who progress to advanced disease (i.e. from Child-Pugh Class A to Child-Pugh \nClass B or C) (see sections 4.2 and 5.2).   \n \nSevere pruritus \nSevere pruritus was reported in 23% of patients treated with OCALIVA 10 mg arm, 19% of patients in \nthe OCALIVA titration arm, and 7% of patients in the placebo arms.  The median time to onset of \nsevere pruritus was 11, 158, and 75 days for patients in the OCALIVA 10 mg, OCALIVA titration, \nand placebo arms, respectively.  Management strategies include the addition of bile acid binding resins \nor antihistamines, dose reduction, reduced dosing frequency, and/or temporary dose interruption (see \nsections 4.2 and 4.8).  \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nMedicinal products that are affected by obeticholic acid \n \nWarfarin \nInternational normalised ratio (INR) is decreased following co-administration of warfarin and \nobeticholic acid.  INR should be monitored and the dose of warfarin adjusted, if needed, to maintain \nthe target INR range when co-administering obeticholic acid and warfarin. \n \n\n\n\n5 \n\nInteraction with CYP1A2 substrates with narrow therapeutic index  \nObeticholic acid may increase the exposure to concomitant medicinal products that are CYP1A2 \nsubstrates.  Therapeutic monitoring of CYP1A2 substrates with narrow therapeutic index (e.g. \ntheophylline and tizanidine) is recommended. \n \nMedicinal products that affect obeticholic acid \n \nBile acid binding resins \nBile acid binding resins such as cholestyramine, colestipol, or colesevelam adsorb and reduce bile acid \nabsorption and may reduce efficacy of obeticholic acid.  When concomitant bile acid binding resins \nare administered, obeticholic acid should be taken at least 4-6 hours before or 4-6 hours after taking a \nbile acid binding resin, or at as great an interval as possible.   \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \nThere are no data on the use of obeticholic acid in pregnant women.  Animal studies do not indicate \ndirect or indirect harmful effects with respect to reproductive toxicity (see section 5.3).  As a \nprecautionary measure, it is preferable to avoid the use of obeticholic acid during pregnancy.  \n \nBreast-feeding \nIt is unknown whether obeticholic acid is excreted in human milk.  Based on animal studies and \nintended pharmacology, obeticholic acid is not expected to interfere with breast-feeding or the growth \nor development of a breast-fed child.  A decision should be made whether to discontinue \nbreast-feeding or to discontinue/abstain from obeticholic acid therapy taking into account the benefit \nof breast-feeding for the child and the benefit of therapy for the woman (see section 5.3). \n \nFertility \nNo fertility data is available in humans.  Animal studies do not indicate any direct or indirect effects \non fertility or reproduction (see section 5.3). \n \n4.7 Effects on ability to drive and use machines \n \nObeticholic acid has no or negligible influence on the ability to drive and use machines. \n \n4.8 Undesirable effects \n \nSummary of the safety profile \nThe most commonly reported adverse reactions were pruritus (63%) and fatigue (22%).  Adverse \nreactions leading to discontinuation were 1% in the OCALIVA titration arm and 11% in the \nOCALIVA 10 mg arm.  The most common adverse reaction leading to discontinuation was pruritus.  \nThe majority of pruritus occurred within the first month of treatment and tended to resolve over time \nwith continued dosing. \n \nTabulated list of adverse reactions \nThe adverse reactions reported with OCALIVA in the phase III clinical study are listed in the table \nbelow by MedDRA system organ class and by frequency.  Frequencies are defined as: very common \n(≥ 1/10), common (≥ 1/100 to < 1/10), uncommon (≥ 1/1,000 to < 1/100), rare (≥ 1/10,000 to \n< 1/1,000), very rare (< 1/10,000) and not known (cannot be estimated from the available data). \n \nTable 2.  Frequency of adverse reactions in PBC patients* \n\n \nSystem Organ Class Very common Common \nEndocrine disorders  Thyroid function abnormality \nNervous system disorders  Dizziness \nCardiac disorders  Palpitations \n\n\n\n6 \n\nSystem Organ Class Very common Common \nRespiratory, thoracic and \nmediastinal disorders \n\n Oropharyngeal pain \n\nGastrointestinal disorders Abdominal pain and \ndiscomfort \n\nConstipation \n\nSkin and subcutaneous tissue \ndisorders  \n\nPruritus Eczema, Rash \n\nMusculoskeletal and \nconnective tissue disorders \n\n Arthralgia \n\nGeneral disorders and \nadministration site conditions \n\nFatigue  Oedema peripheral, Pyrexia \n\n* Adverse reactions are defined as events occurring at a rate of greater than or equal to 5% of patients on \nobeticholic acid treatment arm and at an incidence greater than or equal to 1% higher than in the placebo \ntreatment arm. \n \nDescription of selected adverse reactions \n \nPruritus \nApproximately 60% of patients had a history of pruritus upon enrollment in the phase III study.  \nTreatment-emergent pruritus generally started within the first month following the initiation of \ntreatment.  \n \nRelative to patients who started on 10 mg once daily in the OCALIVA 10 mg arm, patients in the \nOCALIVA titration arm had a lower incidence of pruritus (70% and 56% respectively) and a lower \ndiscontinuation rate due to pruritus (10% and 1%, respectively). \n \nThe percentages of patients who required interventions (i.e, dosage adjustments, treatment \ninterruptions, or initiation of antihistamines or bile acid binding resins) were 41% in the OCALIVA \n10 mg arm, 34% in the OCALIVA titration group, and 19% in the placebo group. \n \nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important.  It \nallows continued monitoring of the benefit/risk balance of the medicinal product.  Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nThe highest single dose exposure of obeticholic acid in healthy volunteers has been at the 500 mg \ndose. Repeated doses of 250 mg have been administered for 12 consecutive days and some subjects \nexperienced pruritus and reversible transaminase liver elevations.  In PBC patients who received \nOCALIVA 25 mg once daily (2.5 times the highest recommended dosage) or 50 mg once daily \n(5 times the highest recommended dosage), a dose-dependent increase in the incidence of liver-related \nadverse reactions (e.g., ascites, primary biliary cholangitis flare, new onset jaundice), and \ntransaminase and bilirubin elevations (up to greater than 3-times upper limit of normal [ULN]) were \nreported.  In the case of overdose, patients should be carefully observed and supportive care \nadministered, as appropriate. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group:  Bile and liver therapy, Bile acid preparations. ATC code: A05AA04  \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n7 \n\nMechanism of action \nObeticholic acid is a selective and potent agonist for the farnesoid X receptor (FXR), a nuclear \nreceptor expressed at high levels in the liver and intestine.  FXR is thought to be a key regulator of bile \nacid, inflammatory, fibrotic, and metabolic pathways.  FXR activation decreases the intracellular \nhepatocyte concentrations of bile acids by suppressing de novo synthesis from cholesterol, as well as, \nby increasing transport of bile acids out of the hepatocytes.  These mechanisms limit the overall size of \nthe circulating bile acid pool while promoting choleresis, thus reducing hepatic exposure to bile acids. \n \nPharmacodynamic effects \n \nClinical efficacy and safety \nA phase III, randomised, double-blind, placebo-controlled, parallel-group, 12-month study (POISE) \nevaluated the safety and efficacy of OCALIVA in 216 patients with PBC who were taking UDCA for \nat least 12 months (stable dose for ≥ 3 months) or who were unable to tolerate UDCA and did not \nreceive UDCA for ≥3 months.  Patients were included in the trial if the alkaline phosphatase (ALP) \nwas greater than or equal to 1.67 times upper limit of normal (ULN) and/or if total bilirubin was \ngreater than 1 x ULN but less 2 x ULN.  Patients were randomised (1:1:1) to receive once daily \nplacebo, OCALIVA 10 mg, or OCALIVA titration (5 mg titrated to 10 mg at 6 months dependent on \ntherapeutic response/tolerability).  The majority (93%) of patients received treatment in combination \nwith UDCA and a small number of patients (7%) unable to tolerate UDCA received placebo, \nOCALIVA (10 mg) or OCALIVA titration (5 mg to 10 mg) as monotherapy.  ALP and total bilirubin \nwere assessed as categorical variables in the primary composite endpoint, as well as continuous \nvariables over time.   \n \nThe study population was predominantly female (91%) and white (94%).  The mean age was 56 years, \nwith the majority of patients less than 65 years old.  Mean baseline ALP values ranged from 316 U/L \nto 327 U/L.  Mean baseline total bilirubin values ranged from 10 μmol/L to 12 μmol/L across \ntreatment arms, with 92% of patients within normal range. \n \nTreatment with OCALIVA 10 mg or OCALIVA titration (5 mg to 10 mg) resulted in clinically and \nstatistically significant increases (p < 0.0001) relative to placebo in the number of patients achieving \nthe primary composite endpoint at all study time points (see Table 3).  Responses occurred as early as \n2 weeks and were dose dependent (OCALIVA 5 mg compared with 10 mg at 6 months, p=0.0358).  \n \n \n\n\n\n8 \n\nTable 3. Percentage of PBC patients achieving the primary composite endpointa at month 6 and \nmonth 12 with or without UDCAb  \n\n \n\n \nOCALIVA \n\n10 mgc \n\n(N = 73) \n\nOCALIVA \nTitrationc \n(N = 70) \n\nPlacebo \n(N=73) \n\nMonth 6    \n\nResponders, n (%) \nCorresponding 95% CI \n\n37 (51) \n39%, 62% \n\n24 (34) \n23%, 45% \n\n5 (7) \n1%, 13% \n\np-valued <0.0001 <0.0001 NA \n\nMonth 12    \nResponders, n (%) \nCorresponding 95% CI \n\n35 (48) \n36%, 60% \n\n32 (46) \n34%, 58% \n\n7 (10) \n4%, 19% \n\np-valued <0.0001 <0.0001 NA \n\nComponents of primary endpointe \nALP less than 1.67-times \nULN, n (%) 40 (55) 33 (47) 12 (16) \n\nDecrease in ALP of at \nleast 15%, n (%) 57 (78) 54 (77) 21 (29) \n\nTotal bilirubin less than or \nequal to 1-times ULNf, n \n(%) \n\n60 (82) 62 (89) 57 (78) \n\na Percentage of subjects achieving a response, defined as an ALP less than 1.67-times the ULN, total bilirubin \nwithin the normal range, and an ALP decrease of at least 15%.  Missing values were considered a non-response. \nThe Fisher’s exact test was used to calculate the 95% Confidence Intervals (Cis). \nb In the trial there were 16 patients (7%) who were intolerant and did not receive concomitant UDCA: 6 patients \n(8%) in the OCALIVA 10 mg arm, 5 patients (7%) in the OCALIVA titration arm, and 5 patients (7%) in the \nplacebo arm. \nc Patients were randomized (1:1:1) to receive OCALIVA 10 mg once daily for the entire 12 months of the trial, \nor OCALIVA titration (5 mg once daily for the initial 6 months, with the option to increase to 10 mg once daily \nfor the last 6 months, if the patient was tolerating OCALIVA but had ALP 1.67-times the ULN or greater, and/or \ntotal bilirubin above the ULN, or less than 15% ALP reduction) or placebo.   \ndOCALIVA titration and OCALIVA 10 mg versus placebo.  P-values are obtained using the \nCochran-Mantel-Haenszel General Association test stratified by intolerance to UDCA and pretreatment ALP \ngreater than 3-times ULN and/or AST greater than 2-times ULN and/or total bilirubin greater than ULN. \ne Response rates were calculated based on the observed case analysis (i.e., [n=observed responder]/[N=Intention \nto Treat (ITT) population]); percentage of patients with Month 12 values are 86%, 91% and 96% for the \nOCALIVA 10 mg, OCALIVA titration and placebo arms, respectively. \nf The mean baseline total bilirubin value was 0.65 mg/dL, and was within the normal range (i.e., less than or \nequal to the ULN) in 92% of the enrolled patients. \n \nMean reduction in ALP \nMean reductions in ALP were observed as early as Week 2 and were maintained through Month 12 for \npatients who were maintained on the same dosage throughout 12 months.  For patients in the \nOCALIVA titration arm whose OCALIVA dosage was increased from 5 mg once daily to 10 mg once \ndaily, additional reductions in ALP were observed at Month 12 in the majority of patients. \n \nMean reduction in gamma-glutamyl transferase (GGT) \nThe mean (95% CI) reduction in GGT was 178 (137, 219) U/L in the OCALIVA 10 mg arm, 138 \n(102, 174) U/L in the OCALIVA titration arm, and 8 (-48, 32) U/L in the placebo arm. \n \nMonotherapy \nFifty-one PBC patients with baseline ALP 1.67-times ULN or greater and/or total bilirubin greater \nthan ULN were evaluated for a biochemical response to OCALIVA as monotherapy (24 patients \n\n\n\n9 \n\nreceived OCALIVA 10 mg once daily and 27 patients received placebo) in a pooled analysis of data \nfrom the phase III randomised, double-blind, placebo-controlled 12 month study (POISE) and from a \nrandomised, double-blind, placebo-controlled, 3- month study.  At month 3, 9 (38%) \nOCALIVA-treated patients achieved a response to the composite endpoint, compared to 1 (4%) \nplacebo-treated patient.  The mean (95% CI) reduction in ALP in OCALIVA-treated patients was 246 \n(165, 327) U/L compared to an increase of 17 (-7, 42) U/L in the placebo-treated patients. \n \nPaediatric population \nThe European Medicines Agency has waived the obligation to submit the results of studies with \nobeticholic acid in all subsets of the paediatric population in PBC (see section 4.2 for information on \npaediatric use). \n \nThis medicinal product has been authorised under a so-called ‘conditional approval’ scheme.  This \nmeans that further evidence on this medicinal product is awaited.  The European Medicines Agency \nwill review any new information which may become available at least every year and this SmPC will \nbe updated as necessary. \n \n5.2 Pharmacokinetic properties \n \nAbsorption \nObeticholic acid is absorbed with peak plasma concentrations (Cmax) occurring at a median time (tmax) \nof approximately 2 hours.  Co-administration with food does not alter the extent of absorption of \nobeticholic acid.  \n \nDistribution \nHuman plasma protein binding of obeticholic acid and its conjugates is greater than 99%.  The volume \nof distribution of obeticholic acid is 618 L.  The volume of distributions of glyco- and \ntauro-obeticholic acid has not been determined.  \n \nBiotransformation \nObeticholic acid is conjugated with glycine or taurine in the liver and secreted into bile.  These glycine \nand taurine conjugates of obeticholic acid are absorbed in the small intestine leading to enterohepatic \nrecirculation.  The conjugates can be deconjugated in the ileum and colon by intestinal microbiota, \nleading to the conversion to obeticholic acid that can be reabsorbed or excreted in faeces, the principal \nroute of elimination. \n \nAfter daily administration of obeticholic acid, there was accumulation of the glycine and taurine \nconjugates of obeticholic acid which have in vitro pharmacological activities similar to the parent \ndrug.  The metabolite-to -parent ratios of the glycine and taurine conjugates of obeticholic acid were \n13.8 and 12.3, respectively, after daily administration.  An additional third obeticholic acid metabolite, \n3-glucuronide is formed but is considered to have minimal pharmacologic activity. \n \nElimination \nAfter administration of radiolabeled obeticholic acid, greater than 87% is excreted in faeces.  Urinary \nexcretion is less than 3%. \n \nDose/Time proportionality \nFollowing multiple-dose administration of 5, 10, and 25 mg once daily for 14 days, systemic \nexposures of obeticholic acid increase dose proportionally.  Exposures of glyco- and tauro-obeticholic \nacid, and total obeticholic acid increase more than proportionally with dose. \n \nSpecial populations \nElderly \nThere are limited pharmacokinetic data in elderly patients (≥ 65 years).  Population pharmacokinetic \nanalysis, developed using data from patients up to 65 years old, indicated that age is not expected to \nsignificantly influence obeticholic acid clearance from the circulation. \n \n\n\n\n10 \n\nPaediatric population \nNo pharmacokinetic studies were performed with obeticholic acid in patients less than 18 years of age. \n \nGender \nPopulation pharmacokinetic analysis indicated that gender does not influence obeticholic acid \npharmacokinetics. \n \nRace \nPopulation pharmacokinetic analysis indicated that race is not expected to influence obeticholic acid \npharmacokinetics. \n \nRenal impairment \nObeticholic acid has minimal renal elimination with less than 3% of the dose recovered in urine.  \nBased on population pharmacokinetic analysis, renal function did not have a meaningful effect on  \nthe pharmacokinetics of obeticholic acid.   \n \nHepatic impairment \nObeticholic acid is metabolised in the liver and intestines.  The systemic exposure of obeticholic acid, \nits active conjugates, and endogenous bile acids is increased in patients with moderate and severe \nhepatic impairment (Child-Pugh Class B and C, respectively) when compared to healthy controls.  \nTherefore, a modified dose regimen for patients with moderate or severe hepatic impairment is \nrequired to achieve plasma exposure levels similar to patients with no hepatic impairment (see section \n4.2). \n \nThe impact of mild hepatic impairment (Child-Pugh Class A) on the pharmacokinetics of obeticholic \nacid was negligible, therefore, no dose adjustment is necessary for patients with mild hepatic \nimpairment. \n \nIn subjects with mild, moderate and severe hepatic impairment (Child-Pugh Class A, B, and C, \nrespectively), mean AUC of total obeticholic acid, the sum of obeticholic acid and its two active \nconjugates, increased by 1.13-, 4- and 17-fold, respectively, compared to subjects with normal hepatic \nfunction following single-dose administration of 10 mg obeticholic acid. \n \n5.3 Preclinical safety data \n \nNon-clinical data reveal no special hazard for humans based on conventional studies of safety \npharmacology, repeated dose toxicity, genotoxicity, carcinogenic potential, and toxicity to fertility, \nreproduction and development.   \n \nOral administration of obeticholic acid above the NOAEL to mice, rats, and dogs in pivotal, repeat \ndose toxicity studies resulted primarily in effects on the hepatobiliary system.  These included \nincreased liver weights, alterations in serum chemistry parameters (ALT, AST, LDH, ALP, GGT, \nand/or bilirubin), and macroscopic/microscopic alterations.  All changes were reversible with \ndiscontinued dosing, and are consistent with and predict the dose-limiting toxicity in humans \n(systemic exposure at NOAEL was up to 24-fold higher than that seen at the maximum recommended \nhuman dose).  In a pre- and post-natal toxicity study in rats, the tauro-conjugate of obeticholic acid \nwas found in pups nursing from dams dosed with obeticholic acid \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nTablet core \nMicrocrystalline cellulose (E460) \nSodium starch glycolate (Type A) \nMagnesium stearate \n\n\n\n11 \n\n \nTablet coating \nPoly(vinyl alcohol), partially hydrolysed (E1203) \nTitanium dioxide (E171) \nMacrogol 3350 (E1521) \nTalc (E553b) \nIron oxide yellow (E172) \n \n6.2 Incompatibilities \n \nNot applicable.  \n \n6.3 Shelf life \n \n4 years \n \n6.4 Special precautions for storage \n \nThis medicinal product does not require any special storage conditions. \n \n6.5 Nature and contents of container  \n \nHigh-density polyethylene (HDPE) bottles with a child resistant polypropylene closure and an \naluminium foil induction seal. \n \nPack size:  30 or 100 film-coated tablets. \n \nNot all pack sizes may be marketed. \n \n6.6 Special precautions for disposal  \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nIntercept Pharma International Ltd. \nOrmond Building  \n31 – 36 Ormond Quay Upper \nDublin 7  \nIreland \n \n \n8. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/16/1139/001 \n \nEU/1/16/1139/002 \n \nEU/1/16/1139/003 \n \nEU/1/16/1139/004 \n \n \n\n\n\n12 \n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 12/12/2016 \nDate of latest renewal: 28 April 2020 \n \n \n10. DATE OF REVISION OF THE TEXT \n \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu. \n \n  \n\nhttp://www.ema.europa.eu/\n\n\n13 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n\n \n\nA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE  \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n\n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \nE. SPECIFIC OBLIGATION TO COMPLETE POST-AUTHORISATION \n\nMEASURES FOR THE CONDITIONAL MARKETING AUTHORISATION \n\n \n\n\n\n14 \n\nA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n \nName and address of the manufacturer(s) responsible for batch release \n\nAlmac Pharma Services (Ireland) Limited \nFinnabair Industrial Estate, \nDundalk, \nCo.Louth, \nA91 P9KD, \nIreland \n \nAlmac Pharma Services  \nSeagoe Industrial Estate \nPortadown \nCraigavon \nBT63 5UA \nUnited Kingdom \n \nMillmount Healthcare Limited \nBlock-7, City North Business Campus \nStamullen \nCo. Meath \nK32 YD60 \nIreland \n \nThe printed package leaflet of the medicinal product must state the name and address of the \nmanufacturer responsible for the release of the concerned batch. \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nMedicinal product subject to medical prescription. \n \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \n• Periodic safety update reports  \n\n \nThe requirements for submission of periodic safety update reports for this medicinal product are \nset out in the list of Union reference dates (EURD list) provided for under Article 107c(7) of \nDirective 2001/83/EC and any subsequent updates published on the European medicines web-\nportal. \n\nThe marketing authorisation holder shall submit the first periodic safety update report for this \nproduct within 6 months following authorisation. \n \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n• Risk Management Plan (RMP) \n \n\n\n\n15 \n\n The MAH shall perform the required pharmacovigilance activities and interventions detailed \nin the agreed RMP presented in Module 1.8.2 of the marketing authorisation and any agreed \nsubsequent updates of the RMP. \n\nAn updated RMP should be submitted: \n\n• At the request of the European Medicines Agency; \n\n• Whenever the risk management system is modified, especially as the result of new \ninformation being received that may lead to a significant change to the benefit/risk profile or \nas the result of an important (pharmacovigilance or risk minimisation) milestone being \nreached.  \n\n \n \nE. SPECIFIC OBLIGATION TO COMPLETE POST-AUTHORISATION MEASURES \n\nFOR THE CONDITIONAL MARKETING AUTHORISATION \n \nThis being a conditional marketing authorisation and pursuant to Article 14(7) of Regulation (EC) No \n726/2004, the MAH shall complete, within the stated timeframe, the following measures: \n\nDescription Due date \n\nInterventional study 747-302:  \n\nDescription:  In order to confirm the efficacy and safety of OCALIVA, the MAH \nshould conduct and submit the results of study 747-302, a confirmatory double-\nblind, randomised, placebo-controlled multicentre study investigating the clinical \nbenefit associated with OCALIVA treatment in patients with PBC who are either \nunresponsive or intolerant to UDCA treatment based on clinical endpoints. \n\nRationale: to investigate the effect of obeticholic acid on clinical outcomes in \nsubjects with PBC \n\nFinal report: 2023 \n \n\nInterventional study 747-401:  \n\nDescription: In order to confirm the efficacy and safety of OCALIVA, the MAH \nshould conduct and submit the results of study 747-401, a double-blind, randomised, \nplacebo-controlled study evaluating the efficacy, safety and pharmacokinetics of \nOCALIVA in patients with PBC and moderate to severe hepatic impairment.    \n\nRationale: to investigate the uncertainties related to the lack of data in a population \nwith more advanced liver disease \n\nFinal report: 2020 \n\n \n\n \n\n \n \n  \n\n\n\n16 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n  \n\n\n\n17 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n  \n\n\n\n18 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nCARTON 5 mg \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nOCALIVA 5 mg film-coated tablets  \nobeticholic acid \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach film-coated tablet contains 5 mg of obeticholic acid.  \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n30 film-coated tablets \n100 film-coated tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nOral use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n\n\n\n19 \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nIntercept Pharma International Ltd. \n31–36 Ormond Quay Upper  \nDublin 7  \nIreland \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/16/1139/001 30 film-coated tablets \nEU/1/16/1139/003 100 film-coated tablets \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nOCALIVA 5 mg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC:  \nSN:  \nNN:  \n  \n\n\n\n20 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nCARTON 10 mg \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nOCALIVA 10 mg film-coated tablets  \nobeticholic acid \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach film-coated tablet contains 10 mg of obeticholic acid. \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n30 film-coated tablets \n100 film-coated tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nOral use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n\n\n\n21 \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nIntercept Pharma International Ltd. \n31–36 Ormond Quay Upper \nDublin 7  \nIreland \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/16/1139/002 30 film-coated tablets \nEU/1/16/1139/004 100 film-coated tablets \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nOCALIVA 10 mg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: {number}  \nSN: {number}  \nNN: {number}  \n\n\n\n22 \n\nPARTICULARS TO APPEAR ON THE IMMEDIATE PACKAGING \n \nBOTTLE 5 mg \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nOCALIVA 5 mg film-coated tablets  \nobeticholic acid \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach film-coated tablet contains 5 mg of obeticholic acid. \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n30 film-coated tablets \n100 film-coated tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nOral use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n\n\n\n23 \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nIntercept Pharma International Ltd. \n31–36 Ormond Quay Upper  \nDublin 7  \nIreland \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/16/1139/001 30 film-coated tablets \nEU/1/16/1139/003 100 film-coated tablets \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \n  \n\n\n\n24 \n\n \nPARTICULARS TO APPEAR ON THE IMMEDIATE PACKAGING \n \nBOTTLE 10 mg \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nOCALIVA 10 mg film-coated tablets  \nobeticholic acid \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach film-coated tablet contains10 mg of obeticholic acid.  \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n30 film-coated tablets \n100 film-coated tablets \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nOral use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n\n\n\n25 \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nIntercept Pharma International Ltd. \n31–36 Ormond Quay Upper  \nDublin 7  \nIreland \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/16/1139/002 30 film-coated tablets \nEU/1/16/1139/004 100 film-coated tablets \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \n \n  \n\n\n\n26 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n\n\n\n27 \n\nPackage leaflet: Information for the patient \n \n\nOCALIVA 5 mg film-coated tablets \nOCALIVA 10 mg film-coated tablets \n\n \nobeticholic acid \n\n \nThis medicine is subject to additional monitoring.  This will allow quick identification of new \n\nsafety information.  You can help by reporting any side effects you may get.  See the end of section 4 \nfor how to report side effects. \n \nRead all of this leaflet carefully before you start taking this medicine because it contains  \nimportant information for you. \n- Keep this leaflet.  You may need to read it again.  \n- If you have any further questions, ask your doctor, pharmacist or nurse. \n- This medicine has been prescribed for you only.  Do not pass it on to others.  It may harm them, \n\neven if their signs of illness are the same as yours. \n- If you get any side effects, talk to your doctor, pharmacist or nurse.  This includes any possible \n\nside effects not listed in this leaflet.  See section 4. \n \nWhat is in this leaflet \n \n1. What OCALIVA is and what it is used for \n2. What you need to know before you take OCALIVA \n3. How to take OCALIVA \n4. Possible side effects  \n5. How to store OCALIVA \n6. Contents of the pack and other information \n \n \n1. What OCALIVA is and what it is used for \n \nOCALIVA contains the active substance obeticholic acid (farnesoid X-receptor agonist) which helps \nto improve how your liver works by reducing the production and build up of bile in the liver and also \nreducing inflammation.  \n \nThis medicine is used to treat adult patients with a type of liver disease known as primary biliary \ncholangitis (also known as primary biliary cirrhosis), either by itself or together with another \nmedicine, ursodeoxycholic acid. \n \n \n2. What you need to know before you take OCALIVA  \n \nDo not take OCALIVA: \n- if you are allergic to obeticholic acid or any of the other ingredients of this medicine (listed in \n\nsection 6). \n- if you have a complete blockage of the biliary tract (liver, gall bladder and bile ducts). \n \nWarnings and precautions  \nTalk to your doctor or pharmacist before taking OCALIVA. \n \nIf you experience itching that is difficult to tolerate, talk to your doctor. \n \nYour doctor will do blood tests to monitor the health of your liver when you start treatment and \nregularly from there on.   \n \n\n\n\n28 \n\nChildren and adolescents \nThis medicine is not for use in children or adolescents. \n \nOther medicines and OCALIVA \nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines. \n \nIn particular, tell your doctor if you are taking so-called bile acid binding resins (cholestyramine, \ncolestipol, colesevelam) used to lower blood cholesterol levels as they may lessen the effect of \nOCALIVA.  If you take any of these medicines, take OCALIVA at least 4-6 hours before or 4-6 hours \nafter taking bile acid binding resin, giving as much time as possible.   \n \nThe levels of some medicines such as theophylline (a medicine to help breathing) or tizanidine (a \nmedicine to relieve the stiffness and restriction of muscles) may be increased and need to be monitored \nby your doctor while taking OCALIVA.  Your doctor may need to monitor how well your blood clots \nwhen taking medicines such as warfarin (a medicine to help your blood flow) with OCALIVA.  \n \nPregnancy and breast-feeding \nThere is little information about the effects of OCALIVA in pregnancy.  As a precautionary measure, \nyou should not take OCALIVA if you are pregnant. \n \nIt is not known if this medicine passes into human milk.  Your doctor will determine whether you \nshould discontinue breast-feeding or discontinue/abstain from OCALIVA therapy taking into account \nthe benefit of breast-feeding for the child and the benefit of therapy for you.  \n \nDriving and using machines \nThis medicine has no or negligible influence on your ability to drive or use machines. \n \n \n3. How to take OCALIVA \n \nAlways take this medicine exactly as your doctor or pharmacist has told you.  Check with your doctor \nor pharmacist if you are not sure. \n \nThe recommended dose is one 5 mg film-coated tablet once daily by mouth. \nYour doctor may adjust your dose depending on your liver function or if you experience itching that is \ndifficult to tolerate. \n \nDepending on your body’s response after 6 months your doctor may increase your dose to 10 mg once \ndaily.  Your doctor will discuss any change of dose with you. \n \nYou can take OCALIVA with or without food.  If you take bile acid binding resins, take this medicine \nat least 4-6 hours before or at least 4-6 hours after the bile acid binding resin (see section \"Other \nmedicines and OCALIVA\"). \n \nIf you take more OCALIVA than you should \nIf you accidentally take too many tablets, you may experience liver related side effects such as \nyellowing of the skin.  Contact a doctor or go to a hospital for advice immediately.   \n \nIf you forget to take OCALIVA \nSkip the missed dose and take your next dose when you would normally take it.  Do not take a double \ndose to make up for a forgotten tablet. \n \nIf you stop taking OCALIVA \nYou should continue to take OCALIVA for as long as your doctor tells you to.  Do not stop taking the \nmedicine without talking to your doctor first. \n \n\n\n\n29 \n\nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nTell your doctor or pharmacist if you experience itching of the skin (pruritus) or if the itch gets worse \nwhile on this medicine.  In general itching of the skin is a very common side effect that begins within \nthe first month following the start of treatment with OCALIVA and usually becomes less severe over \ntime.. \n \nVery common side effects (may affect more than 1 in 10 people): \n• stomach pain \n• feeling tired \n \nCommon side effects (may affect up to 1 in 10 people): \n• thyroid hormone irregularity \n• dizziness \n• fast or irregular heart beat (palpitations) \n• pain in the mouth and throat \n• constipation \n• dry skin, redness of the skin (eczema) \n• rash \n• pain in your joints \n• swelling in the hands and feet \n• fever \n \nReporting of side effects \nIf you get any side effects, talk to your doctor, pharmacist or nurse.  This includes any possible side \neffects not listed in this leaflet.  You can also report side effects directly via the national reporting \nsystem listed in Appendix V.  By reporting side effects you can help provide more information on the \nsafety of this medicine. \n \n \n5. How to store OCALIVA \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the carton and bottle after “EXP”.  \nThe expiry date refers to the last day of that month. \n \nThis medicinal product does not require any special storage conditions.  \n \nDo not throw away any medicines via wastewater or household waste.  Ask your pharmacist how to \nthrow away medicines you no longer use.  These measures will help protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat OCALIVA contains  \nThe active substance is obeticholic acid.  \n\nOCALIVA 5 mg film-coated tablets: Each film-coated tablet contains 5 mg of obeticholic \nacid. \n\nOCALIVA 10 mg film-coated tablets: Each film-coated tablet contains 10 mg of obeticholic \nacid. \n\n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n30 \n\n• The other ingredients are: \n- Tablet core: Microcrystalline cellulose (E460), sodium starch glycolate (Type A), magnesium \n\nstearate. \n- Film-coat: Polyvinyl alcohol, part hydrolysed (E1203), titanium dioxide (E171), \n\nmacrogol 3350 (E1521), talc (E553b), iron oxide yellow (E172). \n \nWhat OCALIVA looks like and contents of the pack \n- OCALIVA 5 mg is a yellow, round film-coated tablet with ‘INT’ on one side and ‘5’ on  \n         the other side of the film-coated tablet. \n- OCALIVA 10 mg is a yellow, triangular film-coated tablet with ‘INT’ on one side and ‘10’ on  \n         the other side of the film-coated tablet.  \n \nPack sizes \n1 bottle with 30 or 100 film-coated tablets. \n \nNot all pack sizes may be marketed. \n \nMarketing Authorisation Holder \nIntercept Pharma International Ltd. \nOrmond Building  \n31 – 36 Ormond Quay Upper  \nDublin 7  \nIreland \n \nManufacturer \nAlmac Pharma Services (Ireland) Limited \nFinnabair Industrial Estate, \nDundalk, \nCo.Louth, \nA91 P9KD, \nIreland \n \nAlmac Pharma Services  \nSeagoe Industrial Estate \nPortadown \nCraigavon \nBT63 5UA \nUnited Kingdom \n \nMillmount Healthcare Limited \nBlock-7, City North Business Campus \nStamullen \nCo. Meath \nK32 YD60 \nIreland \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \nBelgië/Belgique/Belgien \nIntercept Pharma Nederland B.V., \nNetherland/Pays-Bas/Niederlande  \nTél/Tel: +32 (0) 24037219 \n \n\nLietuva \nAOP Orphan Pharmaceuticals AG \nTel.: +370 672 12222 \n \n\n\n\n31 \n\nБългария \nAOP Orphan Pharmaceuticals AG \nTeл: +35 988 6666096 \n \n\nLuxembourg/Luxemburg \nIntercept Pharma Nederland B.V., \nPays-Bas/Niederlande  \nTél/Tel.: +352 27861461 \n \n\nČeská republika \nAOP Orphan Pharmaceuticals AG \nTel.: +420 251 512 947 \n \n\nMagyarország \nAOP Orphan Pharmaceuticals AG \nTel.: +36 1 3192633 \n \n\nDanmark \nAOP Orphan Pharmaceuticals AG \nØstrig \nTlf: +43 1 5037244 \n \n\nMalta \nIntercept Pharma International Ltd. \nIrlanda \nTel: +353 144 75 196 \n \n\nDeutschland \nIntercept Pharma Deutschland GmbH \nTel: +49 30 30 80 767 5 \n \n\nNederland \nIntercept Pharma Nederland B.V.,  \nNetherland \nTel: +31 207 139 216 \n \n\nEesti \nAOP Orphan Pharmaceuticals AG \nLeedu \nTel: +370 672 12222 \n \n\nNorge \nAOP Orphan Pharmaceuticals AG \nØsterrike \nTlf: +43 1 5037244 \n \n\nΕλλάδα \nIntercept Pharma International Ltd. \nΙρλανδία \nΤηλ: +353 144 75 196 \n \n\nÖsterreich \nIntercept Pharma Austria GmbH \nTel: +43 1928 4012 \n\nEspaña \nIntercept Pharma Spain S.L.U. \nTel: +34 914 194 970 \n \n\nPolska \nAOP Orphan Pharmaceuticals AG \nTel: +48 22 322 76 80 \n \n\nFrance \nIntercept Pharma France SAS \nTél: +33 176 701 049 \n \n\nPortugal \nIntercept Pharma Portugal, Unipessoal Lda \nTel: +351 308 805 674 \n \n\nHrvatska \nAOP Orphan Pharmaceuticals AG \nAustrija \nTel: +43 1 5037244 \n \n\nRomânia \nAOP Orphan Pharmaceuticals AG \nTel: +40 722 660744 \n \n\nIreland \nIntercept Pharma International Ltd. \nIreland \nTel: +353 144 75 196 \n \n\nSlovenija \nAOP Orphan Pharmaceuticals AG \nAvstrija \nTel: +43 1 5037244 \n \n\nÍsland \nAOP Orphan Pharmaceuticals AG \nAusturríki \nTlf: +43 1 5037244 \n \n\nSlovenská republika \nAOP Orphan Pharmaceuticals AG \nTel: +421 2 45523126 \n \n\n\n\n32 \n\nItalia \nIntercept Italia S.r.l. \nTel: +39 0236026571 \n\nSuomi/Finland \nAOP Orphan Pharmaceuticals AG \nItävalta \nTlf: +43 1 5037244 \n \n\nΚύπρος \nIntercept Pharma International Ltd. \nΙρλανδία \nΤηλ: +353 144 75 196 \n \n\nSverige \nAOP Orphan Pharmaceuticals AG \nÖsterrike \nTlf: +43 1 5037244 \n \n \n\nLatvija \nAOP Orphan Pharmaceuticals AG \nLietuva \nTel: +370 672 12222 \n \n\nUnited Kingdom \nIntercept Pharma UK & Ireland Ltd. \nTel: + 44 330 100 3694 \n \n\n \nThis leaflet was last revised in <{MM/YYYY}><{month YYYY}>. \n \nThis medicine has been given ‘conditional approval’.  This means that there is more evidence to come \nabout this medicine. \n \nThe European Medicines Agency will review new information on this medicine at least every year and \nthis leaflet will be updated as necessary. \n \nOther sources of information \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu.  There are also links to other websites about rare diseases and treatments.  \n \n \n \n \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tE. SPECIFIC OBLIGATION TO COMPLETE POST-AUTHORISATION MEASURES FOR THE CONDITIONAL MARKETING AUTHORISATION\n\tA. LABELLING\n\tB. PACKAGE LEAFLET","content_length":49010,"file_size":485003}],"conditional_approval":true,"exceptional_circumstances":false,"indication":"<div> \n <div class=\"ecl-field__body\"> \n  <div class=\"ecl-editor first last\">\n   <p>Ocaliva is indicated for the treatment of primary biliary cholangitis (also known as primary biliary cirrhosis) in combination with ursodeoxycholic acid (UDCA) in adults with an inadequate response to UDCA or as monotherapy in adults unable to tolerate UDCA.</p>\n  </div> \n </div> \n</div>","therapeutic_area":"Liver Cirrhosis, Biliary","contact_address":"Ormond Building\n31 - 36 Ormond Quay Street\nDublin 7\nIreland","biosimilar":false}