{"atc_code":"R03AL07","metadata":{"last_updated":"2021-01-26T23:27:06.096464Z","applied_components":{"decision_date_extraction":{"output_fields":["attachment.decision_date"],"input_checksum":"c351da37116be44153fb8566b3d6d50c69d3828e9d19fad4541ba5ebba46a3bc","last_success":"2021-01-29T00:02:50.910402Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"decision_date_extraction","input_fields":["attachment.type","attachment.content"],"version":1,"finish_time":"2021-01-29T00:02:50.910402Z","status":"NOT_APPLICABLE"},"study-ids-enricher":{"output_fields":["attachment.studies","attachment.max_study_phase"],"input_checksum":"4d9319d65443a6d58d9815b76ec0673c0bccb1a643321ee4956632e07bf9468b","last_success":"2021-01-29T05:03:17.176831Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"study-ids-enricher","input_fields":["attachment.type","active_substance","attachment.content"],"version":28,"finish_time":"2021-01-29T05:03:17.176831Z","status":"NOT_APPLICABLE"},"EmaDataAccessor":{"output_fields":[],"input_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","last_success":"2021-01-26T23:27:06.096461Z","output_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","success":true,"name":"EmaDataAccessor","input_fields":[],"version":3,"finish_time":"2021-01-26T23:27:06.096461Z","status":"UP_TO_DATE"},"historic_pivotal_studies":{"output_fields":["attachment.studies.known_pivotal"],"input_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","last_success":"2021-01-27T17:00:16.793734Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"historic_pivotal_studies","input_fields":["attachment.studies.study_ids"],"version":2,"finish_time":"2021-01-27T17:00:16.793734Z","status":"UP_TO_DATE"},"section_ranges_extraction":{"output_fields":["attachment.labelSections"],"input_checksum":"c351da37116be44153fb8566b3d6d50c69d3828e9d19fad4541ba5ebba46a3bc","last_success":"2021-01-29T05:02:32.996809Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"section_ranges_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2021-01-29T05:02:32.996809Z","status":"UP_TO_DATE"},"prime_designation_enricher":{"output_fields":["prime_designation"],"input_checksum":"c351da37116be44153fb8566b3d6d50c69d3828e9d19fad4541ba5ebba46a3bc","last_success":"2021-01-28T23:53:35.076075Z","output_checksum":"dcf4d2ed94fa29974e643bd4a70cd26ec785f1130958f3e23e8022193699a97a","success":true,"name":"prime_designation_enricher","input_fields":["attachment.type","attachment.content"],"version":3,"finish_time":"2021-01-28T23:53:35.076075Z","status":"UP_TO_DATE"},"AttachmentDownloader":{"output_fields":["attachment.content","attachment.first_published","attachment.last_updated"],"input_checksum":"0fee5b791f35c0d38c2cf413263a142f8ed38b5219f8d7c3283a28ce66811632","last_failure":"2021-01-27T11:09:00.336903Z","last_success":"2021-01-28T17:07:04.454629Z","output_checksum":"dc4755a5b0f3473707e1922074d00119bd703910b60ff029d9e1518a56750693","success":true,"name":"AttachmentDownloader","input_fields":["attachment.link"],"error":"java.time.format.DateTimeParseException: Text '2020-06-02' could not be parsed at index 10","version":2,"finish_time":"2021-01-28T17:07:04.454629Z","status":"UP_TO_DATE"},"rapporteur_extraction":{"output_fields":["attachment.co_rapporteur","attachment.main_rapporteur"],"input_checksum":"c351da37116be44153fb8566b3d6d50c69d3828e9d19fad4541ba5ebba46a3bc","last_success":"2021-01-29T00:03:33.529739Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"rapporteur_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2021-01-29T00:03:33.529739Z","status":"NOT_APPLICABLE"}},"agency":"EMA","product_id":"23F624AC25C8F01FA7703713E33C3067","direct_link":"https://www.ema.europa.eu/en/medicines/human/EPAR/bevespi-aerosphere","first_created":"2021-01-26T23:27:05.960879Z","component_failures":{"AttachmentDownloader":"java.time.format.DateTimeParseException: Text '2020-06-02' could not be parsed at index 10"}},"revision_number":3,"approval_status":"authorised","active_substance":["glycopyrronium","formoterol fumarate dihydrate"],"additional_monitoring":false,"inn":["glycopyrronium","formoterol fumarate dihydrate"],"prime_designation":false,"accelerated_assessment":false,"orphan":false,"product_name":"Bevespi Aerosphere","authorization_holder":"AstraZeneca AB","generic":false,"product_number":"EMEA/H/C/004245","initial_approval_date":"2018-12-18","attachment":[{"last_updated":"2021-01-25","link":"https://www.ema.europa.eu/documents/product-information/bevespi-aerosphere-epar-product-information_en.pdf","id":"82489FE8F863ABA2E94C5110A813A2E1","type":"productinformation","title":"Bevespi Aerosphere : EPAR - Product Information","first_published":"2019-02-05","content":"1\n\nANNEX I\n\nSUMMARY OF PRODUCT CHARACTERISTICS\n\n\n\n2\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nBevespi Aerosphere 7.2 micrograms/5 micrograms pressurised inhalation, suspension\n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION\n\nEach single actuation (delivered dose, ex-actuator) contains glycopyrronium bromide 9 micrograms \nequivalent to 7.2 micrograms of glycopyrronium, and 5 micrograms of formoterol fumarate dihydrate.\n\nThis corresponds to a metered dose of glycopyrronium bromide 10.4 micrograms equivalent to \n8.3 micrograms of glycopyrronium, and formoterol fumarate dihydrate 5.8 micrograms.\n\nFor the full list of excipients, see section 6.1.\n\n3. PHARMACEUTICAL FORM\n\nPressurised inhalation, suspension (pressurised inhalation).\n\nWhite suspension. \n\n4. CLINICAL PARTICULARS\n\n4.1 Therapeutic indications\n\nBevespi Aerosphere is indicated as a maintenance bronchodilator treatment to relieve symptoms in \nadult patients with chronic obstructive pulmonary disease (COPD) (see section 5.1).\n\n4.2 Posology and method of administration\n\nPosology\n\nThe recommended dose is two inhalations twice daily (two inhalations in the morning and two \ninhalations in the evening).  \n\nPatients should be advised not to take more than 2 inhalations twice daily.\n\nIf a dose is missed, it should be taken as soon as possible and the next dose should be taken at the \nusual time. A double dose should not be taken to make up for a forgotten dose.\n\nSpecial populations\n\nElderly\nNo dose adjustments are required in elderly patients (see section 5.2). \n\nRenal impairment\nBevespi Aerosphere can be used at the recommended dose in patients with mild to moderate renal\nimpairment. In patients with severe renal impairment or end-stage renal disease requiring dialysis it\nshould be used only if the expected benefit outweighs the potential risk (see sections 4.4 and 5.2). \nHepatic impairment\nBevespi Aerosphere can be used at the recommended dose in patients with mild to moderate hepatic \nimpairment. There are no relevant data on the use of Bevespi Aerosphere in patients with severe \n\n\n\n3\n\nhepatic impairment and the medicinal product should be used with caution in these patients (see \nsections 4.4 and 5.2).\n\nPaediatric population\nThere is no relevant use of Bevespi Aerosphere in children and adolescents (under 18 years of age) for \nthe indication of COPD. \n\nMethod of administration \n\nFor inhalation use.\n\nInstructions for use\n\nOn actuation of Bevespi Aerosphere, a volume of the suspension is expelled from the pressurised \ncontainer at high velocity. When the patient inhales through the mouthpiece at the same time as \nactuating the inhaler, the substance will follow the inspired air into the airways. \n\nNote: Patients should be instructed on the correct inhalation technique. It is important to instruct the \npatient to: \n\n Carefully read the instructions for use in the patient information leaflet, which is packed \ntogether with each inhaler. \n\n Not use the inhaler if the drying agent, which is inside the foil pouch, has leaked out of its \npacket. \n\n Prime the inhaler by shaking it and actuating into the air four times before first use or two times \nwhen the inhaler has not been used for more than seven days, has been exposed to low\ntemperatures, or has been dropped.\n\nTo get adequate lung deposition of the active substances actuation must be co-ordinated with \ninhalation. \n\nPatients who find it difficult to co-ordinate actuation with inspiration of breath may use Bevespi \nAerosphere with a spacer to ensure proper administration of the product. Compatibility with the \nAerochamber Plus Flow-Vu spacer device has been demonstrated (see section 5.2).\n\n4.3 Contraindications\n\nHypersensitivity to the active substances or any of the excipients listed in section 6.1.\n\n4.4 Special warnings and precautions for use\n\nAsthma\n\nBevespi Aerosphere should not be used to treat asthma. \n\nParadoxical bronchospasm\n\nIn clinical studies, paradoxical bronchospasm was not observed with Bevespi Aerosphere at its \nrecommended dose. If paradoxical bronchospasm does occur, treatment with the medicinal product \nshould be stopped and other treatments considered.\n\nNot for acute use\n\nBevespi Aerosphere is not indicated for the treatment of acute episodes of bronchospasm, i.e. as a \nrescue therapy.\n\nCardiovascular effects\n\n\n\n4\n\nCardiovascular effects, such as cardiac arrhythmias e.g. atrial fibrillation and tachycardia, may be seen \nafter the administration of muscarinic receptor antagonists and sympathomimetics, including \nglycopyrronium or formoterol. Patients with clinically significant uncontrolled cardiovascular disease \nwere excluded from clinical studies. Bevespi Aerosphere should be used with caution in patients with \nsevere cardiovascular disorders, such as ischaemic heart disease, tachyarrhythmias or severe heart \nfailure.\n\nCaution should also be exercised in patients with thyrotoxicosis or known or suspected prolongation of \nthe QTc interval (see section 4.5).\n\nHypokalaemia\n\nβ2-adrenergic agonists may produce significant hypokalaemia, which may increase the susceptibility to \ncardiac arrhythmias. The decrease in serum potassium is usually transient, not requiring \nsupplementation. In patients with severe COPD, hypokalaemia may be potentiated by hypoxia and \nconcomitant treatment (see section 4.5).\n\nHyperglycaemia\n\nInhalation of high doses of β2-adrenergic agonists may produce increases in plasma glucose.\n\nAnticholinergic activity\n\nDue to its anticholinergic activity, Bevespi Aerosphere should be used with caution in patients with \nsymptomatic prostatic hyperplasia, urinary retention or with narrow-angle glaucoma (see section 4.8).\n\nRenal impairment\n\nAs glycopyrronium is predominantly renally excreted, patients with severe renal impairment \n(creatinine clearance of < 30 mL/min), including those with end-stage renal disease requiring dialysis,\nshould only be treated with Bevespi Aerosphere if the expected benefit outweighs the potential risk\n(see section 5.2).\n\nHepatic impairment\n\nIn patients with severe hepatic impairment, Bevespi Aerosphere should be used only if the expected \nbenefit outweighs the potential risk (see section 5.2). These patients should be monitored for potential \nadverse reactions.\n\n4.5 Interaction with other medicinal products and other forms of interaction\n\nPharmacokinetic interactions\n\nClinical drug-drug interaction studies have not been conducted with Bevespi Aerosphere, however, the \npotential for metabolic interactions is considered to be low based on in-vitro studies (see section 5.2).\n\nSince glycopyrronium is eliminated mainly by the renal route, drug interaction could potentially occur \nwith medicinal products affecting renal excretion mechanisms. In-vitro glycopyrronium is a substrate \nfor the renal transporters OCT2 and MATE1/2K. The effect of cimetidine, a probe inhibitor of OCT2 \nand MATE1, on inhaled glycopyrronium disposition showed a limited increase in its total systemic \nexposure (AUC0-t) by 22% and a slight decrease in renal clearance by 23% due to co-administration of \ncimetidine.\n\nPharmacodynamic interactions\n\nOther antimuscarinics and sympatomimetics\n\n\n\n5\n\nCo-administration of Bevespi Aerosphere with other anticholinergic and/or long-acting β2-adrenergic \nagonist containing medicinal products has not been studied and is not recommended as it may \npotentiate known inhaled muscarinic antagonist or beta2-adrenergic agonist adverse reactions (see \nsection 4.4 and section 4.9).\n\nAlthough no formal in-vivo drug interaction studies have been performed with Bevespi Aerosphere,\nstudies indicate no clinical evidence of interactions when used concomitantly with other COPD \nmedicinal products including short-acting β2-adrenergic bronchodilators, methylxanthines, and oral \nand inhaled steroids.\n\nDrug-induced hypokalaemia\nConcomitant treatment with methylxanthine derivatives, steroids, or non-potassium-sparing diuretics \nmay potentiate the possible initial hypokalaemic effect of β2-adrenergic agonists, therefore, caution is \nadvised in their concomitant use (see section 4.4). \n\nβ-adrenergic blockers\nβ-adrenergic blockers (including eye drops) can weaken or inhibit the effect of β2-adrenergic agonists, \nsuch as formoterol. Concurrent use of either non-selective or selective β-adrenergic blockers should be \navoided unless there are compelling reasons for their use. If β-adrenergic blockers are required \n(including eye drops), cardioselective β-adrenergic blockers are preferred, although they should also \nbe administered with caution.\n\nOther pharmacodynamic interactions\nBevespi Aerosphere should be administered with caution to patients being treated with medicinal \nproducts known to prolong the QTc interval (see section 4.4). \n\n4.6 Fertility, pregnancy and lactation\n\nPregnancy\n\nThere are no data on the use of Bevespi Aerosphere in pregnant women.  \n\nSingle-dose studies in humans found that very small amounts of glycopyrronium passed the placental \nbarrier. In animal studies formoterol and glycopyrronium, individually, have caused adverse effects in \nreproduction studies at very high doses/systemic exposure levels (see section 5.3).\n\nBevespi Aerosphere should only be used during pregnancy if the expected benefits outweigh the \npotential risks.\n\nBreast-feeding\n\nIt is not known whether glycopyrronium or formoterol are excreted in human milk. Evidence of \ntransfer of glycopyrronium and formoterol into maternal milk in rats has been reported.\n\nAdministration of Bevespi Aerosphere to women who are breast-feeding should only be considered if \nthe expected benefit to the mother is greater than any possible risk to the infant (see section 5.3).\n\nFertility\n\nStudies in rats have shown adverse effects on fertility only at dose levels higher than the maximum \nhuman exposure to formoterol (see section 5.3). Glycopyrronium did not cause any adverse effects on \nfertility in rats. It is unlikely that Bevespi Aerosphere administered at the recommended dose will \naffect fertility in humans.\n\n4.7 Effects on ability to drive and use machines\n\n\n\n6\n\nBevespi Aerosphere has no or negligible influence on the ability to drive and use machines. However \ndizziness and nausea are common side effects which should be taken into account when driving or \nusing machines. \n\n4.8 Undesirable effects\n\nSummary of the safety profile\nThe safety profile is characterised by anticholinergic and β2-adrenergic class effects related to\nthe individual components of the combination. The most common adverse reactions reported in the \nclinical development program (comprised of 1,588 patients receiving Bevespi Aerosphere) were \nheadache (1.9%), nausea (1.4%), muscle spasms (1.4%), and dizziness (1.3%).\n\nTabulated list of adverse reactions\n\nThe tabulated list of adverse reactions is based on the experience with Bevespi Aerosphere in clinical \ntrials and experience with the individual components and related products. \n\nThe frequency of adverse reactions is defined using the following convention: very common (≥1/10); \ncommon (≥1/100 to <1/10); uncommon (≥1/1,000 to <1/100); rare (≥1/10,000 to <1/1,000); very rare \n(<1/10,000) and not known (cannot be estimated from available data).\n\nTable 1Adverse reactions by frequency and system organ class (SOC)\n\nSystem Organ Class Preferred term Frequency\n\nImmune system disorders Hypersensitivity reactions including rash and \npruritus\n\nUncommon\n\nMetabolism and nutrition \ndisorders\n\nHyperglycaemia1 Uncommon\n\nPsychiatric disorders Anxiety Common\n\nAgitation \nRestlessness \nInsomnia\n\nUncommon\n\nNervous system disorders\nHeadache1\n\nDizziness\nCommon\n\nTremor1\n\nUncommon\n\nCardiac disorders\n\nTachycardia\n\nPalpitations\nCardiac arrhythmias (atrial fibrillation, \nsupraventricular tachycardia, and extrasystoles)\n\nUncommon\n\nGastrointestinal disorders Dry mouth2, Nausea Common\n\nMusculoskeletal and \nconnective tissue disorders\n\nMuscle spasms1 Common\n\nRenal and urinary \ndisorders\n\nUrinary tract infection Common\n\nUrinary retention2 Uncommon\n\nGeneral disorders and Chest pain Common\n\n\n\n7\n\nadministration site \nconditions\n1 adverse reaction relates to formoterol\n2 adverse reaction relates to glycopyrronium\n\nReporting of suspected adverse reactions\n\nReporting suspected adverse reactions after authorisation of the medicinal product is important. It\nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V.\n\n4.9 Overdose\n\nAn overdose of Bevespi Aerosphere may lead to exaggerated anticholinergic and/or β2-adrenergic \nsigns and symptoms, the most frequent of which include blurred vision, dry mouth, nausea, muscle \nspasm, tremor, headache, palpitations and systolic hypertension.\n\nIf overdose occurs, the patient should be treated supportively with appropriate monitoring as \nnecessary.\n\n5. PHARMACOLOGICAL PROPERTIES\n\n5.1 Pharmacodynamic properties\n\nPharmacotherapeutic group: Drugs for obstructive airway diseases: adrenergics in combination with \nanticholinergics, ATC code: R03AL07.\n\nMechanism of action\n\nBevespi Aerosphere contains two bronchodilators: glycopyrronium a long-acting muscarinic \nantagonist (also referred to as an anticholinergic) and formoterol a long-acting β2-adrenergic agonist\nwith a rapid onset of action. \n\nGlycopyrronium has similar affinity to the subtypes of muscarinic receptors M1 to M5. In the airways, \nit exhibits pharmacological effects through inhibition of the M3 receptor at the smooth muscle leading \nto bronchodilation. Formoterol causes direct relaxation of airway smooth muscle as a consequence of \nthe increase in cyclic AMP through activation of adenylate cyclase. The combination of these \nsubstances with different mechanisms of action results in additive efficacy compared to use with either \ncomponent alone. \n\nAs a consequence of the differential density of muscarinic receptors and β2-adrenoceptors in the \ncentral and peripheral airways of the lung, muscarinic antagonists are more effective in relaxing \ncentral airways, and β2-adrenergic agonists are more effective in relaxing peripheral airways; \nrelaxation of both central and peripheral airways with combination treatment may contribute to its \nbeneficial effects on lung function. \n\nPharmacodynamic effects\n\nIn three Phase III, 24-week studies (PINNACLE 1, PINNACLE 2 and PINNACLE 4) Bevespi \nAerosphere provided improvements over placebo in lung function (as measured by morning pre-dose \ntrough forced expiratory volume in 1 second [FEV1]), with a demonstrated onset of action at 5 minutes \nfollowing administration of the first dose on Day 1 (improvement over placebo by 187 mL, 186 mL\nand 179 mL in PINNACLE 1, PINNACLE 2 and PINNACLE 4, respectively [p <0.001]). The mean \nbronchodilator effect derived from serial FEV1 measurements at Day 1 and Week 12 from \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n8\n\nPINNACLE 1 are shown in Figure 1. In PINNACLE 2, the results were similar to those observed in \nPINNACLE 1.\nFigure 1 - Mean Change from Baseline in FEV1 over Time on Day 1 and at Week 12\n\nDAY 1\n\nWEEK 12\n\nCardiac electrophysiology\n\nA placebo- and active-controlled (moxifloxacin) thorough QT study in 69 healthy subjects did not \ndemonstrate a clinically relevant effect on the QT interval, using a threshold of 10 ms. The largest \nmean (90% upper confidence bound) differences from placebo in baseline- and individually corrected \nQT was 3.1 (4.7) ms for Bevespi Aerosphere (14.4 /10 micrograms) and 7.6 (9.2) ms for\n\n\n\n9\n\nglycopyrronium/formoterol with eight times the recommended dose of glycopyrronium and four times \nthe recommended dose of formoterol.\nClinical efficacy\n\nThe clinical development program for Bevespi Aerosphere included three 24-week, randomised, \ndouble-blind, placebo-controlled, parallel-group pivotal Phase III studies in 5,433 patients with \nmoderate to very severe COPD (PINNACLE 1, PINNACLE 2 and PINNACLE 4).\n\nEffects on lung function\nIn studies PINNACLE 1, PINNACLE 2 and PINNACLE 4, Bevespi Aerosphere showed \nimprovements in trough FEV1 over 24 weeks relative to placebo, glycopyrronium and formoterol \n(p<0.0001) [see Table 2]. There was no attenuation of the bronchodilator effect over time. Bevespi \nAerosphere also showed improvements in peak FEV1 within 2 hours post-dose over 24 weeks relative \nto placebo, glycopyrronium and formoterol (p<0.0001) [see Table 2].\n\nThere were improvements in trough FEV1 irrespective of age, sex, degree of airflow limitation,\nbaseline symptoms, smoking status, or inhaled corticosteroid use.\n\nSymptomatic outcomes\nBreathlessness:\nIn PINNACLE 1 and PINNACLE 2, Bevespi Aerosphere provided improvements in breathlessness as \ndemonstrated by Self-administered Computerised Transitional Dyspnoea Index (SAC TDI) focal score \nover 24 weeks compared to placebo and glycopyrronium (see Table 2). Improvements compared to \nformoterol were observed in PINNACLE 2 (see Table 2). In PINNACLE 4, Bevespi Aerosphere \nprovided improvements in breathlessness as demonstrated by TDI focal score over 24 weeks \ncompared to placebo and glycopyrronium (see Table 2). \n\nHealth-related quality of life:\nIn PINNACLE 1, PINNACLE 2 and PINNACLE 4, Bevespi Aerosphere provided an improvement in \ndisease-specific health-related quality of life, as indicated by a reduction in the St George’s \nRespiratory Questionnaire (SGRQ) total score over 24 weeks compared to placebo and \nglycopyrronium [see Table 2]. There were improvements compared to formoterol in PINNACLE 1 \nand PINNACLE 2. \n\nTable 2 Lung function, symptomatic and health related quality of life outcomes over 24 weeks\nTreatment \ncomparisons \nwith Bevespi \nAersophere \n\nTreatment difference (95% confidence intervals, p-value)\n\nTrough \nFEV1 (ml)a\n\nPeak FEV1 \n(ml)\n\nSAC-TDI / \nTDI Focal \n\nScoreb\n\nSGRQ total \nscore\n\nDaily rescue \nVentolin \n\n(inhalations/day)c\n\nPINNACLE 1\nBevespi \n\nAerosphere \n\n(N=526) \n\nvs \n\nplacebo (N=219)\n\n158\n\n(132, 183)\n\np<0.0001\n\n288\n\n(259, 317)\n\np<0.0001#\n\n0.47\n\n(0.21, 0.72)\n\np=0.0003\n\n-2.39 \n\n(-4.07, -0.71)\n\np=0.0053#\n\n-1.08\n\n(-1.43, -0.73)\n\np<0.0001#\n\nBevespi \n\nAerosphere \n\n(N=526) \n\nvs \n\nGlycopyrronium \n\n(N=451)\n\n60\n\n(39, 80)\n\np<0.0001\n\n123\n\n(100, 146)\n\np<0.0001#\n\n0.27\n\n(0.07, 0.47)\n\np=0.0086#\n\n-1.90\n\n(-3.24, 0.57)\n\np=0.0052#\n\n-0.26\n\n(-0.53, 0.01)\n\np=0.0619\n\nBevespi \n\nAerosphere \n\n(N=526) \n\n64\n\n(44, 84)\n\n81\n\n(59, 104)\n\n0.16\n\n(-0.03, 0.36)\n\n-0.75 \n\n(-2.08, 0.57)\n\n-0.01\n\n(-0.27, 0.26)\n\n\n\n10\n\nvs \n\nformoterol \n\nfumarate \n\n(N=449)\n\np<0.0001 p<0.0001# p=0.1060 p=0.2640 p=0.9683\n\nPINNACLE 2\nBevespi \n\nAerosphere \n\n(N=510) \n\nvs \n\nplacebo (N=223)\n\n129\n\n(103, 155)\n\np<0.0001\n\n278\n\n(249, 308)\n\np<0.0001\n\n0.33\n\n(0.11, 0.56)\n\np=0.0041\n\n-1.66\n\n(-3.34, 0.02) \n\np=0.0534\n\n-1.04\n\n(-1.37, -0.72)\n\np<0.0001\n\nBevespi \n\nAerosphere \n\n(N=510)\n\nvs \n\nGlycopyrronium \n\n(N=439)\n\n55\n\n(34, 76)\n\np<0.0001\n\n129\n\n(106, 153)\n\np<0.0001\n\n0.21\n\n(0.03, 0.40)\n\np=0.0199\n\n-1.28\n\n(-2.62, 0.06)\n\np=0.0605\n\n-0.57\n\n(-0.83, -0.31)\n\np<0.0001\n\nBevespi \n\nAerosphere \n\n(N=510)\n\nvs \n\nformoterol \n\nfumarate \n\n(N=437)\n\n57\n\n(36, 78)\n\np<0.0001\n\n76\n\n(52, 99)\n\np<0.0001\n\n0.28\n\n(0.10, 0.46)\n\np=0.0028\n\n-1.22\n\n(-2.56, 0.13)\n\np=0.0760\n\n-0.29\n\n(-0.55, -0.03)\n\np=0.0274#\n\nPINNACLE 4\nBevespi \n\nAerosphere \n\n(N=551) \n\nvs \n\nplacebo (N=235)\n\n155\n\n(129, 180)\n\np<0.0001\n\n293\n\n(265, 321)\n\np<0.0001\n\n0.80 \n\n(0.47, 1.13)\n\np<0.0001\n\n-3.50 \n\n(-5.18, -1.82)\n\np<0.0001\n\n-0.98\n\n(-1.47, -0.49)\n\np<0.0001\n\nBevespi \n\nAerosphere \n\n(N=551) \n\nvs \n\nglycopyrronium \n\n(N=474)\n\n55\n\n(35, 76)\n\np<0.0001\n\n141\n\n(119, 163)\n\np<0.0001\n\n0.33 \n\n(0.07, 0.59)\n\np=0.0125\n\n-1.62 \n\n(-2.94, -0.30)\n\np=0.0165\n\n-0.77\n\n(-1.16, -0.38)\n\np<0.0001\n\nBevespi \n\nAerosphere \n\n(N=551) \n\nvs \n\nformoterol \n\nfumarate \n\n(N=480)\n\n72\n\n(52, 92)\n\np<0.0001\n\n97\n\n(75, 119)\n\np<0.0001\n\n0.15 \n\n(-0.11, 0.41)\n\np=0.2530\n\n-0.27\n\n(-1.59, 1.05) \n\np=0.6908\n\n-0.41\n\n(-0.80, -0.03)\n\np=0.0345#\n\nN number in Intent to Treat population\na primary endpoint in all studies\nb PINNACLE 1 and PINNACLE 2 used SAC-TDI. PINNACLE 4 used TDI. SAC-TDI was a primary endpoint \n\nin PINNACLE 1 and PINNACLE 2 only\nc From the Rescue Ventolin User Population in PINNACLE 4\n# A hierarchical statistical testing procedure was used in this study and this comparison was below a comparison \nthat did not achieve statistical significance. Therefore, statistical significance on this comparison cannot be\ninferred.\n\nCOPD exacerbations:\n\n\n\n11\n\nThe individual studies were not specifically designed to evaluate the effect of treatments on COPD \nexacerbations and patients were withdrawn from the studies if a severe exacerbation or more than 2 \nmoderate exacerbations occurred.\n\nPaediatric population\n\nThe European Medicines Agency has waived the obligation to submit the results of studies with \nBevespi Aerosphere in all subsets of the paediatric population in COPD (see section 4.2 for \ninformation on paediatric use).\n\n5.2 Pharmacokinetic properties\n\nFollowing inhalation of the glycopyrronium and formoterol combination, the pharmacokinetics of \neach component was similar to those observed when each active substance was administered \nseparately. For pharmacokinetic purposes each component can therefore be considered separately.\n\nEffect of a spacer\nThe use of Bevespi Aerosphere with the Aerochamber Plus Flow-Vu spacer in COPD patients \nincreased the total systemic exposure to glycopyrronium (as measured by AUC0-12) by 16% while \nformoterol exposure was unchanged.\n\nAbsorption\n\nFollowing inhaled administration of Bevespi Aerosphere in subjects with COPD, glycopyrronium Cmax\n\noccurred at approximately 5 minutes, and formoterol Cmax occurred within 20 to 60 minutes. Steady \nstate is achieved within 2-3 days of repeated dosing of Bevespi Aerosphere, and the extent of exposure \nis approximately 2.3 times and 1.5 times higher than after the first dose, for glycopyrronium and \nformoterol, respectively. \n\nA lung deposition study with Bevespi Aerosphere conducted in healthy volunteers demonstrated that \non average 38% of the nominal dose is deposited into the lung. Both central and peripheral deposition \nwere observed. \n\nDistribution\n\nGlycopyrronium\nThe estimated glycopyrronium Vc/F (volume of the central compartment), and Vp1/F (volume of the \nperipheral compartment) are 741 L, and 2990 L, respectively, via population pharmacokinetic \nanalysis. Over the concentration range of 2-500 nmol/L, plasma protein binding of glycopyrronium \nranged from 43% to 54%.\n\nFormoterol\nThe estimated formoterol Vc/F (volume of the central compartment), and Vp1/F (volume of the \nperipheral compartment) are 1030 L, and 647 L, respectively, via population pharmacokinetic \nanalysis. Over the concentration range of 10-500 nmol/L, plasma protein binding of formoterol ranged \nfrom 46% to 58%. \n\nBiotransformation\n\nGlycopyrronium\nBased on literature, and an in-vitro human hepatocyte study, metabolism plays a minor role in the \noverall elimination of glycopyrronium. CYP2D6 was found to be the predominant enzyme involved in \nthe metabolism of glycopyrronium.\n\nIn-vitro studies indicate the glycopyrronium does not inhibit any subtype of cytochrome P450 and that \nthere is no induction of CYP1A2, 2B6, or 3A4.  \n\n\n\n12\n\nFormoterol\nThe primary metabolism of formoterol is by direct glucuronidation and by O-demethylation followed \nby conjugation to inactive metabolites. Secondary metabolic pathways include deformylation and \nsulfate conjugation. CYP2D6 and CYP2C have been identified as being primarily responsible for O-\ndemethylation.\n\nIn-vitro studies indicate that formoterol does not inhibit the CYP450 enzymes at therapeutically \nrelevant concentrations.\n\nElimination\n\nAfter IV administration of a 0.2 mg dose of radiolabelled glycopyrronium, 85% of the dose was\nrecovered in urine 48 hours post dose and some of radioactivity was also recovered in bile. The \nterminal elimination half-life of glycopyrronium following oral inhalation derived via population \npharmacokinetics analysis was 15 hours.\n\nThe excretion of formoterol was studied in six healthy subjects following simultaneous administration \nof radiolabelled formoterol via the oral and IV routes. In that study, 62% of the radiolabelled \nformoterol was excreted in the urine while 24% was eliminated in the faeces. The terminal elimination \nhalf-life of formoterol following oral inhalation derived via population pharmacokinetics analysis was \n13 hours.\n\nLinearity/non-linearity\n\nLinear pharmacokinetics were observed for glycopyrronium (dose range: 14.4 to 115.2 mcg) and \nformoterol (dose range: 2.4 to 19.2 mcg) after oral inhalation.\n\nSpecial patient populations\n\nElderly patients\nBased on available data, no adjustment of the dosage of Bevespi Aerosphere in geriatric patients is \nnecessary.\n\nRenal impairment\nStudies evaluating the effect of renal impairment on the pharmacokinetics of glycopyrronium and \nformoterol have not been conducted. The effect of renal impairment on the exposure to \nglycopyrronium and formoterol for up to 12 weeks was evaluated in a population pharmacokinetic \nanalysis. Estimated glomerular filtration rate (eGFR) varied from 30-196 mL/min, representing a \nrange of moderate to no renal impairment. The systemic exposure (AUC0-12) in subjects with COPD \nwith moderate-severe renal impairment (eGFR of 30-45 mL/min) is approximately 30% higher for \nglycopyrronium compared to subjects with COPD with normal renal function (eGFR of >90 mL/min). \nSubjects with COPD with both low body weight and moderate-severe impaired renal function may \nhave an approximate doubling of systemic exposure to glycopyrronium. Renal function was found not \nto affect exposure to formoterol.\n\nHepatic impairment\nNo pharmacokinetic studies have been performed with Bevespi Aerosphere in patients with hepatic \nimpairment. However, because formoterol is primarily eliminated via hepatic metabolism, an \nincreased exposure can be expected in patients with severe liver impairment. Glycopyrronium is \nprimarily cleared from the systemic circulation by renal excretion and hepatic impairment would \ntherefore not be expected to lead to unsafe systemic exposure.\n\nOther special populations\nA population pharmacokinetic analysis of glycopyrronium was performed based on data collected in a \ntotal of 311 subjects with COPD. The pharmacokinetics of glycopyrronium was best described by a \ntwo-compartment disposition model with first-order absorption and linear elimination. The typical \nclearance (CL/F) of glycopyrronium was 124 L/h. \n\n\n\n13\n\nA population pharmacokinetic analysis of formoterol was performed based on data collected in a total \nof 437 subjects with COPD. The pharmacokinetics of formoterol was best described by a two-\ncompartment disposition model with a first-order rate constant of absorption and linear elimination. \nThe typical clearance (CL/F) of formoterol was 99 L/h.  \n\nDose adjustments are not necessary based on the effect of age, sex and weight on the pharmacokinetic \nparameters of glycopyrronium and formoterol.\n\nThere were no major differences in total systemic exposure (AUC) for both compounds between \nhealthy Japanese and Western subjects. Insufficient pharmacokinetic data are available to compare \nexposure for other ethnicities or races.\n\n5.3 Preclinical safety data\n\nNon-clinical data reveal no specific hazard for humans based on conventional studies of\nsafety pharmacology, repeated dose toxicity, genotoxicity and carcinogenic potential.\n\nThe toxicity observed in studies with the combination of glycopyrronium and formoterol in dogs were \nassociated with the pharmacological actions of formoterol, including effects mainly on the \ncardiovascular system, consisting of hyperaemia, tachycardia, arrhythmias and myocardial lesions. \nThese are known pharmacological manifestations seen after administration of high doses of -\nadrenoceptor agonists. No significant effects attributable to glycopyrronium were seen.\n\nAnimal reproduction studies with formoterol have shown a slightly reduced fertility in male rats at \nhigh systemic exposure and implantation losses, as well as decreased early postnatal survival and birth \nweight at considerably higher systemic exposures than those reached during clinical use. However, \nthese animal experimental results have little relevance to man.  A slight increase in the incidence of \nuterine leiomyomas has been observed in rats and mice treated with formoterol; an effect which is \nconsidered to be a class-effect in rodents after long-term exposure to high doses of β2-adrenoreceptor \nagonists.\n\nAnimal reproduction studies with glycopyrronium have shown reduced rat and rabbit fetal weights, \nand low body weight gain of rat offspring before weaning was observed at considerably higher \nsystemic exposures than those reached during clinical use. No evidence of carcinogenicity was seen in \n2-year studies in rats and mice.\n\n6. PHARMACEUTICAL PARTICULARS\n\n6.1 List of excipients\n\nNorflurane\n1,2-distearoyl-sn-glycero-3-phosphocholine \nCalcium chloride\n\n6.2 Incompatibilities\n\nNot applicable. \n\n6.3 Shelf life\n\n30 months\nTo be used within 3 months of opening the pouch.\n\n6.4 Special precautions for storage\n\n\n\n14\n\nDo not store above 30oC. \n\nDo not expose to temperatures higher than 50°C. \nDo not pierce the pressurised container.\n\n6.5 Nature and contents of container \n\nThe inhaler is a pressurised metered dose inhaler, comprising an aluminium pressurised container with \nan attached dose indicator, supplied with a white plastic actuator body and mouthpiece with an orange \ndust cap.  Each inhaler is individually packaged in a foil laminate pouch containing a desiccant sachet \nand packed into a carton.\n\nCarton containing 1 inhaler with 120 actuations.\nMultipack containing 3 inhalers each with 120 actuations.\n\nNot all pack sizes may be marketed.\n\n6.6 Special precautions for disposal and other handling\n\nAny unused medicinal product or waste material should be disposed of in accordance with local\nrequirements. The pressurised container should not be broken, punctured or burnt, even when \napparently empty.  \n\n7. MARKETING AUTHORISATION HOLDER\n\nAstraZeneca AB\nSE-151 85 Södertälje\nSweden\n\n8. MARKETING AUTHORISATION NUMBER(S) \n\nEU/1/18/1339/001\nEU/1/18/1339/002\n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION\n\nDate of first authorisation: 18 December 2018\n\n10. DATE OF REVISION OF THE TEXT\n\nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu\n\nhttp://www.ema.europa.eu/\n\n\n15\n\nANNEX II\n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \nAUTHORISATION\n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \nEFFECTIVE USE OF THE MEDICINAL PRODUCT\n\n\n\n16\n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\nName and address of the manufacturer(s) responsible for batch release\n\nASTRAZENECA DUNKERQUE PRODUCTION\n224 avenue de la Dordogne\n59640 DUNKERQUE\nFrance\n\nor\n\nAstraZeneca GmbH\nTinsdaler Weg 183\n22880 Wedel\nGermany\n\nThe printed package leaflet of the medicinal product must state the name and address of the \nmanufacturer responsible for the release of the concerned batch.\n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\nMedicinal product subject to medical prescription.\n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \nAUTHORISATION\n\n Periodic safety update reports (PSURs)\n\nThe requirements for submission of PSURs for this medicinal product are set out in the list of Union \n\nreference dates (EURD list) provided for under Article 107c (7) of Directive 2001/83/EC and any\n\nsubsequent updates published on the European medicines web-portal.\n\nThe marketing authorisation holder (MAH) shall submit the first PSUR for this product within 6 \n\nmonths following authorisation. \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \nEFFECTIVE USE OF THE MEDICINAL PRODUCT\n\n Risk management plan (RMP)\n\nThe marketing authorisation holder (MAH) shall perform the required pharmacovigilance activities \n\nand interventions detailed in the agreed RMP presented in Module 1.8.2 of the marketing \n\nauthorisation and any agreed subsequent updates of the RMP.\n\nAn updated RMP should be submitted:\n\n At the request of the European Medicines Agency;\n\n Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result of \n\nan important (pharmacovigilance or risk minimisation) milestone being reached. \n\n\n\n17\n\nANNEX III\n\nLABELLING AND PACKAGE LEAFLET\n\n\n\n18\n\nA. LABELLING\n\n\n\n19\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\nCARTON – SINGLE INHALER\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nBevespi Aerosphere 7.2 micrograms/5 micrograms pressurised inhalation, suspension\nglycopyrronium/formoterol fumarate dihydrate\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach single actuation contains glycopyrronium bromide equivalent to 7.2 micrograms of \nglycopyrronium, and 5 micrograms of formoterol fumarate dihydrate.\n\n3. LIST OF EXCIPIENTS\n\nNorflurane 1,2-distearoyl-sn-glycero-3-phosphocholine and calcium chloride.\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\nPressurised inhalation, suspension.\n120 actuations (1 inhaler)\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nRead the package leaflet before use.\nShake well before use.\nInhalation use\nOpen here\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\nTo be used within 3 months of opening the pouch.\n\n9. SPECIAL STORAGE CONDITIONS\n\nDo not store above 30oC.\n\n\n\n20\n\nDo not expose to temperatures higher than 50°C. \nDo not pierce the pressurised container.\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nAstraZeneca AB\nSE-151 85 Södertälje\nSweden\n\n12. MARKETING AUTHORISATION NUMBER(S)\n\nEU/1/18/1339/001\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nbevespi aerosphere\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n2D barcode carrying the unique identifier included.\n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA\n\nPC\nSN\nNN\n\n\n\n21\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\nINNER CARTON, MULTIPACK – WITH NO BLUE BOX\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nBevespi Aerosphere 7.2 micrograms/5 micrograms pressurised inhalation, suspension\nglycopyrronium/formoterol fumarate dihydrate\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach single actuation contains glycopyrronium bromide equivalent to 7.2 micrograms of \nglycopyrronium, and 5 micrograms of formoterol fumarate dihydrate.\n\n3. LIST OF EXCIPIENTS\n\nNorflurane 1,2-distearoyl-sn-glycero-3-phosphocholine and calcium chloride.\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\nPressurised inhalation, suspension.\n120 actuations (1 inhaler). Component of a multipack, cannot be sold separately.\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nRead the package leaflet before use.\nShake well before use.\nInhalation use\nOpen here\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\nTo be used within 3 months of opening the pouch.\n\n9. SPECIAL STORAGE CONDITIONS\n\nDo not store above 30oC.\n\n\n\n22\n\nDo not expose to temperatures higher than 50°C. \nDo not pierce the pressurised container.\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nAstraZeneca AB\nSE-151 85 Södertälje\nSweden\n\n12. MARKETING AUTHORISATION NUMBER(S)\n\nEU/1/18/1339/002 360 actuations (3 packs of 120 actuations)\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nbevespi aerosphere\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA\n\n\n\n23\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\nOUTER CARTON, MULTIPACK – WITH BLUE BOX\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nBevespi Aerosphere 7.2 micrograms/5 micrograms pressurised inhalation, suspension\nglycopyrronium/formoterol fumarate dihydrate\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach single actuation contains glycopyrronium bromide equivalent to 7.2 micrograms of \nglycopyrronium, and 5 micrograms of formoterol fumarate dihydrate.\n\n3. LIST OF EXCIPIENTS\n\nNorflurane 1,2-distearoyl-sn-glycero-3-phosphocholine and calcium chloride.\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\nPressurised inhalation, suspension.\nMultipack: 360 actuations (3 packs of 120 actuations)\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nRead the package leaflet before use.\nShake well before use.\nInhalation use\nOpen here\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\nTo be used within 3 months of opening the pouch.\n\n9. SPECIAL STORAGE CONDITIONS\n\nDo not store above 30oC.\n\n\n\n24\n\nDo not expose to temperatures higher than 50°C. \nDo not pierce the pressurised container.\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nAstraZeneca AB\nSE-151 85 Södertälje\nSweden\n\n12. MARKETING AUTHORISATION NUMBER(S)\n\nEU/1/18/1339/002 360 actuations (3 packs of 120 actuations)\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nbevespi aerosphere\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n2D barcode carrying the unique identifier included.\n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA\n\nPC\nSN\nNN\n\n\n\n25\n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS\n\nFOIL POUCH\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nBevespi Aerosphere 7.2 micrograms/5 micrograms pressurised inhalation, suspension\nglycopyrronium/formoterol fumarate dihydrate\n\n2. NAMES OF THE MARKETING AUTHORISATION HOLDER\n\nAstraZeneca\n\n3. EXPIRY DATE\n\nEXP\nTo be used within 3 months of opening the pouch.\n\n4. BATCH NUMBER\n\nLot\n\n5. OTHER\n\nInhalation use\nRead the package leaflet before use.\nShake well before use.\n\n\n\n26\n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS\n\nINHALER LABEL (ACTUATOR)\n\n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION\n\nBevespi Aerosphere 7.2 mcg/5 mcg pressurised inhalation\nglycopyrronium/formoterol fumarate dihydrate\nInhalation use\n\n2. METHOD OF ADMINISTRATION\n\n3. EXPIRY DATE\n\n4. BATCH NUMBER\n\n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT\n\n120 actuations\n\n6. OTHER\n\nAstraZeneca\n\nDate pouch opened:__________\n\n\n\n27\n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS\n\nINHALER LABEL (PRESSURISED CONTAINER)\n\n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION\n\nBevespi Aerosphere 7.2 mcg/5 mcg pressurised inhalation\nglycopyrronium/formoterol fumarate dihydrate\nInhalation use\n\n2. METHOD OF ADMINISTRATION\n\n3. EXPIRY DATE\n\nEXP\n\n4. BATCH NUMBER\n\nLot\n\n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT\n\n120 actuations\n\n6. OTHER\n\n\n\n28\n\nB. PACKAGE LEAFLET\n\n\n\n29\n\nPackage leaflet: Information for the user\n\nBevespi Aerosphere 7.2 micrograms / 5 micrograms pressurised inhalation, suspension\nglycopyrronium / formoterol fumarate dihydrate\n\nRead all of this leaflet carefully before you start using this medicine because it contains \nimportant information for you.\n\n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor, pharmacist or nurse.\n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours.\n- If you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible \n\nside effects not listed in this leaflet. See section 4.\n\nWhat is in this leaflet\n\n1. What Bevespi Aerosphere is and what it is used for \n2. What you need to know before you use Bevespi Aerosphere\n3. How to use Bevespi Aerosphere\n4. Possible side effects \n5. How to store Bevespi Aerosphere\n6. Contents of the pack and other information\nInstructions for use\n\n1. What Bevespi Aerosphere is and what it is used for\n\nBevespi Aerosphere contains two active substances called glycopyrronium and formoterol fumarate \ndihydrate. These belong to a group of medicines called long-acting bronchodilators.  \n\nBevespi Aerosphere is used to make breathing easier for adults who have a lung disease called chronic \nobstructive pulmonary disease (COPD). COPD is a long-term disease of the airways in the lungs, \nwhich is often caused by smoking. In COPD, the muscles around the airways tighten which makes \nbreathing difficult. \n\nThe medicine prevents the tightening of the muscles around the airways, making it easier for air to get \nin and out of the lungs.\n\nBevespi Aerosphere delivers the active ingredients directly to the airways in your lungs as you breathe \nin. It will help to reduce the effects of COPD on your everyday life.\n\n2. What you need to know before you use Bevespi Aerosphere\n\nDo not use Bevespi Aerosphere if\n\n- you are allergic to glycopyrronium, formoterol fumarate dihydrate or any of the other \ningredients of this medicine (listed in section 6). If you are not sure, talk to your doctor or\npharmacist before using Bevespi Aerosphere. \n\nWarnings and precautions \n\nBevespi Aerosphere is used regularly for long-term treatment of COPD. Do not use this medicine to \ntreat a sudden attack of breathlessness or wheezing.\n\n\n\n30\n\nImmediate breathing difficulties\nIf you get tightness of the chest, coughing, wheezing or breathlessness immediately after using \nBevespi Aerosphere:\nStop using this medicine and seek medical help immediately, as you may have a serious condition\ncalled paradoxical bronchospasm.\nTalk to your doctor or pharmacist before using Bevespi Aerosphere if\n\n you have asthma. Do not use this medicine for asthma\n you have heart problems\n you have diabetes\n you have low levels of potassium in the blood\n you have thyroid gland problems (called ‘thyrotoxicosis’)\n you have an eye problem called narrow-angle glaucoma (also called angle-closure glaucoma)\n you have prostate problems, or difficulty passing urine\n you have kidney or liver problems\n\nAlways tell your doctor about other health problems.\n\nChildren and adolescents\n\nBevespi Aerosphere is not for use in children or adolescents below 18 years of age.\n\nOther medicines and Bevespi Aerosphere\n\nTell your doctor or pharmacist if you are using, have recently used or might use any other\nmedicines.\nSome medicines may affect how this medicine works, or make it more likely that you will have side \neffects. These include:\n\n any medicines that work in the same way as Bevespi Aerosphere, such as medicines containing \nactive substances such as tiotropium, ipratropium, aclidinium, umeclidinium, salmeterol, \nvilanterol, olodaterol, or indacaterol. Ask your doctor or pharmacist if you are not sure. It is not \nrecommended to use Bevespi Aerosphere together with these medicines;\n\n medicines that lower potassium in your blood. These include:\no corticosteroids that you take by mouth (such as prednisolone),\no diuretics (such as furosemide or hydrochlorothiazide) used for high blood pressure,\no some medicines used to treat breathing conditions called methylxanthines (such as \n\ntheophylline);\n medicines called beta-blockers that may be used to treat high blood pressure or other\n\nheart problems (such as atenolol or propranolol) or to treat glaucoma (such as timolol)\n medicines which can prolong ‘QT interval’ (a change in the electrical activity of the heart). \n\nThese include medicines for the treatment of:\no depression (such as monoamine oxidase inhibitors or tricyclic antidepressants),\no bacterial infections (such as erythromycin, clarithromycin, telithromycin),\no allergic reactions (anti-histamines).\n\nIf any of the above applies to you, or if you are not sure, talk to your doctor or pharmacist before using \nBevespi Aerosphere.\n\nPregnancy and breast-feeding\n\nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor or pharmacist for advice before taking Bevespi Aerosphere.\n\nDo not use Bevespi Aerosphere if you are pregnant unless your doctor tells you that you can.\n\nDo not use Bevespi Aerosphere if you are breast-feeding unless your doctor tells you that you can.\n\n\n\n31\n\nDriving and using machines\n\nIt is unlikely that this medicine will affect your ability to drive and use machines. However,\ndizziness and nausea are common side effects which may occur. If this occurs, do not drive or use \nmachines.\n\n3. How to use Bevespi Aerosphere\n\nAlways take this medicine exactly as your doctor has told you. Check with your doctor or pharmacist \nif you are not sure. \n\nHow much to use\nThe recommended dose is two puffs twice a day.\nIt is important to use Bevespi Aerosphere every day, even if you have no COPD symptoms at the time. \n\nHow to use\nBevespi Aerosphere is for inhalation use.\nPlease read the instructions for use at the end of this leaflet. If you are not sure of how to use Bevespi \nAerosphere, contact your doctor or pharmacist.\n\nUsing Bevespi Aerosphere with a spacer\nIf you find it difficult breathing in and pressing the inhaler at the same time talk to your doctor or \npharmacist. You may be able to use a ‘spacer’ with your inhaler. \n\nIf you use more Bevespi Aerosphere than you should\n\nIf you have used more Bevespi Aerosphere than you should, talk to a doctor or pharmacist \nimmediately. You may need medical attention. You may notice that your heart is beating faster than \nusual, you feel shaky, you have visual disturbances, have a dry mouth, or have a headache or feel \nnauseous (sick).\n\nIf you forget to use Bevespi Aerosphere\n\nDo not take a double dose to make up for a forgotten dose. Take it as soon as you remember.\nHowever, if it is nearly time for your next dose, skip the missed dose. Do not take more than two puffs\ntwice a day.\n\nIf you stop using Bevespi Aerosphere\n\nThis medicine is for long-term use. It will only be effective as long as you are using it.\nDo not stop unless your doctor tells you to, even if you feel better, as your symptoms may get worse.\nIf you want to stop treatment, first talk to your doctor.\nIf you have any further questions on the use of this medicine, talk to your doctor or pharmacist.  \n\n4. Possible side effects\n\nLike all medicines, this medicine can cause side effects, although not everybody gets them.\n\nSerious side effects\nStop using Bevespi Aerosphere and seek immediate medical care if you notice any of the following\nsymptoms:\n\nUncommon: may affect up to 1 in 100 people:\n\n\n\n32\n\no swelling of your face, particularly around your mouth (swelling of your tongue or \nthroat may make it difficult to swallow); \n\no rash or hives together with difficulty breathing\no suddenly feeling faint. \n\nThese symptoms may be signs of an allergic reaction which may become serious. \n\nOther possible side effects \n\nCommon: may affect up to 1 in 10 people\n headache\n dry mouth\n feeling sick (nausea)\n painful and frequent urination (may be signs of urinary tract infection)\n muscle cramps\n chest pain\n anxiety\n feeling dizzy\n\nUncommon: may affect up to 1 in 100 people\n shaking or tremor\n high blood sugar levels\n agitation\n feeling restless\n difficulty sleeping\n fast or irregular heart beat \n difficulty passing urine (urinary retention)\n\nReporting of side effects\n\nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine.\n\n5. How to store Bevespi Aerosphere\n\nKeep this medicine out of the sight and reach of children.\n\nDo not use this medicine after the expiry date which is stated on the carton, pouch and pressurised \ncontainer after ‘EXP’. The expiry date refers to the last day of that month.\n\nThe inhaler can be used for up to 3 months after first opening the pouch. Write the date the pouch is \nopened on the inhaler label in the space provided. \n\nDo not store above 30oC. \n\nWarning: Do not break, puncture or burn the pressurised container, even when apparently empty. Do \nnot expose to temperatures higher than 50oC.\n\nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment.\n\n6. Contents of the pack and other information\n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n33\n\nWhat Bevespi Aerosphere contains \nThe active substances are glycopyrronium and formoterol fumarate dihydrate.\n\nEach single puff delivers a dose of 9 micrograms glycopyrronium bromide (equivalent to \n7.2 micrograms of glycopyrronium), and 5 micrograms of formoterol fumarate dihydrate. \n\nThe other ingredients are norflurane, 1,2- distearoyl-sn-glycero-3-phosphocholine and calcium \nchloride.\n\nWhat Bevespi Aerosphere looks like and contents of the pack\n\nBevespi Aerosphere is a pressurised inhalation, suspension.\nBevespi Aerosphere comes as a pressurised container with a dose indicator, supplied with a white\nplastic actuator body and mouthpiece (see Figure 1 of the Instructions for Use at the end of this \nleaflet). The mouthpiece is covered with an orange protective cap. Bevespi Aerosphere is supplied in a \nfoil pouch that contains a drying packet (desiccant) and packed into a carton.\n\nThe active ingredients are present in a pressurised suspension inside the pressurised container.\n\nBevespi Aerosphere is available in packs containing 1 inhaler with 120 puffs and in multipacks\ncomprising 3 inhalers, each containing 120 puffs.\n\nNot all pack sizes may be marketed. \n\nMarketing Authorisation Holder\nAstraZeneca AB\nSE-151 85 Södertälje\nSweden\n\nManufacturer\nAstraZeneca Dunkerque Production\n224 Avenue de la Dordogne\nDunkerque\n59640\nFrance\n\nAstraZeneca GmbH\nTinsdaler Weg 183\n22880 Wedel\nGermany\n\nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder:\n\nBelgië/Belgique/Belgien\nAstraZeneca S.A./N.V.\nTel: +32 2 370 48 11\n\nLietuva\nUAB AstraZeneca Lietuva\nTel: +370 5 2660550\n\nБългария\nАстраЗенека България ЕООД\nТел.: +359 24455000\n\nLuxembourg/Luxemburg\nAstraZeneca S.A./N.V.\nTél/Tel: +32 2 370 48 11\n\nČeská republika\nAstraZeneca Czech Republic s.r.o.\nTel: +420 222 807 111\n\nMagyarország\nAstraZeneca Kft.\nTel.: +36 1 883 6500\n\n\n\n34\n\nDanmark\nAstraZeneca A/S\nTlf: +45 43 66 64 62\n\nMalta\nAssociated Drug Co. Ltd\nTel: +356 2277 8000\n\nDeutschland\nAstraZeneca GmbH\nTel: +49 41 03 7080\n\nNederland\nAstraZeneca BV\nTel: +31 79 363 2222\n\nEesti\nAstraZeneca \nTel: +372 6549 600\n\nNorge\nAstraZeneca AS\nTlf: +47 21 00 64 00\n\nΕλλάδα\nAstraZeneca A.E.\nΤηλ: +30 210 6871500\n\nÖsterreich\nAstraZeneca Österreich GmbH\nTel: +43 1 711 31 0\n\nEspaña\nAstraZeneca Farmacéutica Spain, S.A.\nTel: +34 91 301 91 00\n\nPolska\nAstraZeneca Pharma Poland Sp. z o.o.\nTel.: +48 22 245 73 00\n\nFrance\nAstraZeneca\nTél: +33 1 41 29 40 00\n\nPortugal\nAstraZeneca Produtos Farmacêuticos, Lda.\nTel: +351 21 434 61 00\n\nHrvatska\nAstraZeneca d.o.o.\nTel: +385 1 4628 000\n\nIreland\nAstraZeneca Pharmaceuticals (Ireland) Ltd\nTel: +353 1609 7100\n\nRomânia\nAstraZeneca Pharma SRL\nTel: +40 21 317 60 41\n\nSlovenija\nAstraZeneca UK Limited\nTel: +386 1 51 35 600\n\nÍsland\nVistor hf.\nSími: +354 535 7000\n\nSlovenská republika\nAstraZeneca AB, o.z.\nTel: +421 2 5737 7777\n\nItalia\nAstraZeneca S.p.A.\nTel: +39 02 9801 1\n\nSuomi/Finland\nAstraZeneca Oy\nPuh/Tel: +358 10 23 010\n\nΚύπρος\nΑλέκτωρ Φαρµακευτική Λτδ\nΤηλ: +357 22490305\n\nSverige\nAstraZeneca AB\nTel: +46 8 553 26 000\n\nLatvija\nSIA AstraZeneca Latvija\nTel: +371 67377100\n\nUnited Kingdom\nAstraZeneca UK Ltd\nTel: +44 1582 836 836\n\nThis leaflet was last revised in <{MM/YYYY}><{month YYYY}>.\n\nOther sources of information\n\nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu\n\nhttp://www.ema.europa.eu/ema/\n\n\n35\n\n\n\n36\n\nInstructions for use\n\nBevespi Aerosphere, 7.2 micrograms / 5 micrograms pressurised inhalation, suspension\nglycopyrronium / formoterol fumarate dihydrate\n\nRead this instructions for use and the package leaflet before you start using Bevespi Aerosphere and \neach time you get a new inhaler. There may be new information. This information should be used \nalongside a discussion with your doctor about your medical condition and treatment.\n\nImportant Information:\n\n For inhalation use only.\n\n Use Bevespi Aerosphere exactly as your doctor tells you to. \n\n Talk to your doctor or pharmacist if you have any questions about the use of your inhaler.\n\nThe parts of your Bevespi Aerosphere inhaler (See Figure 1):\n\n Bevespi Aerosphere comes as a pressurised container with a dose indicator that fits into an \nactuator. \n\no Do not use the Bevespi Aerosphere actuator with any other medicine. \n\no Do not use the Bevespi Aerosphere pressurised container with an actuator from any other \ninhaler.\n\nFigure 1\n\nDose indicator Dose indicator display \nwindow\n\nPointer\n\nPress here\n\nCap\n\nPressurised container\n\nActuator\n\nMouthpiece\n\nTOP VIEWSIDE VIEW\n\n\n\n37\n\n Bevespi Aerosphere comes with a dose indicator on the top of the pressurised container (See \nFigure 1). The dose indicator display window shows how many puffs of medicine you have \nleft. A puff of medicine is released each time you press the centre of the dose indicator. \n\nBefore you use Bevespi Aerosphere for the first time\n\nBefore you use Bevespi Aerosphere for the first time, make sure that the pointer on the dose indicator \nis pointing to the right of the “120” inhalation mark in the dose indicator display window (See Figure \n1).  \n\n The pointer points to 120 after 10 puffs are delivered from Bevespi Aerosphere. This means that \nthere are 120 puffs of medicine left in the pressurised container (See Figure 2a).\n\n The pointer points between 100 and 120 after you use 10 more puffs. This means that there are \n110 puffs of medicine left in the pressurised container (See Figure 2b). \n\n The pointer points to 100 after you take 10 more puffs. This means that there are 100 puffs of \nmedicine left in the pressurised container (See Figure 2c).\n\n The dose indicator display window will move after every 10 puffs. The number in the dose \nindicator display window will change after every 20 puffs.\n\nFigure 2d\n\n The colour in the dose indicator display window will change to red, as shown in the shaded \narea, when there are only 20 puffs of medicine left in your inhaler (See Figure 2d).\n\n When the arrow reaches ‘0’, you must stop using your inhaler. Your inhaler may not feel empty\nand it may seem as though it still works. However, you will not get the right amount of \nmedicine if you keep using it.\n\nPreparing your Bevespi Aerosphere inhaler for use:\n Your Bevespi Aerosphere inhaler comes in a foil pouch that contains a drying packet \n\n(desiccant).\no Take the Bevespi Aerosphere inhaler out of the foil pouch. \no Throw away the pouch and the drying packet. Do not use the inhaler if the drying agent has \n\nleaked out of its packet.\n\nFigure 2b\n110 puffs\n\nFigure 2a\n120 puffs\n\nFigure 2c\n100 puffs\n\n\n\n38\n\nFigure 3\n\nPriming your Bevespi Aerosphere inhaler:\n\nBefore you use Bevespi Aerosphere for the first time, you must prime the inhaler.\n\n Remove the cap from the mouthpiece (See Figure 3). Check inside the mouthpiece before you \nuse the inhaler to make sure it is clear. \n\n Hold the inhaler upright, away from your face and shake it well (See Figure 4). \n\nFigure 4\n\n Press down firmly on the centre of the dose indicator until the pressurised container stops \nmoving in the actuator. This will release a puff of medicine from the mouthpiece (See Figure \n5). You may hear a soft click from the dose indicator as it counts down during use.\n\nFigure 5\n\n Repeat the priming steps 3 more times (See Figure 4 and Figure 5). Shake the inhaler well \nbefore each priming puff. \n\n After priming 4 times, the dose indicator should be pointing to the right of “120” and your \ninhaler is now ready to use. \n\nUsing your Bevespi Aerosphere inhaler:\n\nStep 1: Remove the cap from the mouthpiece (See Figure 6).\n\n\n\n39\n\nFigure 6\n\nStep 2: Shake the inhaler well before each use (See Figure 7).\n\nFigure 7\n\nStep 3: Hold the inhaler with the mouthpiece pointing towards you and breathe out as fully as you \ncomfortably can through your mouth (See Figure 8). \n\nFigure 8\n\nStep 4: Close your lips around the mouthpiece and tilt your head back, keeping your tongue below the \nmouthpiece (See Figure 9).\n\nFigure 9\n\n\n\n40\n\nStep 5: While breathing in deeply and slowly, press down on the centre of the dose indicator until the \npressurised container stops moving in the actuator and a puff of medicine has been released \n(See Figure 10). Then stop pressing the dose indicator.\n\nFigure 10\n\nStep 6: When you have finished breathing in, remove the mouthpiece from your mouth. Hold your \nbreath as long as you comfortably can, up to 10 seconds (See Figure 11). \n\nFigure 11\n\nStep 7: Breathe out gently (See Figure 12). Repeat steps 2 to 7 to take your second puff of Bevespi \nAerosphere.\n\nFigure 12\n\nStep 8: Replace the cap over the mouthpiece right away after use (See Figure 13).\n\n\n\n41\n\nFigure 13\n\nHow to clean your Bevespi Aerosphere inhaler:\nClean the inhaler once each week for the first 3 weeks. It is very important to keep your inhaler \nclean so that medicine does not build-up and block the spray through the mouthpiece (See Figure 14).\n\nFigure 14\n\nStep 1: Take the pressurised container out of the actuator (See Figure 15). Do not clean the \npressurised container or let it get wet. \n\n\n\n42\n\nFigure 15\n\nStep 2: Take the cap off the mouthpiece.\n\nStep 3: Hold the actuator under the tap and run warm water through it for about 30 seconds. Turn the \nactuator upside down and rinse the actuator again through the mouthpiece for about 30 \nseconds (See Figure 16). \n\nFigure 16\n\nStep 4: Shake off as much water from the actuator as you can.\n\nStep 5: Look into the actuator and the mouthpiece to make sure any medicine build-up has been \ncompletely washed away. If there is any built-up medicine, repeat Steps 3 to 5 in the section.\n\nStep 6: Let the actuator air-dry overnight (See Figure 17). Do not put the pressurised container back \ninto the actuator if it is still wet.\n\n\n\n43\n\nFigure 17\n\nStep 7: When the actuator is dry, gently press the pressurised container down in the actuator (See \nFigure 18). Do not press down too hard on the pressurised container. This could cause a puff \nof medicine to be released.\n\nFigure 18\n\nStep 8: Re-prime your Bevespi Aerosphere inhaler after each cleaning. To re-prime the inhaler, shake \nthe inhaler well and press down on the centre of the dose indicator twice to release a total of \n2 puffs into the air away from your face. Your inhaler is now ready to use. \n\nIf you do not use your Bevespi Aerosphere for more than 7 days or if exposed to low\ntemperatures or is dropped:\n\nIf you do not use your Bevespi Aerosphere for more than 7 days, or if the inhaler is exposed to low\ntemperatures or has been dropped, you will need to re-prime it before use. \n\nTo re-prime the inhaler, shake the inhaler well and press down on the centre of the dose indicator \ntwice to release a total of 2 puffs into the air away from your face. Your inhaler is now ready to use.\n\n  \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC.  OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET","content_length":60189,"file_size":1060297}],"conditional_approval":false,"exceptional_circumstances":false,"indication":"<div> \n <div class=\"ecl-field__body\"> \n  <div class=\"ecl-editor first last\">\n   <p style=\"margin-left:5.4pt\">Bevespi Aerosphere is indicated as a maintenance bronchodilator treatment to relieve symptoms in adult patients with chronic obstructive pulmonary disease (COPD).</p>\n  </div> \n </div> \n</div>","therapeutic_area":"Pulmonary Disease, Chronic Obstructive","contact_address":"AstraZeneca AB\nSodertalje\nSE-151 85 Sodertalje\nSweden","biosimilar":false}