{"atc_code":"N06DX01","metadata":{"last_updated":"2020-12-15T23:37:10.721239Z","applied_components":{"decision_date_extraction":{"output_fields":["attachment.decision_date"],"input_checksum":"f5df85c616eb73f11819dd43fba19e1be15fb1d6c72ad445c9a8e64da5086976","last_success":"2021-01-21T17:03:55.016607Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"decision_date_extraction","input_fields":["attachment.type","attachment.content"],"version":1,"finish_time":"2021-01-21T17:03:55.016607Z","status":"NOT_APPLICABLE"},"study-ids-enricher":{"output_fields":["attachment.studies","attachment.max_study_phase"],"input_checksum":"102969d90d762a2efd4dae6d1e63aede91827b6c02763088028c208c679e94b7","last_success":"2021-01-21T17:03:20.423366Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"study-ids-enricher","input_fields":["attachment.type","active_substance","attachment.content"],"version":27,"finish_time":"2021-01-21T17:03:20.423366Z","status":"NOT_APPLICABLE"},"EmaDataAccessor":{"output_fields":[],"input_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","last_success":"2020-12-15T23:37:10.721234Z","output_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","success":true,"name":"EmaDataAccessor","input_fields":[],"version":3,"finish_time":"2020-12-15T23:37:10.721234Z","status":"UP_TO_DATE"},"historic_pivotal_studies":{"output_fields":["attachment.studies.known_pivotal"],"input_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","last_success":"2020-12-15T23:38:40.775076Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"historic_pivotal_studies","input_fields":["attachment.studies.study_ids"],"version":2,"finish_time":"2020-12-15T23:38:40.775076Z","status":"UP_TO_DATE"},"section_ranges_extraction":{"output_fields":["attachment.labelSections"],"input_checksum":"f5df85c616eb73f11819dd43fba19e1be15fb1d6c72ad445c9a8e64da5086976","last_success":"2020-12-16T11:31:12.696001Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"section_ranges_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2020-12-16T11:31:12.696001Z","status":"UP_TO_DATE"},"prime_designation_enricher":{"output_fields":["prime_designation"],"input_checksum":"f5df85c616eb73f11819dd43fba19e1be15fb1d6c72ad445c9a8e64da5086976","last_success":"2020-12-16T11:03:18.133174Z","output_checksum":"dcf4d2ed94fa29974e643bd4a70cd26ec785f1130958f3e23e8022193699a97a","success":true,"name":"prime_designation_enricher","input_fields":["attachment.type","attachment.content"],"version":3,"finish_time":"2020-12-16T11:03:18.133174Z","status":"UP_TO_DATE"},"AttachmentDownloader":{"output_fields":["attachment.first_published","attachment.last_updated","attachment.content"],"input_checksum":"46532e33f61f7d9cb5975ae185d5929d19a71ec1b2dfb9ed5d94422babc10e7c","last_success":"2020-12-16T00:00:49.404948Z","output_checksum":"229ded72c3f918e8670593bb64b6771c09bddb1b9c39776a561e02328d14904f","success":true,"name":"AttachmentDownloader","input_fields":["attachment.link"],"version":2,"finish_time":"2020-12-16T00:00:49.404948Z","status":"UP_TO_DATE"},"rapporteur_extraction":{"output_fields":["attachment.co_rapporteur","attachment.main_rapporteur"],"input_checksum":"f5df85c616eb73f11819dd43fba19e1be15fb1d6c72ad445c9a8e64da5086976","last_success":"2021-01-21T17:12:53.062435Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"rapporteur_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2021-01-21T17:12:53.062435Z","status":"NOT_APPLICABLE"}},"agency":"EMA","product_id":"C35BF8D6FFF84AD43D63B4569965EA28","direct_link":"https://www.ema.europa.eu/en/medicines/human/EPAR/marixino","first_created":"2020-12-15T23:37:10.720274Z"},"revision_number":7,"approval_status":"authorised","active_substance":"memantine hydrochloride","additional_monitoring":false,"inn":"memantine","prime_designation":false,"accelerated_assessment":false,"orphan":false,"product_name":"Marixino (previously Maruxa)","authorization_holder":"KRKA, d.d.","generic":true,"product_number":"EMEA/H/C/002658","initial_approval_date":"2013-04-28","attachment":[{"last_updated":"2020-12-14","link":"https://www.ema.europa.eu/documents/product-information/marixino-epar-product-information_en.pdf","id":"89E653FFBED816C313247FD2A712829A","type":"productinformation","title":"Marixino: EPAR - Product Information","first_published":"2013-05-21","content":"1\n\nANNEX I\n\nSUMMARY OF PRODUCT CHARACTERISTICS\n\n\n\n2\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nMarixino 10 mg film-coated tablets\nMarixino 20 mg film-coated tablets\n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION\n\nMarixino 10 mg film-coated tablets\n\nEach film-coated tablet contains 10 mg memantine hydrochloride equivalent to 8.31 mg memantine.\n\nMarixino 20 mg film-coated tablets\n\nEach film-coated tablet contains 20 mg memantine hydrochloride equivalent to 16.62 mg memantine.\n\nExcipient with known effect: lactose monohydrate\n\nMarixino 10 mg film-coated tablets\nEach film-coated tablet contains 51.45 mg lactose monohydrate.\n\nMarixino 20 mg film-coated tablets\nEach film-coated tablet contains 102.90 mg lactose monohydrate.\n\nFor the full list of excipients, see section 6.1.\n\n3. PHARMACEUTICAL FORM\n\nFilm-coated tablet\n\nMarixino 10 mg film-coated tablets\n\nWhite, oval, biconvex film-coated tablet, scored on one side (tablet length: 12.2–12.9 mm, thickness:\n3.5–4.5 mm). The tablet can be divided into equal doses.\n\nMarixino 20 mg film-coated tablets\n\nWhite, oval, biconvex film-coated tablet (tablet length: 15.7–16.4 mm, thickness: 4.7–5.7 mm).\n\n4. CLINICAL PARTICULARS\n\n4.1 Therapeutic indications\n\nTreatment of adult patients with moderate to severe Alzheimer’s disease.\n\n4.2 Posology and method of administration\n\nTreatment should be initiated and supervised by a physician experienced in the diagnosis and \ntreatment of Alzheimer’s dementia. \n\nPosology\n\nTherapy should only be started if a caregiver is available who will regularly monitor the intake of the \nmedicinal product by the patient. Diagnosis should be made according to current guidelines. The \ntolerance and dosing of memantine should be reassessed on a regular basis, preferably within three \n\n\n\n3\n\nmonths after start of treatment. Thereafter, the clinical benefit of memantine and the patient’s \ntolerance of treatment should be reassessed on a regular basis according to current clinical guidelines. \nMaintenance treatment can be continued for as long as a therapeutic benefit is favourable and the \npatient tolerates treatment with memantine. Discontinuation of memantine should be considered when \nevidence of a therapeutic effect is no longer present or if the patient does not tolerate treatment.\n\nAdults\nDose titration\nThe maximum daily dose is 20 mg per day. In order to reduce the risk of undesirable effects, the \nmaintenance dose is achieved by upward titration of 5 mg per week over the first 3 weeks as follows:\n\nWeek 1 (day 1-7)\nThe patient should take half a 10 mg film-coated tablet (5 mg) per day for 7 days.\n\nWeek 2 (day 8-14)\nThe patient should take one 10 mg film-coated tablet (10 mg) per day for 7 days.\n\nWeek 3 (day 15-21)\nThe patient should take one and a half 10 mg film-coated tablets (15 mg) per day for 7 days.\n\nFrom Week 4 on:\nThe patient should take two 10 mg film-coated tablets (20 mg) or one 20 mg film-coated tablet per \nday.\n\nMaintenance dose\nThe recommended maintenance dose is 20 mg per day.\n\nElderly\nOn the basis of the clinical studies, the recommended dose for patients over the age of 65 years is \n20 mg per day (two 10 mg film-coated tablets or one 20 mg film-coated tablet once a day) as \ndescribed above.\n\nRenal impairment\nIn patients with mildly impaired renal function (creatinine clearance 50 – 80 ml/min) no dose \nadjustment is required. In patients with moderate renal impairment (creatinine clearance \n30 - 49 ml/min) daily dose should be 10 mg per day. If tolerated well after at least 7 days of treatment, \nthe dose could be increased up to 20 mg/day according to standard titration scheme. In patients with \nsevere renal impairment (creatinine clearance 5 – 29 ml/min) daily dose should be 10 mg per day.\n\nHepatic impairment\nIn patients with mild or moderate hepatic impaired function (Child-Pugh A and Child-Pugh B), no \ndose adjustment is needed. No data on the use of memantine in patients with severe hepatic \nimpairment are available. Administration of Marixino is not recommended in patients with severe \nhepatic impairment.\n\nPaediatric population\nNo data available.\n\nMethod of administration\n\nMarixino should be administered orally once a day and should be taken at the same time every day. \nThe film-coated tablets can be taken with or without food.\n\n4.3 Contraindications\n\nHypersensitivity to the active substance or to any of the excipients listed in section 6.1\n\n\n\n4\n\n4.4 Special warnings and precautions for use\n\nCaution is recommended in patients with epilepsy, former history of convulsions or patients with \npredisposing factors for epilepsy.\n\nConcomitant use of N-methyl-D-aspartate (NMDA)-antagonists such as amantadine, ketamine or \ndextromethorphan should be avoided. These compounds act at the same receptor system as \nmemantine, and therefore adverse reactions (mainly central nervous system (CNS)-related) may be \nmore frequent or more pronounced (see also section 4.5).\n\nSome factors that may raise urine pH (see section 5.2 'Elimination') may necessitate careful \nmonitoring of the patient. These factors include drastic changes in diet, e.g. from a carnivore to a \nvegetarian diet, or a massive ingestion of alkalising gastric buffers. Also, urine pH may be elevated by \nstates of renal tubulary acidosis (RTA) or severe infections of the urinary tract with Proteus bacteria.\n\nIn most clinical trials, patients with recent myocardial infarction, uncompensated congestive heart \nfailure (NYHA III-IV), or uncontrolled hypertension were excluded. As a consequence, only limited \ndata are available and patients with these conditions should be closely supervised.\n\nLactose\nThis medicine contains lactose. Patients with rare hereditary problems of galactose intolerance, total \nlactase deficiency or glucose-galactose malabsorption should not take this medicine.\n\nSodium\nThis medicinal product contains less than 1 mmol sodium (23 mg) per tablet, that is to say essentially \n\"sodium-free\".\n\n4.5 Interaction with other medicinal products and other forms of interaction\n\nDue to the pharmacological effects and the mechanism of action of memantine the following \ninteractions may occur:\n- The mode of action suggests that the effects of L-dopa, dopaminergic agonists, and \n\nanticholinergics may be enhanced by concomitant treatment with NMDA-antagonists such as \nmemantine. The effects of barbiturates and neuroleptics may be reduced. Concomitant \nadministration of memantine with the antispasmodic agents, dantrolene or baclofen, can modify \ntheir effects and a dose adjustment may be necessary.\n\n- Concomitant use of memantine and amantadine should be avoided, owing to the risk of \npharmacotoxic psychosis. Both compounds are chemically related NMDA-antagonists. The \nsame may be true for ketamine and dextromethorphan (see also section 4.4). There is one \npublished case report on a possible risk also for the combination of memantine and phenytoin.\n\n- Other active substances such as cimetidine, ranitidine, procainamide, quinidine, quinine and \nnicotine that use the same renal cationic transport system as amantadine may also possibly \ninteract with memantine leading to a potential risk of increased plasma levels.\n\n- There may be a possibility of reduced serum level of hydrochlorothiazide (HCT) when \nmemantine is co-administered with HCT or any combination with HCT.\n\n- In post-marketing experience, isolated cases with international normalized ratio (INR) increases \nhave been reported in patients concomitantly treated with warfarin. Although no causal \nrelationship has been established, close monitoring of prothrombin time or INR is advisable for \npatients concomitantly treated with oral anticoagulants.\n\nIn single-dose pharmacokinetic (PK) studies in young healthy subjects, no relevant active \nsubstance-active substance interaction of memantine with glyburide/metformin or donepezil was \nobserved.\n\nIn a clinical study in young healthy subjects, no relevant effect of memantine on the pharmacokinetics \nof galantamine was observed.\n\n\n\n5\n\nMemantine did not inhibit CYP 1A2, 2A6, 2C9, 2D6, 2E1, 3A, flavin containing monooxygenase, \nepoxide hydrolase or sulphation in vitro.\n\n4.6 Fertility, pregnancy and lactation\n\nPregnancy\n\nThere are no or limited amount of data from the use of memantine in pregnant women. Animal studies \nindicate a potential for reducing intrauterine growth at exposure levels, which are identical or slightly \nhigher than at human exposure (see section 5.3). The potential risk for humans is unknown. \nMemantine should not be used during pregnancy unless clearly necessary.\n\nBreast-feeding\n\nIt is not known whether memantine is excreted in human breast milk but, taking into consideration the \nlipophilicity of the substance, this probably occurs. Women taking memantine should not breast-feed.\n\nFertility\n\nNo adverse reactions of memantine were noted on non-clinical male and female fertility.\n\n4.7 Effects on ability to drive and use machines\n\nModerate to severe Alzheimer’s disease usually causes impairment of driving performance and \ncompromises the ability to use machinery. Furthermore, Marixino has minor to moderate influence on \nthe ability to drive and use machines such that outpatients should be warned to take special care.\n\n4.8 Undesirable effects\n\nSummary of the safety profile\n\nIn clinical trials in mild to severe dementia, involving 1,784 patients treated with memantine and \n1,595 patients treated with placebo, the overall incidence rate of adverse reactions with memantine did \nnot differ from those with placebo; the adverse reactions were usually mild to moderate in severity. \nThe most frequently occurring adverse reactions with a higher incidence in the memantine group than \nin the placebo group were dizziness (6.3 % vs 5.6 %, respectively), headache (5.2 % vs 3.9 %), \nconstipation (4.6 % vs 2.6 %), somnolence (3.4 % vs 2.2 %) and hypertension (4.1 % vs 2.8 %).\n\nTabulated list of adverse reactions\n\nThe following Adverse Reactions listed in the table below have been accumulated in clinical studies \nwith memantine and since its introduction in the market.\n\nAdverse reactions are ranked according to system organ class, using the following convention:very \ncommon ( 1/10), common ( 1/100 to < 1/10), uncommon ( 1/1,000 to < 1/100), rare ( 1/10,000 to \n< 1/1,000), very rare (< 1/10,000), not known (cannot be estimated from the available data). Within \neach frequency grouping, undesirable effects are presented in order of decreasing seriousness.\n\nSYSTEM ORGAN CLASS FREQUENCY ADVERSE REACTION\n\nInfections and infestations Uncommon Fungal infections\n\nImmune system disorders Common Drug hypersensitivity\n\nPsychiatric disorders Common Somnolence\n\nUncommon Confusion\n\n\n\n6\n\nUncommon Hallucinations1\n\nNot known Psychotic reactions2\n\nNervous System disorders Common Dizziness\n\nCommon Balance disorders\n\nUncommon Gait abnormal\n\nVery rare Seizures\n\nCardiac disorders Uncommon Cardiac failure\n\nVascular disorders Common Hypertension\n\nUncommon Venous thrombosis/thromboembolism\n\nRespiratory, thoracic and mediastinal \ndisorders\n\nCommon Dyspnoea\n\nGastrointestinal disorders Common Constipation\n\nUncommon Vomiting\n\nNot known Pancreatitis2\n\nHepatobiliary disorders Common Elevated liver function test\n\nNot known Hepatitis\n\nGeneral disorders and administration \nsite conditions\n\nCommon Headache\n\nUncommon Fatigue\n\n1 Hallucinations have mainly been observed in patients with severe Alzheimer’s disease.\n2 Isolated cases reported in post-marketing experience.\n\nAlzheimer’s disease has been associated with depression, suicidal ideation and suicide. In \npost-marketing experience these reactions have been reported in patients treated with memantine.\n\nReporting of suspected adverse reactions\n\nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V.\n\n4.9 Overdose\n\nOnly limited experience with overdose is available from clinical studies and post-marketing \nexperience.\n\nSymptoms\n\nRelative large overdoses (200 mg and 105 mg/day for 3 days, respectively) have been associated with \neither only symptoms of tiredness, weakness and/or diarrhoea or no symptoms. In the overdose cases \nbelow 140 mg or unknown dose the patients revealed symptoms from central nervous system \n(confusion, drowsiness, somnolence, vertigo, agitation, aggression, hallucination, and gait disturbance) \nand/or of gastrointestinal origin (vomiting and diarrhoea).\n\nIn the most extreme case of overdose, the patient survived the oral intake of a total of 2000 mg \nmemantine with effects on the central nervous system (coma for 10 days, and later diplopia and \nagitation). The patient received symptomatic treatment and plasmapheresis. The patient recovered \n\n\n\n7\n\nwithout permanent sequelae.\n\nIn another case of a large overdose, the patient also survived and recovered. The patient had received \n400 mg memantine orally. The patient experienced central nervous system symptoms such as \nrestlessness, psychosis, visual hallucinations, proconvulsiveness, somnolence, stupor, and \nunconsciousness.\n\nTreatment\n\nIn the event of overdose, treatment should be symptomatic. No specific antidote for intoxication or \noverdose is available. Standard clinical procedures to remove active substance material, e.g. gastric \nlavage, carbo medicinalis (interruption of potential entero-hepatic recirculation), acidification of urine, \nforced diuresis should be used as appropriate.\n\nIn case of signs and symptoms of general central nervous system (CNS) overstimulation, careful \nsymptomatic clinical treatment should be considered.\n\n5. PHARMACOLOGICAL PROPERTIES\n\n5.1 Pharmacodynamic properties\n\nPharmacotherapeutic group: Psychoanaleptics, other anti-dementia drugs, ATC code: N06DX01.\n\nThere is increasing evidence that malfunctioning of glutamatergic neurotransmission, in particular at \nNMDA-receptors, contributes to both expression of symptoms and disease progression in \nneurodegenerative dementia.\n\nMemantine is a voltage-dependent, moderate-affinity uncompetitive NMDA-receptor antagonist. It \nmodulates the effects of pathologically elevated tonic levels of glutamate that may lead to neuronal \ndysfunction.\n\nClinical studies\n\nA pivotal monotherapy study in a population of patients suffering from moderate to severe \nAlzheimer’s disease (mini mental state examination (MMSE) total scores at baseline of 3 - 14) \nincluded a total of 252 outpatients. The study showed beneficial effects of memantine treatment in \ncomparison to placebo at 6 months (observed cases analysis for the clinician´s interview based \nimpression of change (CIBIC-plus): p = 0.025; Alzheimer’s disease cooperative study – activities of \ndaily living (ADCS-ADLsev): p = 0.003; severe impairment battery (SIB): p = 0.002).\n\nA pivotal monotherapy study of memantine in the treatment of mild to moderate Alzheimer’s disease \n(MMSE total scores at baseline of 10 to 22) included 403 patients. Memantine-treated patients showed \na statistically significantly better effect than placebo-treated patients on the primary endpoints: \nAlzheimer’s disease assessment scale (ADAS-cog) (p = 0.003) and CIBIC-plus (p = 0.004) at week 24 \n(last observation carried forward (LOCF)). In another monotherapy study in mild to moderate \nAlzheimer’s disease a total of 470 patients (MMSE total scores at baseline of 11 - 23) were \nrandomised. In the prospectively defined primary analysis statistical significance was not reached at \nthe primary efficacy endpoint at week 24.\n\nA meta-analysis of patients with moderate to severe Alzheimer’s disease (MMSE total scores < 20) \nfrom the six phase III, placebo-controlled, 6-month studies (including monotherapy studies and studies \nwith patients on a stable dose of acetylcholinesterase inhibitors) showed that there was a statistically \nsignificant effect in favour of memantine treatment for the cognitive, global, and functional domains. \nWhen patients were identified with concurrent worsening in all three domains, results showed a \nstatistically significant effect of memantine in preventing worsening, as twice as many placebo-treated \npatients as memantine-treated patients showed worsening in all three domains (21 % vs. 11 %, \n\n\n\n8\n\np < 0.0001).\n\n5.2 Pharmacokinetic properties\n\nAbsorption\n\nMemantine has an absolute bioavailability of approximately 100 %. Tmax is between 3 and 8 hours. \nThere is no indication that food influences the absorption of memantine.\n\nDistribution\n\nDaily doses of 20 mg lead to steady-state plasma concentrations of memantine ranging from 70 to \n150 ng/ml (0.5 – 1 μmol) with large interindividual variations. When daily doses of 5 to 30 mg were \nadministered, a mean cerebrospinal fluid (CSF)/serum ratio of 0.52 was calculated. The volume of \ndistribution is around 10 l/kg. About 45 % of memantine is bound to plasma-proteins.\n\nBiotransformation\n\nIn man, about 80 % of the circulating memantine-related material is present as the parent compound. \nMain human metabolites are N-3,5-dimethyl-gludantan, the isomeric mixture of 4- and 6-hydroxy-\nmemantine, and 1-nitroso-3,5-dimethyl-adamantane. None of these metabolites exhibit NMDA-\nantagonistic activity. No cytochrome P 450 catalysed metabolism has been detected in vitro.\n\nIn a study using orally administered 14C-memantine, a mean of 84 % of the dose was recovered within \n20 days, more than 99 % being excreted renally.\n\nElimination\n\nMemantine is eliminated in a monoexponential manner with a terminal t½ of 60 to 100 hours. In \nvolunteers with normal kidney function, total clearance (Cltot) amounts to 170 ml/min/1.73 m2 and part \nof total renal clearance is achieved by tubular secretion.\n\nRenal handling also involves tubular reabsorption, probably mediated by cation transport proteins. The \nrenal elimination rate of memantine under alkaline urine conditions may be reduced by a factor of 7 to \n9 (see section 4.4). Alkalisation of urine may result from drastic changes in diet, e.g. from a carnivore \nto a vegetarian diet, or from the massive ingestion of alkalising gastric buffers.\n\nLinearity\n\nStudies in volunteers have demonstrated linear pharmacokinetics in the dose range of 10 to 40 mg.\n\nPharmacokinetic/pharmacodynamic relationship\n\nAt a dose of memantine of 20 mg per day the CSF levels match the ki-value (ki = inhibition constant) \nof memantine, which is 0.5 μmol in human frontal cortex.\n\n5.3 Preclinical safety data\n\nIn short term studies in rats, memantine like other NMDA-antagonists have induced neuronal \nvacuolisation and necrosis (Olney lesions) only after doses leading to very high peak serum \nconcentrations. Ataxia and other preclinical signs have preceded the vacuolisation and necrosis. As the \neffects have neither been observed in long term studies in rodents nor in non-rodents, the clinical\nrelevance of these findings is unknown.\n\nOcular changes were inconsistently observed in repeat dose toxicity studies in rodents and dogs, but \nnot in monkeys. Specific ophthalmoscopic examinations in clinical studies with memantine did not \ndisclose any ocular changes.\n\n\n\n9\n\nPhospholipidosis in pulmonary macrophages due to accumulation of memantine in lysosomes was \nobserved in rodents. This effect is known from other active substances with cationic amphiphilic \nproperties. There is a possible relationship between this accumulation and the vacuolisation observed \nin lungs. This effect was only observed at high doses in rodents. The clinical relevance of these \nfindings is unknown.\n\nNo genotoxicity has been observed following testing of memantine in standard assays. There was no \nevidence of any carcinogenicity in life long studies in mice and rats. Memantine was not teratogenic in \nrats and rabbits, even at maternally toxic doses, and no adverse effects of memantine were noted on \nfertility. In rats, foetal growth reduction was noted at exposure levels, which are identical or slightly \nhigher than at human exposure.\n\n6. PHARMACEUTICAL PARTICULARS\n\n6.1 List of excipients\n\nTablet core\nLactose monohydrate\nMicrocrystalline cellulose (E460)\nAnyhydrous colloidal silica\nTalc (E553b)\nMagnesium stearate (E470b)\n\nFilm coating\nMethacrylic acid - ethyl acrylate copolymer (1:1)\nSodyum laurilsulfate\nPolysorbate 80\nTalc (E553b)\nTriacetin\nSimeticone\n\n6.2 Incompatibilities\n\nNot applicable.\n\n6.3 Shelf life\n\n5 years\n\n6.4 Special precautions for storage\n\nThis medicinal product does not require any special storage conditions.\n\n6.5 Nature and contents of container\n\nBlister (PVC/PVDC-Alu foil): 14, 28, 30, 42, 50, 56, 60, 70, 84, 90, 98, 100 and 112 film-coated \ntablets, in a carton box.\n\nNot all pack sizes may be marketed.\n\n6.6 Special precautions for disposal\n\nNo special requirements.\n\n\n\n10\n\n7. MARKETING AUTHORISATION HOLDER\n\nKRKA, d.d., Novo mesto, Šmarješka cesta 6, 8501 Novo mesto, Slovenia\n\n8. MARKETING AUTHORISATION NUMBER(S)\n\nMarixino 10 mg film-coated tablets\n\n14 film-coated tablets: EU/1/13/820/001\n28 film-coated tablets: EU/1/13/820/002\n30 film-coated tablets: EU/1/13/820/003\n42 film-coated tablets: EU/1/13/820/004\n50 film-coated tablets: EU/1/13/820/005\n56 film-coated tablets: EU/1/13/820/006\n60 film-coated tablets: EU/1/13/820/007\n70 film-coated tablets: EU/1/13/820/008\n84 film-coated tablets: EU/1/13/820/009\n90 film-coated tablets: EU/1/13/820/010\n98 film-coated tablets: EU/1/13/820/011\n100 film-coated tablets: EU/1/13/820/012\n112 film-coated tablets: EU/1/13/820/013\n\nMarixino 20 mg film-coated tablets\n\n14 film-coated tablets: EU/1/13/820/014\n28 film-coated tablets: EU/1/13/820/015\n30 film-coated tablets: EU/1/13/820/016\n42 film-coated tablets: EU/1/13/820/017\n50 film-coated tablets: EU/1/13/820/018\n56 film-coated tablets: EU/1/13/820/019\n60 film-coated tablets: EU/1/13/820/020\n70 film-coated tablets: EU/1/13/820/021\n84 film-coated tablets: EU/1/13/820/022\n90 film-coated tablets: EU/1/13/820/023\n98 film-coated tablets: EU/1/13/820/024\n100 film-coated tablets: EU/1/13/820/025\n112 film-coated tablets: EU/1/13/820/026\n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION\n\nDate of first authorisation: 29 April 2013\nDate of latest renewal: 18 January 2018\n\n10. DATE OF REVISION OF THE TEXT\n\nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu.\n\n\n\n11\n\nANNEX II\n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND \nUSE\n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \nMARKETING AUTHORISATION\n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE \nSAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\n\n\n12\n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\nName and address of the manufacturers responsible for batch release\n\nKRKA, d.d., Novo mesto\nŠmarješka cesta 6\n8501 Novo mesto\nSLOVENIA\n\nTAD Pharma GmbH\nHeinz-Lohmann-Straße 5\n27472 Cuxhaven\nGERMANY\n\nThe printed package leaflet of the medicinal product must state the name and address of the \nmanufacturer responsible for the release of the concerned batch.\n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product\nCharacteristics, section 4.2).\n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \nAUTHORISATION\n\n Periodic safety update reports (PSURs)\n\nThe requirements for submission of PSURs for this medicinal product are set out in the list of \nUnion reference dates (EURD list) provided for under Article 107c(7) of Directive 2001/83/EC \nand any subsequent updates published on the European medicines web-portal.\n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \nEFFECTIVE USE OF THE MEDICINAL PRODUCT\n\n Risk management plan (RMP)\n\nNot applicable. \n\n\n\n13\n\nANNEX III\n\nLABELLING AND PACKAGE LEAFLET\n\n\n\n14\n\nA. LABELLING\n\n\n\n15\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\nCARTON BOX \n\n1. NAME OF THE MEDICINAL PRODUCT\n\nMarixino 10 mg film-coated tablets\nmemantine hydrochloride\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach film-coated tablet contains 10 mg memantine hydrochloride equivalent to 8.31 mg memantine.\n\n3. LIST OF EXCIPIENTS\n\nContains lactose.\nSee leaflet for further information.\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\nFilm-coated tablet\n\n14 film-coated tablets\n28 film-coated tablets\n30 film-coated tablets\n42 film-coated tablets\n50 film-coated tablets\n56 film-coated tablets\n60 film-coated tablets\n70 film-coated tablets\n84 film-coated tablets\n90 film-coated tablets\n98 film-coated tablets\n100 film-coated tablets\n112 film-coated tablets\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nOnce daily\n\nRead the package leaflet before use.\n\nOral use\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n\n\n16\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\n\n9. SPECIAL STORAGE CONDITIONS\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nKRKA, d.d., Novo mesto, Šmarješka cesta 6, 8501 Novo mesto, Slovenia\n\n12. MARKETING AUTHORISATION NUMBER(S)\n\nEU/1/13/820/001 14 film-coated tablets\nEU/1/13/820/002 28 film-coated tablets\nEU/1/13/820/003 30 film-coated tablets\nEU/1/13/820/004 42 film-coated tablets\nEU/1/13/820/005 50 film-coated tablets\nEU/1/13/820/006 56 film-coated tablets\nEU/1/13/820/007 60 film-coated tablets\nEU/1/13/820/008 70 film-coated tablets\nEU/1/13/820/009 84 film-coated tablets\nEU/1/13/820/010 90 film-coated tablets\nEU/1/13/820/011 98 film-coated tablets\nEU/1/13/820/012 100 film-coated tablets\nEU/1/13/820/013 112 film-coated tablets\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nMarixino 10 mg\n\n\n\n17\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n2D barcode carrying the unique identifier included.\n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA\n\nPC\nSN\nNN\n\n\n\n18\n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS\n\nBLISTER (PVC/PVDC-Alu FOIL)\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nMarixino 10 mg film-coated tablets\nmemantine hydrochloride\n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER\n\nKRKA\n\n3. EXPIRY DATE\n\nEXP\n\n4. BATCH NUMBER\n\nLot\n\n5. OTHER\n\n\n\n19\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\nCARTON BOX\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nMarixino 20 mg film-coated tablets\nmemantine hydrochloride\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach film-coated tablet contains 20 mg memantine hydrochloride equivalent to 16.62 mg memantine.\n\n3. LIST OF EXCIPIENTS\n\nContains lactose.\nSee leaflet for further information.\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\nFilm-coated tablet\n\n14 film-coated tablets\n28 film-coated tablets\n30 film-coated tablets\n42 film-coated tablets\n50 film-coated tablets\n56 film-coated tablets\n60 film-coated tablets\n70 film-coated tablets\n84 film-coated tablets\n90 film-coated tablets\n98 film-coated tablets\n100 film-coated tablets\n112 film-coated tablets\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nOnce daily\n\nRead the package leaflet before use.\n\nOral use\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n\n\n20\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\n\n9. SPECIAL STORAGE CONDITIONS\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nKRKA, d.d., Novo mesto, Šmarješka cesta 6, 8501 Novo mesto, Slovenia\n\n12. MARKETING AUTHORISATION NUMBER(S)\n\nEU/1/13/820/014 14 film-coated tablets\nEU/1/13/820/015 28 film-coated tablets\nEU/1/13/820/016 30 film-coated tablets\nEU/1/13/820/017 42 film-coated tablets\nEU/1/13/820/018 50 film-coated tablets\nEU/1/13/820/019 56 film-coated tablets\nEU/1/13/820/020 60 film-coated tablets\nEU/1/13/820/021 70 film-coated tablets\nEU/1/13/820/022 84 film-coated tablets\nEU/1/13/820/023 90 film-coated tablets\nEU/1/13/820/024 98 film-coated tablets\nEU/1/13/820/025 100 film-coated tablets\nEU/1/13/820/026 112 film-coated tablets\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nMarixino 20 mg\n\n\n\n21\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n2D barcode carrying the unique identifier included.\n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA\n\nPC\nSN\nNN\n\n\n\n22\n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS\n\nBLISTER (PVC/PVDC-Alu FOIL)\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nMarixino 20 mg film-coated tablets\nmemantine hydrochloride\n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER\n\nKRKA\n\n3. EXPIRY DATE\n\nEXP\n\n4. BATCH NUMBER\n\nLot\n\n5. OTHER\n\n\n\n23\n\nB. PACKAGE LEAFLET\n\n\n\n24\n\nPackage leaflet: Information for the patient\n\nMarixino 10 mg film-coated tablets\nmemantine hydrochloride\n\nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you.\n- Keep this leaflet. You may need to read it again.\n- If you have any further questions, ask your doctor or pharmacist.\n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours.\n- If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4.\n\nWhat is in this leaflet\n1. What Marixino is and what it is used for\n2. What you need to know before you take Marixino\n3. How to take Marixino\n4. Possible side effects\n5. How to store Marixino\n6. Contents of the pack and other information\n\n1. What Marixino is and what it is used for\n\nMarixino contains the active substance memantine hydrochloride. It belongs to a group of medicines \nknown as anti-dementia medicines. Memory loss in Alzheimer’s disease is due to a disturbance of \nmessage signals in the brain. The brain contains so-called N-methyl-D-aspartate (NMDA)-receptors \nthat are involved in transmitting nerve signals important in learning and memory. Marixino belongs to \na group of medicines called NMDA-receptor antagonists. Marixino acts on these NMDA-receptors \nimproving the transmission of nerve signals and the memory.\n\nMarixino is used for the treatment of patients with moderate to severe Alzheimer’s disease.\n\n2. What you need to know before you take Marixino\n\nDo not take Marixino\n- if you are allergic to memantine or any of the other ingredients of this medicine (listed in \n\nsection 6).\n\nWarnings and precautions\nTalk to your doctor or pharmacist before taking Marixino:\n- if you have a history of epileptic seizures\n- if you have recently experienced a myocardial infarction (heart attack), or if you are suffering \n\nfrom congestive heart failure or from an uncontrolled hypertension (high blood pressure).\n\nIn these situations the treatment should be carefully supervised, and the clinical benefit of Marixino \nreassessed by your doctor on a regular basis.\n\nIf you suffer from renal impairment (kidney problems), your doctor should closely monitor your \nkidney function and if necessary adapt the memantine doses accordingly.\n\nThe use of medicinal products called amantadine (for the treatment of Parkinson’s disease), ketamine \n(a substance generally used as an anaesthetic), dextromethorphan (generally used to treat cough) and \nother NMDA-antagonists at the same time should be avoided.\n\n\n\n25\n\nChildren and adolescents\nMarixino is not recommended for children and adolescents under the age of 18 years.\n\nOther medicines and Marixino\nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines.\n\nIn particular, Marixino may change the effects of the following medicines and their dose may need to \nbe adjusted by your doctor:\n- amantadine, ketamine, dextromethorphan\n- dantrolene, baclofen\n- cimetidine, ranitidine, procainamide, quinidine, quinine, nicotine\n- hydrochlorothiazide (or any combination with hydrochlorothiazide)\n- anticholinergics (substances generally used to treat movement disorders or intestinal cramps)\n- anticonvulsants (substances used to prevent and relieve seizures)\n- barbiturates (substances generally used to induce sleep)\n- dopaminergic agonists (substances such as L-dopa, bromocriptine)\n- neuroleptics (substances used in the treatment of mental disorders)\n- oral anticoagulants\n\nIf you go into hospital, let your doctor know that you are taking Marixino.\n\nMarixino with food and drink\nYou should inform your doctor if you have recently changed or intend to change your diet \nsubstantially (e.g. from normal diet to strict vegetarian diet) or if you are suffering from states of renal \ntubulary acidosis (RTA, an excess of acid-forming substances in the blood due to renal dysfunction \n(poor kidney function)) or severe infections of the urinary tract (structure that carries urine), as your \ndoctor may need to adjust the dose of your medicine.\n\nPregnancy and breast-feeding \nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor or pharmacist for advice before taking this medicine.\n\nPregnancy\nThe use of memantine in pregnant women is not recommended.\n\nBreast-feeding\nWomen taking Marixino should not breast-feed.\n\nDriving and using machines\nYour doctor will tell you whether your illness allows you to drive and to use machines safely. Also, \nMarixino may change your reactivity, making driving or operating machinery inappropriate.\n\nMarixino contains lactose and sodium\nIf you have been told by your doctor that you have an intolerance to some sugars, contact your doctor \nbefore taking this medicinal product.\nThis medicine contains less than 1 mmol sodium (23 mg) per tablet, that is to say essentially \"sodium-\nfree\".\n\n3. How to take Marixino\n\nAlways take this medicine exactly as your doctor has told you. Check with your doctor or pharmacist \nif you are not sure. \n\nDosage\nThe recommended dose of Marixino for adults and older people is 20 mg once a day. In order to \n\n\n\n26\n\nreduce the risk of side effects this dose is achieved gradually by the following daily treatment scheme:\n\nWeek 1 Half a 10 mg tablet\nWeek 2 One 10 mg tablet\nWeek 3 One and a half 10 mg tablets\nWeek 4 Two 10 mg tablets \n\nThe usual starting dose is half a tablet once a day (1 x 5 mg) for the first week. This is increased to one \ntablet once a day (1 x 10 mg) in the second week and to 1 and a half tablets once a day (1 x 15 mg) in \nthe third week. From the fourth week on, the usual dose is two tablets once a day (1 x 20 mg).\n\nDosage in patients with impaired kidney function\nIf you have impaired kidney function, your doctor will decide upon a dose that suits your condition. In \nthis case, monitoring of your kidney function should be performed by your doctor at specified \nintervals.\n\nAdministration\nMarixino should be administered orally once a day. To benefit from your medicine you should take it \nregularly every day at the same time of the day. The tablets should be swallowed with some water. \nThe 10 mg film-coated tablet can be divided into equal doses. The tablets can be taken with or without \nfood.\n\nDuration of treatment\nContinue to take Marixino as long as it is of benefit to you. Your doctor should assess your treatment \non a regular basis.\n\nIf you take more Marixino than you should\n- In general, taking too much Marixino should not result in any harm to you. You may experience \n\nincreased symptoms as described in section 4. \"Possible side effects\".\n- If you take a large overdose of Marixino, contact your doctor or get medical advice, as you may \n\nneed medical attention.\n\nIf you forget to take Marixino\n- If you find you have forgotten to take your dose of Marixino, wait and take your next dose at \n\nthe usual time.\n- Do not take a double dose to make up for a forgotten dose.\n\nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist.\n\n4. Possible side effects\n\nLike all medicines, this medicine can cause side effects, although not everybody gets them.\n\nIn general, the observed side effects are mild to moderate.\n\nCommon (may affect up to 1 in 10 people):\n- Headache, sleepiness, constipation, elevated liver function test, dizziness, balance disorders, \n\nshortness of breath, high blood pressure and drug hypersensitivity.\n\nUncommon (may affect up to 1 in 100 people):\n- Tiredness, fungal infections, confusion, hallucinations, vomiting, abnormal gait, heart failure \n\nand venous blood clotting (thrombosis/thromboembolism).\n\nVery Rare (may affect up to 1 in 10,000 people):\n- Seizures.\n\n\n\n27\n\nNot known (frequency cannot be estimated from the available data):\n- Inflammation of the pancreas, inflammation of the liver (hepatitis) and psychotic reactions\n\nAlzheimer’s disease has been associated with depression, suicidal ideation and suicide. These events \nhave been reported in patients treated with memantine.\n\nReporting of side effects\nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine.\n\n5. How to store Marixino\n\nKeep this medicine out of the sight and reach of children.\n\nDo not use this medicine after the expiry date which is stated on the blister and carton after EXP. The \nexpiry date refers to the last day of that month.\n\nThis medicine does not require any special storage conditions.\n\nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment.\n\n6. Contents of the pack and other information\n\nWhat Marixino contains\n- The active substance is memantine hydrochloride.\n\nEach film-coated tablet contains 10 mg memantine hydrochloride equivalent to 8.31 mg \nmemantine.\n\n- The other ingredients (excipients) are:\nTablet core: lactose monohydrate, microcrystalline cellulose (E460), anhydrous colloidal silica, \ntalc (E553b), magnesium stearate (E470b).\nFilm coating: methacrylic acid - ethyl acrylate copolymer (1:1), sodium laurilsulfate, \npolysorbate 80, talc (E553b), triacetin, simeticone.\n\nWhat Marixino looks like and contents of the pack\nWhite, oval, biconvex film-coated tablets, scored on one side (tablet length: 12.2–12.9 mm, thickness:\n3.5–4.5 mm). The tablet can be divided into equal doses.\n\nMarixino film-coated tablets are available in boxes of 14, 28, 30, 42, 50, 56, 60, 70, 84, 90, 98, 100 \nand 112 film-coated tablets in blisters.\n\nNot all pack sizes may be marketed.\n\nMarketing Authorisation Holder\nKRKA, d.d., Novo mesto, Šmarješka cesta 6, 8501 Novo mesto, Slovenia\n\nManufacturer\nKRKA, d.d., Novo mesto, Šmarješka cesta 6, 8501 Novo mesto, Slovenia\nTAD Pharma GmbH, Heinz-Lohmann-Straße 5, 27472 Cuxhaven, Germany\n\nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder:\n\n\n\n28\n\nBelgië/Belgique/Belgien\nKRKA Belgium, SA.\nTél/Tel: + 32 (0) 487 50 73 62\n\nLietuva\nUAB KRKA Lietuva\nTel: + 370 5 236 27 40\n\nБългария\nКРКА България ЕООД\nTeл.: + 359 (02) 962 34 50\n\nLuxembourg/Luxemburg\nKRKA Belgium, SA.\nTél/Tel: + 32 (0) 487 50 73 62 (BE)\n\nČeská republika\nKRKA ČR, s.r.o.\nTel: + 420 (0) 221 115 150\n\nMagyarország\nKRKA Magyarország Kereskedelmi Kft.\nTel.: + 36 (1) 355 8490\n\nDanmark\nKRKA Sverige AB\nTlf: + 46 (0)8 643 67 66 (SE)\n\nMalta\nE. J. Busuttil Ltd.\nTel: + 356 21 445 885\n\nDeutschland\nTAD Pharma GmbH\nTel: + 49 (0) 4721 606-0\n\nNederland\nKRKA Belgium, SA.\nTel: + 32 (0) 487 50 73 62 (BE)\n\nEesti\nKRKA, d.d., Novo mesto Eesti filiaal\nTel: + 372 (0) 6 671 658\n\nNorge\nKRKA Sverige AB\nTlf: + 46 (0)8 643 67 66 (SE)\n\nΕλλάδα\nQUALIA PHARMA S.A.\nΤηλ: + 30 210 6256177\n\nÖsterreich\nKRKA Pharma GmbH, Wien\nTel: + 43 (0)1 66 24 300\n\nEspaña\nKRKA Farmacéutica, S.L.\nTel: + 34 911 61 03 81\n\nPolska\nKRKA-POLSKA Sp. z o.o.\nTel.: + 48 (0)22 573 7500\n\nFrance\nKRKA France Eurl\nTél: + 33 (0)1 57 40 82 25\n\nPortugal\nKRKA Farmacêutica, Sociedade Unipessoal Lda.\nTel: + 351 (0)21 46 43 650\n\nHrvatska\nKRKA - FARMA d.o.o.\nTel: + 385 1 6312 100\n\nRomânia\nKRKA Romania S.R.L., Bucharest\nTel: + 4 021 310 66 05\n\nIreland\nKRKA Pharma Dublin, Ltd.\nTel: + 353 1 293 91 80\n\nSlovenija\nKRKA, d.d., Novo mesto\nTel: + 386 (0) 1 47 51 100\n\nÍsland\nLYFIS ehf.\nSími: + 354 534 3500\n\nSlovenská republika\nKRKA Slovensko, s.r.o.\nTel: + 421 (0) 2 571 04 501\n\nItalia\nKRKA Farmaceutici Milano S.r.l.\nTel: + 39 02 3300 8841\n\nSuomi/Finland\nKRKA Finland Oy\nPuh/Tel: + 358 20 754 5330\n\nΚύπρος\nKI.PA. (PHARMACAL) LIMITED\nΤηλ: + 357 24 651 882\n\nSverige\nKRKA Sverige AB\nTel: + 46 (0)8 643 67 66 (SE)\n\nLatvija United Kingdom\n\n\n\n29\n\nKRKA Latvija SIA\nTel: + 371 6 733 86 10\n\nConsilient Health (UK) Ltd.\nTel: + 44 (0)203 751 1888\n\nThis leaflet was last revised in \n\nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu.\n\n\n\n30\n\nPackage leaflet: Information for the patient\n\nMarixino 20 mg film-coated tablets\nmemantine hydrochloride\n\nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you.\n- Keep this leaflet. You may need to read it again.\n- If you have any further questions, ask your doctor or pharmacist.\n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours.\n- If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4.\n\nWhat is in this leaflet\n1. What Marixino is and what it is used for\n2. What you need to know before you take Marixino\n3. How to take Marixino\n4. Possible side effects\n5. How to store Marixino\n6. Contents of the pack and other information\n\n1. What Marixino is and what it is used for\n\nMarixino contains the active substance memantine hydrochloride. It belongs to a group of medicines \nknown as anti-dementia medicines. Memory loss in Alzheimer’s disease is due to a disturbance of \nmessage signals in the brain. The brain contains so-called N-methyl-D-aspartate (NMDA)-receptors \nthat are involved in transmitting nerve signals important in learning and memory. Marixino belongs to \na group of medicines called NMDA-receptor antagonists. Marixino acts on these NMDA-receptors \nimproving the transmission of nerve signals and the memory.\n\nMarixino is used for the treatment of patients with moderate to severe Alzheimer’s disease.\n\n2. What you need to know before you take Marixino\n\nDo not take Marixino\n- if you are allergic to memantine or any of the other ingredients of this medicine (listed in \n\nsection 6).\n\nWarnings and precautions\nTalk to your doctor or pharmacist before taking Marixino:\n- if you have a history of epileptic seizures\n- if you have recently experienced a myocardial infarction (heart attack), or if you are suffering \n\nfrom congestive heart failure or from an uncontrolled hypertension (high blood pressure).\n\nIn these situations the treatment should be carefully supervised, and the clinical benefit of Marixino \nreassessed by your doctor on a regular basis.\n\nIf you suffer from renal impairment (kidney problems), your doctor should closely monitor your \nkidney function and if necessary adapt the memantine doses accordingly.\n\nThe use of medicinal products called amantadine (for the treatment of Parkinson’s disease), ketamine \n(a substance generally used as an anaesthetic), dextromethorphan (generally used to treat cough) and \nother NMDA-antagonists at the same time should be avoided.\n\n\n\n31\n\nChildren and adolescents\nMarixino is not recommended for children and adolescents under the age of 18 years.\n\nOther medicines and Marixino\nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines.\n\nIn particular, Marixino may change the effects of the following medicines and their dose may need to \nbe adjusted by your doctor:\n- amantadine, ketamine, dextromethorphan\n- dantrolene, baclofen\n- cimetidine, ranitidine, procainamide, quinidine, quinine, nicotine\n- hydrochlorothiazide (or any combination with hydrochlorothiazide)\n- anticholinergics (substances generally used to treat movement disorders or intestinal cramps)\n- anticonvulsants (substances used to prevent and relieve seizures)\n- barbiturates (substances generally used to induce sleep)\n- dopaminergic agonists (substances such as L-dopa, bromocriptine)\n- neuroleptics (substances used in the treatment of mental disorders)\n- oral anticoagulants\n\nIf you go into hospital, let your doctor know that you are taking Marixino.\n\nMarixino with food and drink\nYou should inform your doctor if you have recently changed or intend to change your diet \nsubstantially (e.g. from normal diet to strict vegetarian diet) or if you are suffering from states of renal \ntubulary acidosis (RTA, an excess of acid-forming substances in the blood due to renal dysfunction \n(poor kidney function)) or severe infections of the urinary tract (structure that carries urine), as your \ndoctor may need to adjust the dose of your medicine.\n\nPregnancy and breast-feeding \nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor or pharmacist for advice before taking this medicine.\n\nPregnancy\nThe use of memantine in pregnant women is not recommended.\n\nBreast-feeding\nWomen taking Marixino should not breast-feed.\n\nDriving and using machines\nYour doctor will tell you whether your illness allows you to drive and to use machines safely. Also, \nMarixino may change your reactivity, making driving or operating machinery inappropriate.\n\nMarixino contains lactose and sodium\nIf you have been told by your doctor that you have an intolerance to some sugars, contact your doctor \nbefore taking this medicinal product.\nThis medicine contains less than 1 mmol sodium (23 mg) per tablet, that is to say essentially \"sodium-\nfree\".\n\n3. How to take Marixino\n\nAlways take this medicine exactly as your doctor has told you. Check with your doctor or pharmacist \nif you are not sure. \n\nDosage\nThe recommended dose of Marixino for adults and older people is 20 mg once a day.\n\n\n\n32\n\nIn order to reduce the risk of side effects this dose is achieved gradually by the following daily \ntreatment scheme. For up-titration other tablet strengths are available.\n\nAt the beginning of treatment you will start by using half a 10 mg tablet once a day (1 x 5 mg). This \ndose will be increased weekly by 5 mg until the recommended (maintenance) dose is reached. The \nrecommended maintenance dose is 20 mg once a day, which is reached at the beginning of the 4th\n\nweek.\n\nDosage in patients with impaired kidney function\nIf you have impaired kidney function, your doctor will decide upon a dose that suits your condition. In \nthis case, monitoring of your kidney function should be performed by your doctor at specified \nintervals.\n\nAdministration\nMarixino should be administered orally once a day. To benefit from your medicine you should take it \nregularly every day at the same time of the day. The tablets should be swallowed with some water. \nThe 10 mg film-coated tablet can be divided into equal doses. The tablets can be taken with or without \nfood.\n\nDuration of treatment\nContinue to take Marixino as long as it is of benefit to you. Your doctor should assess your treatment \non a regular basis.\n\nIf you take more Marixino than you should\n- In general, taking too much Marixino should not result in any harm to you. You may experience \n\nincreased symptoms as described in section 4. \"Possible side effects\".\n- If you take a large overdose of Marixino, contact your doctor or get medical advice, as you may \n\nneed medical attention.\n\nIf you forget to take Marixino\n- If you find you have forgotten to take your dose of Marixino, wait and take your next dose at \n\nthe usual time.\n- Do not take a double dose to make up for a forgotten dose.\n\nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist.\n\n4. Possible side effects\n\nLike all medicines, this medicine can cause side effects, although not everybody gets them.\n\nIn general, the observed side effects are mild to moderate.\n\nCommon (may affect up to 1 in 10 people):\n- Headache, sleepiness, constipation, elevated liver function test, dizziness, balance disorders, \n\nshortness of breath, high blood pressure and drug hypersensitivity.\n\nUncommon (may affect up to 1 in 100 people):\n- Tiredness, fungal infections, confusion, hallucinations, vomiting, abnormal gait, heart failure \n\nand venous blood clotting (thrombosis/thromboembolism).\n\nVery Rare (may affect up to 1 in 10,000 people):\n- Seizures.\n\nNot known (frequency cannot be estimated from the available data):\n- Inflammation of the pancreas, inflammation of the liver (hepatitis) and psychotic reactions\n\n\n\n33\n\nAlzheimer’s disease has been associated with depression, suicidal ideation and suicide. These events \nhave been reported in patients treated with memantine.\n\nReporting of side effects\nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine.\n\n5. How to store Marixino\n\nKeep this medicine out of the sight and reach of children.\n\nDo not use this medicine after the expiry date which is stated on the blister and carton after EXP. The \nexpiry date refers to the last day of that month.\n\nThis medicine does not require any special storage conditions.\n\nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment.\n\n6. Contents of the pack and other information\n\nWhat Marixino contains\n- The active substance is memantine hydrochloride.\n\nEach film-coated tablet contains 20 mg memantine hydrochloride equivalent to 16.62 mg \nmemantine.\n\n- The other ingredients (excipients) are:\nTablet core: lactose monohydrate, microcrystalline cellulose (E460), anhydrous colloidal silica, \ntalc (E553b), magnesium stearate (E470b).\nFilm coating: methacrylic acid - ethyl acrylate copolymer (1:1), sodium laurilsulfate, \npolysorbate 80, talc (E553b), triacetin, simeticone.\nSee section 2 \"Marixino contains lactose and sodium\".\n\nWhat Marixino looks like and contents of the pack\nWhite, oval, biconvex film-coated tablet (tablet length: 15.7–16.4 mm, thickness: 4.7–5.7 mm).\n\nMarixino film-coated tablets are available in boxes of 14, 28, 30, 42, 50, 56, 60, 70, 84, 90, 98, 100 \nand 112 film-coated tablets in blisters.\n\nNot all pack sizes may be marketed.\n\nMarketing Authorisation Holder \nKRKA, d.d., Novo mesto, Šmarješka cesta 6, 8501 Novo mesto, Slovenia\n\nManufacturer\nKRKA, d.d., Novo mesto, Šmarješka cesta 6, 8501 Novo mesto, Slovenia\nTAD Pharma GmbH, Heinz-Lohmann-Straße 5, 27472 Cuxhaven, Germany\n\nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder:\n\nBelgië/Belgique/Belgien\nKRKA Belgium, SA.\n\nLietuva\nUAB KRKA Lietuva\n\n\n\n34\n\nTél/Tel: + 32 (0) 487 50 73 62 Tel: + 370 5 236 27 40\n\nБългария\nКРКА България ЕООД\nTeл.: + 359 (02) 962 34 50\n\nLuxembourg/Luxemburg\nKRKA Belgium, SA.\nTél/Tel: + 32 (0) 487 50 73 62 (BE)\n\nČeská republika\nKRKA ČR, s.r.o.\nTel: + 420 (0) 221 115 150\n\nMagyarország\nKRKA Magyarország Kereskedelmi Kft.\nTel.: + 36 (1) 355 8490\n\nDanmark\nKRKA Sverige AB\nTlf: + 46 (0)8 643 67 66 (SE)\n\nMalta\nE. J. Busuttil Ltd.\nTel: + 356 21 445 885\n\nDeutschland\nTAD Pharma GmbH\nTel: + 49 (0) 4721 606-0\n\nNederland\nKRKA Belgium, SA.\nTel: + 32 (0) 487 50 73 62 (BE)\n\nEesti\nKRKA, d.d., Novo mesto Eesti filiaal\nTel: + 372 (0) 6 671 658\n\nNorge\nKRKA Sverige AB\nTlf: + 46 (0)8 643 67 66 (SE)\n\nΕλλάδα\nQUALIA PHARMA S.A.\nΤηλ: + 30 210 6256177\n\nÖsterreich\nKRKA Pharma GmbH, Wien\nTel: + 43 (0)1 66 24 300\n\nEspaña\nKRKA Farmacéutica, S.L.\nTel: + 34 911 61 03 81\n\nPolska\nKRKA-POLSKA Sp. z o.o.\nTel.: + 48 (0)22 573 7500\n\nFrance\nKRKA France Eurl\nTél: + 33 (0)1 57 40 82 25\n\nPortugal\nKRKA Farmacêutica, Sociedade Unipessoal Lda.\nTel: + 351 (0)21 46 43 650\n\nHrvatska\nKRKA - FARMA d.o.o.\nTel: + 385 1 6312 100\n\nRomânia\nKRKA Romania S.R.L., Bucharest\nTel: + 4 021 310 66 05\n\nIreland\nKRKA Pharma Dublin, Ltd.\nTel: + 353 1 293 91 80\n\nSlovenija\nKRKA, d.d., Novo mesto\nTel: + 386 (0) 1 47 51 100\n\nÍsland\nLYFIS ehf.\nSími: + 354 534 3500\n\nSlovenská republika\nKRKA Slovensko, s.r.o.\nTel: + 421 (0) 2 571 04 501\n\nItalia\nKRKA Farmaceutici Milano S.r.l.\nTel: + 39 02 3300 8841\n\nSuomi/Finland\nKRKA Finland Oy\nPuh/Tel: + 358 20 754 5330\n\nΚύπρος\nKI.PA. (PHARMACAL) LIMITED\nΤηλ: + 357 24 651 882\n\nSverige\nKRKA Sverige AB\nTel: + 46 (0)8 643 67 66 (SE)\n\nLatvija\nKRKA Latvija SIA\nTel: + 371 6 733 86 10\n\nUnited Kingdom\nConsilient Health (UK) Ltd.\nTel: + 44 (0)203 751 1888\n\n\n\n35\n\nThis leaflet was last revised in \n\nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu.\n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET","content_length":53750,"file_size":279815}],"conditional_approval":false,"exceptional_circumstances":false,"indication":"<div> \n <div class=\"ecl-field__body\"> \n  <div class=\"ecl-editor first last\">\n   <p>Treatment of patients with moderate to severe Alzheimer’s disease.</p> \n  </div> \n </div> \n</div>","therapeutic_area":"Alzheimer Disease","contact_address":"Novo mesto\nŠmarješka cesta 6\n8501 Novo mesto\nSlovenia","biosimilar":false}