{"atc_code":"J01DH56","metadata":{"last_updated":"2021-01-20T11:11:29.381279Z","applied_components":{"decision_date_extraction":{"output_fields":["attachment.decision_date"],"input_checksum":"398fe032ca697fd6eb532eb21faa39cee9653023f54057b17a8f6cf91f257f89","last_success":"2021-01-28T11:07:35.360527Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"decision_date_extraction","input_fields":["attachment.type","attachment.content"],"version":1,"finish_time":"2021-01-28T11:07:35.360527Z","status":"NOT_APPLICABLE"},"study-ids-enricher":{"output_fields":["attachment.studies","attachment.max_study_phase"],"input_checksum":"662d3beeb3d618e89579cd467723b27c9e2387a152d2f25bb40ac7d3bcadad93","last_success":"2021-01-28T11:06:49.600557Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"study-ids-enricher","input_fields":["attachment.type","active_substance","attachment.content"],"version":28,"finish_time":"2021-01-28T11:06:49.600557Z","status":"NOT_APPLICABLE"},"EmaDataAccessor":{"output_fields":[],"input_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","last_success":"2021-01-20T11:11:29.381277Z","output_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","success":true,"name":"EmaDataAccessor","input_fields":[],"version":3,"finish_time":"2021-01-20T11:11:29.381277Z","status":"UP_TO_DATE"},"historic_pivotal_studies":{"output_fields":["attachment.studies.known_pivotal"],"input_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","last_success":"2021-01-20T11:12:21.572012Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"historic_pivotal_studies","input_fields":["attachment.studies.study_ids"],"version":2,"finish_time":"2021-01-20T11:12:21.572012Z","status":"UP_TO_DATE"},"section_ranges_extraction":{"output_fields":["attachment.labelSections"],"input_checksum":"398fe032ca697fd6eb532eb21faa39cee9653023f54057b17a8f6cf91f257f89","last_success":"2021-01-28T17:04:16.668397Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"section_ranges_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2021-01-28T17:04:16.668397Z","status":"UP_TO_DATE"},"prime_designation_enricher":{"output_fields":["prime_designation"],"input_checksum":"398fe032ca697fd6eb532eb21faa39cee9653023f54057b17a8f6cf91f257f89","last_success":"2021-01-28T17:00:28.071461Z","output_checksum":"dcf4d2ed94fa29974e643bd4a70cd26ec785f1130958f3e23e8022193699a97a","success":true,"name":"prime_designation_enricher","input_fields":["attachment.type","attachment.content"],"version":3,"finish_time":"2021-01-28T17:00:28.071461Z","status":"UP_TO_DATE"},"AttachmentDownloader":{"output_fields":["attachment.content","attachment.first_published","attachment.last_updated"],"input_checksum":"f592fe7db33ae0285255db25d69915accd6a44bb66d15409ea8ccb6c532be8fa","last_failure":"2021-01-28T10:03:32.683763Z","last_success":"2021-01-29T00:07:04.523562Z","output_checksum":"1a9ff3d0b348276268c7121c7866edcdcb0d82964fd8e976ca34385ce2fcb583","success":true,"name":"AttachmentDownloader","input_fields":["attachment.link"],"error":"java.time.format.DateTimeParseException: Text '2020-10-30' could not be parsed at index 10","version":2,"finish_time":"2021-01-29T00:07:04.523562Z","status":"UP_TO_DATE"},"rapporteur_extraction":{"output_fields":["attachment.co_rapporteur","attachment.main_rapporteur"],"input_checksum":"398fe032ca697fd6eb532eb21faa39cee9653023f54057b17a8f6cf91f257f89","last_success":"2021-01-28T17:04:36.989133Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"rapporteur_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2021-01-28T17:04:36.989133Z","status":"NOT_APPLICABLE"}},"agency":"EMA","product_id":"165E01F39297F6196C8DA5906C2A3881","direct_link":"https://www.ema.europa.eu/en/medicines/human/EPAR/recarbrio","first_created":"2021-01-20T11:11:29.291212Z","component_failures":{"AttachmentDownloader":"java.time.format.DateTimeParseException: Text '2020-10-30' could not be parsed at index 10"}},"revision_number":1,"approval_status":"authorised","active_substance":["imipenem monohydrate","cilastatin sodium","relebactam monohydrate"],"additional_monitoring":true,"inn":["imipenem","cilastatin","relebactam"],"prime_designation":false,"accelerated_assessment":false,"orphan":false,"product_name":"Recarbrio","authorization_holder":"Merck Sharp & Dohme B.V. ","generic":false,"product_number":"EMEA/H/C/004808","initial_approval_date":"2020-02-13","attachment":[{"last_updated":"2020-10-30","link":"https://www.ema.europa.eu/documents/product-information/recarbrio-epar-product-information_en.pdf","id":"AF92CE053F36291BB7DD9DB4F1C96ED6","type":"productinformation","title":"Recarbrio : EPAR - Product information","first_published":"2021-01-18","content":"1\n\nANNEX I\n\nSUMMARY OF PRODUCT CHARACTERISTICS\n\n \n\n\n\n2\n\nThis medicinal product is subject to additional monitoring. This will allow quick identification of \nnew safety information. Healthcare professionals are asked to report any suspected adverse reactions. \nSee section 4.8 for how to report adverse reactions.\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nRecarbrio 500 mg/500 mg/250 mg powder for solution for infusion\n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION\n\nEach vial contains imipenem monohydrate equivalent to 500 mg imipenem, cilastatin sodium \nequivalent to 500 mg cilastatin, and relebactam monohydrate equivalent to 250 mg relebactam.\n\nExcipient(s) with known effect\nThe total amount of sodium in each vial is 37.5 mg (1.6 mmol).\n\nFor the full list of excipients, see section 6.1.\n\n3. PHARMACEUTICAL FORM\n\nPowder for solution for infusion.\n\nA white to light yellow powder.\n\n4. CLINICAL PARTICULARS\n\n4.1 Therapeutic indications\n\nRecarbrio is indicated for:\n Treatment of hospital-acquired pneumonia (HAP), including ventilator associated pneumonia \n\n(VAP), in adults (see sections 4.4 and 5.1).\n Treatment of bacteraemia that occurs in association with, or is suspected to be associated with\n\nHAP or VAP, in adults.\n Treatment of infections due to aerobic Gram-negative organisms in adults with limited \n\ntreatment options (see sections 4.2, 4.4, and 5.1).\n\nConsideration should be given to official guidance on the appropriate use of antibacterial agents.\n\n4.2 Posology and method of administration\n\nIt is recommended that Recarbrio should be used to treat infections due to aerobic Gram-negative \norganisms in adult patients with limited treatment options only after consultation with a physician with \nappropriate experience in the management of infectious diseases.\n\nPosology\n\nTable 1 shows the recommended intravenous dose for patients with a creatinine clearance\n(CrCl) ≥ 90 mL/min (see sections 4.4 and 5.1).\n\n \n\n\n\n3\n\nTable 1: Recommended intravenous dose for patients with a creatinine clearance\n(CrCl) ≥ 90 mL/min1,2\n\nType of infection\nDose of Recarbrio\n\n(imipenem/cilastatin/\nrelebactam)\n\nFrequency\nInfusion \n\ntime\nDuration of \n\ntreatment\n\nHospital-acquired \npneumonia, including \nventilator associated \npneumonia2,3\n\n500 mg/500 mg/250 mg\nEvery \n\n6 hours\n30 mins 7 to 14 days\n\nInfections due to aerobic \nGram-negative organisms in\npatients with limited \ntreatment options2\n\n500 mg/500 mg/250 mg\nEvery \n\n6 hours\n30 mins\n\nDuration in \naccordance with \n\nthe site of \ninfection4\n\n1As calculated using the Cockcroft-Gault formula.\n2For HAP or VAP patients with CrCl ˃ 250 mL/min, and for patients with complicated intra-abdominal \ninfections (cIAI) or complicated urinary tract infections (cUTI), including pyelonephritis with \nCrCl ˃ 150 mL/min, the recommended dose of Recarbrio may not be sufficient (see section 4.4).\n3Includes bacteraemia, in association with, or suspected to be associated with, HAP or VAP.\n4e.g., for cIAI and cUTI the recommended treatment duration is 5 to 10 days; treatment may continue up to \n14 days. \n\nSpecial populations\n\nRenal impairment\nPatients who have a CrCl less than 90 mL/min require dosage reduction of Recarbrio as indicated in \nTable 2. For patients with fluctuating renal function, CrCl should be monitored.\n\nTable 2: Recommended intravenous doses for patients with a CrCl < 90 mL/min\n\nEstimated Creatinine Clearance \n(mL/min)*\n\nRecommended dosage of Recarbrio\n(imipenem/cilastatin/relebactam) (mg)†\n\nLess than 90 to greater than or equal to 60 400/400/200\n\nLess than 60 to greater than or equal to 30 300/300/150\n\nLess than 30 to greater than or equal to 15 200/200/100\nEnd stage renal disease (ESRD) on \nhaemodialysis‡ 200/200/100\n\n*CrCl calculated using the Cockcroft-Gault formula.\n†Administer intravenously over 30 minutes every 6 hours.\n‡Administration should be timed to follow haemodialysis. Imipenem, cilastatin, and relebactam are \ncleared from the circulation during haemodialysis.\nRecarbrio is provided as a single vial in a fixed-dose combination; the dose for each component will \nbe adjusted equally during preparation (see section 6.6).\n\nPatients with CrCl less than 15 mL/min should not receive Recarbrio unless haemodialysis is instituted \nwithin 48 hours. There is inadequate information to recommend usage of Recarbrio for patients \nundergoing peritoneal dialysis.\n\nHepatic impairment\nNo dose adjustment is required in patients with impaired hepatic function (see section 5.2).\n\nElderly population\nNo dose adjustment is required for elderly patients (see section 5.2).\n\nPaediatric population\nThe safety and efficacy of imipenem/cilastatin/relebactam in children and adolescents below 18 years \nof age have not yet been established. No data are available.\n\n \n\n\n\n4\n\nMethod of administration \n\nIntravenous use.\n\nRecarbrio is administered by intravenous infusion over 30 minutes.\n\nRecarbrio must be reconstituted (see sections 6.2, 6.3, and 6.6) prior to intravenous infusion. \n\n4.3 Contraindications\n\nHypersensitivity to the active substances or to any of the excipients listed in section 6.1.\n\nHypersensitivity to any other carbapenem antibacterial agent.\n\nSevere hypersensitivity (e.g., anaphylactic reaction, severe skin reaction) to any other type of beta-\nlactam antibacterial agent (e.g., penicillins, cephalosporins or monobactams) (see section 4.4).\n\n4.4 Special warnings and precautions for use\n\nHypersensitivity reactions\n\nSerious and occasionally fatal hypersensitivity (anaphylactic) reactions have been reported in patients \nreceiving therapy with beta-lactams (see sections 4.3 and 4.8). \n\nThese reactions are more likely to occur in individuals with a history of sensitivity to multiple \nallergens. Before initiating therapy with Recarbrio, careful inquiry should be made concerning\nprevious hypersensitivity reactions to carbapenems, penicillins, cephalosporins, other beta-lactams,\nand other allergens. \n\nIf an allergic reaction to Recarbrio occurs, treatment with Recarbrio must be discontinued\nimmediately. Serious anaphylactic reactions require immediate emergency treatment.\n\nHepatic function\n\nHepatic function should be closely monitored during treatment with Recarbrio due to the risk of \nhepatic toxicity (such as increase in transaminases, hepatic failure, and fulminant hepatitis) (see\nsection 4.8).\n\nUse in patients with liver disease: patients with pre-existing liver disorders should have liver function \nmonitored during treatment with Recarbrio. There is no dose adjustment necessary (see section 4.2).\n\nCentral nervous system (CNS)\n\nCNS adverse reactions, such as seizures, confusional states, and myoclonic activity have been reported \nduring treatment with imipenem/cilastatin, components of Recarbrio, especially when recommended \ndosages of imipenem were exceeded. These reactions have been reported most commonly in patients \nwith CNS disorders (e.g., brain lesions or history of seizures) and/or compromised renal function.\n\nIncreased seizure potential due to interaction with valproic acid\n\nThe concomitant use of Recarbrio and valproic acid/divalproex sodium is not recommended. \nAntibacterials other than carbapenems should be considered to treat infections in patients whose \nseizures are well-controlled on valproic acid or divalproex sodium. If administration of Recarbrio is \nnecessary, supplemental anti-convulsant therapy should be considered (see section 4.5).\n\n \n\n\n\n5\n\nClostridioides difficile-Associated Diarrhoea (CDAD)\n\nClostridioides difficile-associated diarrhoea (CDAD) has been reported with Recarbrio. CDAD may \nrange in severity from mild diarrhoea to fatal colitis. CDAD must be considered in all patients who \npresent with diarrhoea during or following the administration of Recarbrio (see section 4.8). Careful\nmedical history is necessary since CDAD has been reported to occur over two months after the\nadministration of antibacterial agents.\n\nIf CDAD is suspected or confirmed, discontinuation of therapy with Recarbrio, and the administration \nof specific treatment for C. difficile should be considered. Medicinal products that inhibit peristalsis \nshould not be given.\n\nPatients with CrCl ≥ 150 mL/min\n\nBased on pharmacokinetic-pharmacodynamic analyses, the dose of Recarbrio that is recommended for \npatients with CrCl of ≥ 90 mL/min may not be sufficient to treat patients with HAP or VAP and CrCl\n> 250 mL/min, or patients with cIAI or cUTI and CrCl > 150 mL/min. Consideration should be given \nto using alternative therapies for these patients.\n\nRenal impairment\n\nDose adjustment is recommended in patients with renal impairment (see section 4.2). There is \ninadequate information to recommend usage of Recarbrio for patients undergoing peritoneal dialysis.\n\nLimitations of the clinical data\n\nPatients who were immunocompromised, including those with neutropenia, were excluded from \nclinical trials.\n\nHospital-acquired pneumonia, including ventilator-associated pneumonia\nIn a single study of hospital-acquired pneumonia, including ventilator-associated pneumonia, 6.2 %\n(33/535) of patients had bacteraemia at baseline.\n\nPatients with limited treatment options\nThe use of Recarbrio to treat patients with infections due to aerobic Gram-negative organisms who \nhave limited treatment options is based on experience with imipenem/cilastatin, pharmacokinetic-\npharmacodynamic analysis for imipenem/cilastatin/relebactam, and on limited data from a randomised\nclinical study in which 21 evaluable patients were treated with Recarbrio and 10 evaluable patients \nwere treated with colistin and imipenem/cilastatin for infections caused by imipenem-non-susceptible \norganisms.\n\nLimitations of the spectrum of antibacterial activity\n\nImipenem does not have activity against methicillin-resistant Staphylococcus aureus (MRSA) and \nStaphylococcus epidermidis (MRSE) or against Enterococcus faecium. Alternative or additional \nantibacterial agents should be used when these pathogens are known or suspected to be contributing to \nthe infectious process.\n\nThe inhibitory spectrum of relebactam includes class A beta-lactamases (such as ESBLs and KPC) and \nClass C beta-lactamases including PDC. Relebactam does not inhibit class D carbapenemases such as \nOXA-48 or class B metallo-beta-lactamases such as NDM and VIM (see section 5.1).\n\nNon-susceptible organisms\n\nThe use of imipenem/cilastatin/relebactam may result in the overgrowth of non-susceptible organisms, \nwhich may require interruption of treatment or other appropriate measures.\n\n \n\n\n\n6\n\nAntiglobulin test (Coombs test) seroconversion\n\nA positive direct or indirect Coombs test may develop during treatment with\nimipenem/cilastatin/relebactam (see section 4.8).\n\nControlled sodium diet\n\nEach vial contains a total of 37.5 mg of sodium (1.6 mmol), equivalent to 1.9 % of the WHO (World \nHealth Organization) recommended maximum daily intake of 2 g sodium for an adult. This should be \nconsidered when administering Recarbrio to patients who are on a controlled sodium diet.\n\n4.5 Interaction with other medicinal products and other forms of interaction\n\nGanciclovir\n\nGeneralised seizures have been reported in patients who received ganciclovir concomitantly with \nimipenem/cilastatin, components of Recarbrio. Ganciclovir should not be used concomitantly with \nRecarbrio unless the potential benefits outweigh the risks.\n\nValproic acid\n\nCase reports in the literature have shown that co-administration of carbapenems, including \nimipenem/cilastatin (components of Recarbrio), to patients receiving valproic acid or divalproex \nsodium results in a reduction in valproic acid concentrations. The valproic acid concentrations may \ndrop below the therapeutic range as a result of this interaction, therefore increasing the risk of \nbreakthrough seizures. Although the mechanism of this interaction is unknown, data from in vitro and \nanimal studies suggest that carbapenems may inhibit the hydrolysis of valproic acid's glucuronide \nmetabolite (VPA-g) back to valproic acid, thus decreasing the serum concentrations of valproic acid. \nThe concomitant use of Recarbrio and valproic acid/divalproex sodium is not recommended (see \nsection 4.4).\n\nOral anti-coagulants\n\nSimultaneous administration of antibacterial agents with warfarin may augment its anticoagulant \neffects. It is recommended that the INR should be monitored as appropriate during and shortly after \nco-administration of antibiotics with oral anti-coagulant medicinal products.\n\nClinical drug interaction studies\n\nA clinical drug-drug interaction study demonstrated that imipenem and relebactam exposures do not \nincrease by a clinically significant extent when Recarbrio is co-administered with the prototypical \nOAT-inhibitor probenecid, indicating a lack of clinically meaningful OAT-mediated drug-drug \ninteractions. Concomitant administration of imipenem/cilastatin and probenecid increased the plasma \nlevel and half-life of cilastatin, though not to a clinically meaningful extent. Therefore, Recarbrio may \nbe administered concomitantly with OAT inhibitors.\n\n4.6 Fertility, pregnancy and lactation\n\nPregnancy\n\nThere are no adequate and well-controlled studies for the use of imipenem, cilastatin, or relebactam in \npregnant women.\n\nAnimal studies with imipenem/cilastatin have shown reproductive toxicity in monkeys (see \nsection 5.3). The potential risk for humans is unknown. Animal studies with relebactam do not \nindicate direct or indirect harmful effects with respect to reproductive toxicity (see section 5.3).\n\n \n\n\n\n7\n\nRecarbrio should be used during pregnancy only if the potential benefit justifies the potential risk to \nthe foetus.\n\nBreastfeeding\n\nImipenem and cilastatin are excreted into the mother’s milk in small quantities.\n\nIt is unknown whether relebactam is excreted in human milk. Available data in animals have shown \nexcretion of relebactam in the milk of rats (for details see section 5.3).\n\nA risk to breastfed newborns/infants cannot be excluded. A decision must be made whether to\ndiscontinue breastfeeding or to discontinue Recarbrio therapy taking into account the benefit of\nbreastfeeding for the child and the benefit of therapy for the woman.\n\nFertility\n\nThere are no human data available regarding potential effects of imipenem/cilastatin or relebactam \ntreatment on male or female fertility. Animal studies do not indicate harmful effects of \nimipenem/cilastatin or relebactam on fertility (see section 5.3).\n\n4.7 Effects on ability to drive and use machines\n\nRecarbrio has moderate influence on the ability to drive and use machines. CNS adverse reactions, \nsuch as seizures, confusional states, and myoclonic activity, have been reported during treatment with \nimipenem/cilastatin, components of Recarbrio, especially when recommended dosages of imipenem \nwere exceeded (see section 4.4). Therefore, caution should be exercised when driving or using \nmachines.\n\n4.8 Undesirable effects\n\nSummary of the safety profile\n\nThe most frequently occurring adverse reaction (≥ 2 %) in patients receiving imipenem/cilastatin plus \nrelebactam in pooled Phase 2 trials of complicated intra-abdominal infections (cIAI) and complicated \nurinary tract infections (cUTI), including pyelonephritis (N = 431) was diarrhoea. The most frequently\noccurring adverse reactions (≥ 2 %) in patients receiving Recarbrio in a Phase 3 trial of HAP or VAP\n(N = 266) were diarrhoea, alanine aminotransferase increased, and aspartate aminotransferase\nincreased.\n\nTabulated summary of adverse reactions\n\nThe following adverse reactions have been reported during Phase 2 (imipenem/cilastatin plus\nrelebactam including 431 patients) and Phase 3 (Recarbrio including 266 patients) clinical trials and \nwith imipenem/cilastatin in clinical studies or during post-marketing experience with \nimipenem/cilastatin (see Table 3).\n\nAdverse reactions are classified according to MedDRA System Organ Class and frequency. Frequency \ncategories are derived according to the following conventions: Very common (≥ 1/10), Common \n(≥ 1/100 to < 1/10), Uncommon (≥ 1/1,000 to < 1/100), Rare (≥ 1/10,000 to < 1/1,000), Very rare \n(< 1/10,000), and not known (cannot be estimated from the available data).\n\nTable 3: Frequency of adverse reactions by system organ class\n\nSystem Organ \nClass\n\nCommon Uncommon Rare Very rare Unknown\n\n \n\n\n\n8\n\nInfections and \ninfestations\n\nPseudomembranous \ncolitis*\n\nCandidiasis*\n\nGastro-\nenteritis*\n\nBlood and \nlymphatic\nsystem \ndisorders\n\nEosinophilia*\n\nPancytopenia*\n\nNeutropenia*\n\nLeukopenia*\n\nThrombocytopenia*\n\nThrombocytosis*\n\nAgranulocytosis*\n\nHaemolytic\nanaemia*\n\nBone \nmarrow \ndepression*\n\nImmune \nsystem \ndisorders\n\nAnaphylactic\nreactions*\n\nNervous \nsystem \ndisorders\n\nSeizures*\n\nHallucinations*\n\nConfusional states*\n\nMyoclonic activity*\n\nDizziness*\n\nSomnolence*\n\nEncephalopathy*\n\nParaesthesia*\n\nFocal tremor*\n\nTaste perversion*\n\nAggravatio\nn of \nmyasthenia \ngravis*\n\nHeadache*\n\nAgitation*\n\nDyskinesia\n*\n\nEar and \nlabyrinth \ndisorders\n\nHearing loss*\nVertigo*\n\nTinnitus*\n\nCardiac \ndisorders\n\nCyanosis*\n\nTachycardi\na*\n\nPalpitations\n*\n\nVascular \ndisorders\n\nThrombophlebiti\ns*\n\nHypotension* Flushing*\n\nRespiratory, \nthoracic and \nmediastinal \ndisorders\n\nDyspnoea*\n\nHyper-\nventilation*\n\nPharyngeal \npain*\n\n \n\n\n\n9\n\nGastrointestinal \ndisorders\n\nDiarrhoea†*\n\nNausea†*\n\nVomiting†*\n\nStaining of teeth \nand/or tongue*\n\nHaemorrha\ngic colitis*\n\nAbdominal \npain*\n\nHeartburn*\n\nGlossitis*\n\nTongue \npapilla \nhypertroph\ny*\n\nIncreased \nsalivation*\n\nHepatobiliary \ndisorders\n\nAlanine \naminotransferase \nincreased†*\n\nAspartate \naminotransferase \nincreased†*\n\nHepatic failure*\n\nHepatitis*\n\nFulminant \nhepatitis*\n\nJaundice*\n\nSkin and \nsubcutaneous \ntissue disorders\n\nRash (e.g.,\nexanthematous)*\n\nUrticaria*\n\nPruritus*\n\nToxic epidermal \nnecrolysis*\n\nAngioedema*\n\nStevens-Johnson \nsyndrome*\n\nErythema \nmultiforme*\n\nExfoliative \ndermatitis*\n\nHyperhidro\nsis*\n\nSkin \ntexture \nchanges*\n\nMusculoskeleta\nl and \nconnective \ntissue disorders\n\nPolyarthral\ngia*\n\nThoracic \nspine pain*\n\nRenal and \nurinary\ndisorders\n\nElevations in serum \ncreatinine*\n\nAcute renal failure* \n\nOliguria/anuria*\n\nPolyuria* \n\nUrine discoloration \n(harmless and \nshould not be \nconfused with \nhaematuria)*\n\nReproductive \nsystem and \nbreast disorders\n\nPruritus \nvulvae*\n\nGeneral \ndisorders and \nadministration \nsite conditions\n\nFever*\n\nLocal pain and \ninduration at the\ninjection site*\n\nChest \ndiscomfort\n*\n\nAsthenia/\nweakness*\n\n \n\n\n\n10\n\nInvestigations\nIncreases in \nserum alkaline \nphosphatase*\n\nCoombs test \npositive*\n\nProlonged \nprothrombin time*\n\nDecreased \nhaemoglobin*\n\nIncreases in serum \nbilirubin*\n\nElevations in blood \nurea nitrogen*\n\nBlood \nlactate \ndehydroge\nnase \nincreased*\n\n*reported with imipenem/cilastatin in clinical studies or during post-marketing experience with \nimipenem/cilastatin\n†reported with imipenem/cilastatin plus relebactam in Phase 2 (N = 431) and in Phase 3 (N = 266) studies\n\nReporting of suspected adverse reactions\n\nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V.\n\n4.9 Overdose\n\nIn the event of overdose, discontinue Recarbrio, treat based on symptoms, and institute general \nsupportive treatment. Imipenem, cilastatin, and relebactam can be removed by haemodialysis. No \nclinical information is available on the use of haemodialysis to treat overdosage.\n\n5. PHARMACOLOGICAL PROPERTIES\n\n5.1 Pharmacodynamic properties\n\nPharmacotherapeutic group: Antibacterials for systemic use, carbapenems, ATC code: J01DH56\n\nMechanism of action\n\nThe bactericidal activity of imipenem results from the inhibition of penicillin binding proteins (PBPs) \nleading to inhibition of peptidoglycan cell wall synthesis.\n\nCilastatin limits the renal metabolism of imipenem and does not have antibacterial activity.\n\nRelebactam is a non-beta lactam inhibitor of Ambler class A and class C beta-lactamases, including \nclass A Klebsiella pneumoniae carbapenemase (KPC) and extended-spectrum beta-lactamases \n(ESBLs), and class C (AmpC-type) beta-lactamases including Pseudomonas-Derived \nCephalosporinase (PDC). Relebactam does not inhibit class B enzymes (metallo-beta-lactamases) or \nclass D carbapenemases. Relebactam has no antibacterial activity.\n\nResistance\n\nMechanisms of resistance in Gram-negative bacteria that are known to affect imipenem/relebactam\ninclude the production of metallo-beta-lactamases or oxacillinases with carbapenemase activity.\n\nExpression of certain alleles of the class A beta-lactamase Guiana extended-spectrum beta-lactamase \n(GES) and overexpression of PDC coupled with loss of imipenem entry porin OprD may confer \nresistance to imipenem/relebactam in P. aeruginosa. The expression of efflux pumps in P. aeruginosa\n\n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n11\n\ndoes not affect activity of either imipenem or relebactam. Mechanisms of bacterial resistance that \ncould decrease the antibacterial activity of imipenem/relebactam in Enterobacterales include porin \nmutations affecting outer membrane permeability.\n\nAntibacterial activity in combination with other antibacterial agents\n\nIn vitro studies have demonstrated no antagonism between imipenem/relebactam and amikacin, \nazithromycin, aztreonam, colistin, gentamicin, levofloxacin, linezolid, tigecycline, tobramycin, or \nvancomycin.\n\nSusceptibility testing breakpoints\n\nMinimum inhibitory concentration (MIC) breakpoints established by the European Committee on \nAntimicrobial Susceptibility Testing (EUCAST) are as follows:\n\nOrganism group\nMinimum Inhibitory Concentrations (mg/L)\n\nSusceptible ≤ Resistant >\n\nEnterobacterales (except \n\nMorganellaceae)\n2 2\n\nPseudomonas aeruginosa 2 2\n\nAcinetobacter spp. 2 2\n\nViridans group streptococci 2 2\n\nAnaerobes, Gram-positive 2 2\n\nAnaerobes, Gram-negative 2 2\n\nPharmacokinetic/pharmacodynamic relationship\n\nTime that unbound plasma concentrations of imipenem exceed the imipenem/relebactam minimum \ninhibitory concentration (% fT > MIC) has been shown to best correlate with efficacy. The ratio of the\n24 - hour unbound plasma relebactam AUC to imipenem/relebactam MIC (fAUC / MIC) has been \ndetermined to be the index that best predicts activity of relebactam.\n\nClinical efficacy against specific pathogens\n\nEfficacy has been demonstrated in clinical studies against the pathogens listed under each indication \nthat were susceptible to imipenem and relebactam in vitro:\n\nHospital-acquired pneumonia, including ventilator-associated pneumonia\nGram-negative micro-organisms\n\n Escherichia coli\n Haemophilus influenzae\n Klebsiella pneumoniae\n Pseudomonas aeruginosa\n Serratia marcescens\n\nIn vitro studies suggest that the following pathogens would be susceptible to imipenem and relebactam \nin the absence of acquired mechanisms of resistance:\n\nGram-negative aerobic micro-organisms\n Acinetobacter calcoaceticus-baumannii complex\n Citrobacter spp. (including C. freundii and C. koseri)\n Enterobacter spp. (including E. asburiae and E. cloacae)\n Escherichia coli\n Klebsiella spp. (including K. aerogenes, K. oxytoca and K. pneumoniae)\n Pseudomonas aeruginosa\n Serratia marcescens\n\n \n\n\n\n12\n\nGram-negative anaerobic micro-organisms\n Bacteroides spp. (including B. fragilis)\n Fusobacterium spp. (including F. nucleatum and F. necrophorum)\n Prevotella spp. (including P. melaninogenica, P. bivia, and P. buccae)\n\nGram-positive aerobic micro-organisms\n Enterococcus faecalis\n Staphylococcus aureus (methicillin susceptible isolates only)\n Viridans group streptococci (including S. anginosus and S. constellatus)\n\nIn vitro studies indicate that the following species are not susceptible to imipenem and relebactam:\n\nGram-negative aerobic micro-organisms\n Legionella spp.\n Stenotrophomonas maltophilia\n\nPaediatric population\n\nThe European Medicines Agency has deferred the obligation to submit the results of studies with \nRecarbrio in one or more subsets of the paediatric population in the treatment of Gram-negative \nbacterial infections (see section 4.2 for information on paediatric use).\n\n5.2 Pharmacokinetic properties\n\nGeneral introduction\n\nThe steady-state pharmacokinetic parameters of imipenem, cilastatin, and relebactam in healthy adults\nwith normal renal function (CrCl 90 mL/min or greater), after multiple 30-minute intravenous\ninfusions of 500 mg imipenem/500 mg cilastatin + 250 mg relebactam administered every 6 hours are \nsummarised in Table 4. The steady-state pharmacokinetic parameters of imipenem and relebactam in\npatients with cIAI or cUTI and HAP or VAP with normal renal function (90 mL/min \n≤ CrCl < 150 mL/min) after multiple 30-minute intravenous infusions of 500 mg imipenem/500 mg\ncilastatin + 250 mg relebactam administered every 6 hours are summarised in Tables 5 and 6, \nrespectively. Pharmacokinetic parameters were similar for single- and multiple-dose administration \ndue to minimal accumulation.\n\nThe C max and AUC of imipenem, cilastatin, and relebactam increase in proportion to dose. The \nelimination half-lives (t ½) of imipenem, cilastatin, and relebactam are independent of dose.\n\nTable 4: Steady-state geometric mean (% geometric co-efficient of variation) plasma \npharmacokinetic parameters of imipenem, cilastatin, and relebactam after multiple intravenous \n30-minute infusions of 500 mg imipenem/500 mg cilastatin + 250 mg relebactam every 6 hours in \nhealthy adults\n\nImipenem (n=6) Cilastatin (n=6) Relebactam (n=6)\n\nAUC 0 – 6 hr (μM-hr) 138.0 (17.8) 98.0 (17.0) 81.6 (17.8)\nC max (μM) 106.0 (26.8) 96.4 (21.8) 48.3 (24.9)\nCL (L/hr) 12.0 (17.8) 14.2 (17.0) 8.8 (17.8)\n\nt 1/2 (hr)* 1.1 (±0.1) 1.0 (±0.1) 1.7 (±0.2)\n\n*Arithmetic mean (standard deviation) reported for t 1/2\n\nAUC 0 – 6 hr = area under the concentration time curve from 0 to 6 hours; C max = maximum \nconcentration; CL = plasma clearance; t 1/2= elimination half-life\n\n \n\n\n\n13\n\nTable 5: Population pharmacokinetic model based steady-state geometric mean (% geometric \nco-efficient of variation) plasma pharmacokinetic parameters of imipenem and relebactam after \nmultiple intravenous 30-minute infusions of Recarbrio (500 mg imipenem/500 mg \ncilastatin/250 mg relebactam) every 6 hours in cIAI or cUTI patients with CrCl 90 mL/min or \ngreater\n\nImipenem Relebactam\n\nAUC 0 – 24 hr (µM-hr) 500.0 (56.3) 390.5 (44.5)\n\nC max (µM) 88.9 (62.1) 58.5 (44.9)\n\nCL (L/hr) 13.4 (56.3) 7.4 (44.5)\n\nt 1/2 (hr)* 1.0 (±0.5) 1.2 (±0.7)\n\n*Arithmetic mean (standard deviation) reported for t 1/2\n\nAUC 0 – 24 hr = area under the concentration time curve from 0 to 24 hours; C max = maximum \nconcentration; CL = plasma clearance; t 1/2 = elimination half-life\n\nTable 6: Population pharmacokinetic model based steady-state geometric mean (% geometric \nco-efficient of variation) plasma pharmacokinetic parameters of imipenem and relebactam after \nmultiple intravenous 30-minute infusions of Recarbrio (500 mg imipenem/500 mg cilastatin + \n250 mg relebactam) every 6 hours in HAP or VAP patients with CrCl 90 mL/min or greater\n\nImipenem Relebactam\n\nAUC0 - 24hr (µM-hr) 812.2 (59.4) 655.2 (47.9)\n\nCmax (µM) 159.1 (62.3) 87.6 (43.8)\n\nCL (L/hr) 8.2 (59.4) 4.4 (47.9)\n\nAUC0 - 24hr=area under the concentration time curve from 0 to 24 hours; Cmax=maximum \nconcentration; CL=plasma clearance\n\nDistribution\n\nThe binding of imipenem and cilastatin to human plasma proteins is approximately 20 % and 40 %, \nrespectively. The binding of relebactam to human plasma proteins is approximately 22 % and is\nindependent of concentration.\n\nThe steady-state volume of distribution of imipenem, cilastatin, and relebactam is 24.3 L, 13.8 L, and \n19.0 L, respectively, in subjects following multiple doses infused over 30 minutes every 6 hours.\n\nThe penetration into pulmonary epithelial lining fluid (ELF) expressed as the total ELF-to-unbound \nplasma exposure ratio was 55 % and 54 % for imipenem and relebactam, respectively.\n\nBiotransformation\n\nImipenem, when administered alone, is metabolised in the kidneys by dehydropeptidase-I, resulting in \nlow levels of imipenem (average of 15-20 % of the dose) recovered in human urine. Cilastatin, an \ninhibitor of this enzyme, effectively prevents renal metabolism so that when imipenem and cilastatin \nare given concomitantly, adequate levels of imipenem (approximately 70 % of the dose) are achieved \nin the urine to enable antibacterial activity.\n\nCilastatin is mainly eliminated in the urine as unchanged parent drug (approximately 70 - 80 % of the\ndose), with 10 % of the dose recovered as an N-acetyl metabolite, which has inhibitory activity against \ndehydropeptidase-I comparable to the parent medicinal product.\n\nRelebactam is cleared primarily via renal excretion as unchanged parent drug (greater than 90 % of the \ndose) and is minimally metabolised. Unchanged relebactam was the only drug-related component \ndetected in human plasma.\n\n \n\n\n\n14\n\nElimination\n\nImipenem, cilastatin, and relebactam are mainly excreted by the kidneys.\n\nFollowing multiple-dose administration of 500 mg imipenem, 500 mg cilastatin, and 250 mg \nrelebactam to healthy male subjects, approximately 63 % of the administered imipenem dose, and\n77 % of the administered cilastatin dose are recovered as unchanged parent in the urine. The renal \nexcretion of imipenem and cilastatin involves both glomerular filtration and active tubular secretion. \nGreater than 90 % of the administered relebactam dose was excreted unchanged in human urine. The \nmean renal clearance for relebactam is 135 mL/min, close to the plasma clearance (148 mL/min), \nindicating nearly complete elimination of relebactam by the renal route. The unbound renal clearance \nof relebactam is greater than the glomerular filtration rate, suggesting that in addition to glomerular \nfiltration, active tubular secretion is involved in the renal elimination, accounting for ~ 30 % of the \ntotal clearance.\n\nLinearity/non-linearity\n\nThe pharmacokinetics of relebactam are linear across the 25 mg to 1150 mg dose range studied for a \nsingle intravenous administration, and 50 mg to 625 mg dose range studied for multiple intravenous \nadministration every 6 hours up to 7 days. Minimal accumulation of imipenem, cilastatin or \nrelebactam was observed following multiple 30-minute intravenous infusions of relebactam (50 to \n625 mg) co-administered with 500 mg imipenem/500 mg cilastatin every 6 hours up to 7 days in \nhealthy adult males with normal renal function.\n\nDrug metabolizing enzymes\n\nStudies evaluating the potential for imipenem or cilastatin to interact with CYP450 enzymes have not \nbeen conducted.\n\nRelebactam at clinically relevant concentrations does not inhibit CYP1A2, CYP2B6, CYP2C8, \nCYP2C9, CYP2C19, CYP2D6, or CYP3A4 in vitro in human liver microsomes. Relebactam showed \nno potential for in vitro induction of CYP1A2, CYP2B6, and CYP3A4 in human hepatocytes. Thus, \nrelebactam is unlikely to cause clinical drug-drug interactions via CYP-mediated pathways.\n\nImipenem, cilastatin, and relebactam are all cleared primarily via renal excretion unchanged, with \nmetabolism as a minor elimination route. Thus, Recarbrio is unlikely to be subject to drug-drug \ninteractions when co-administered with CYP inhibitors or inducers.\n\nMembrane transporters\n\nRelebactam does not inhibit the following hepatic and renal transporters in vitro at clinically relevant \nconcentrations: OATP1B1, OATP1B3, OAT1, OAT3, OCT2, P-gp, BCRP, MATE1, MATE2K, or\nBSEP.\n\nRelebactam is actively secreted into the urine. It is not a substrate of OAT1, OCT2, P-gp, BCRP, \nMRP2, or MRP4 transporters, but is a substrate of OAT3, OAT4, MATE1 and MATE2K transporters. \nThe active tubular secretion accounts for only approximately 30 % of the total clearance of \nrelebactam, thus, the extent of drug-drug interaction due to inhibition of the tubular transporters is \nexpected to be of minimal clinical significance, which was confirmed with a clinical drug-drug \ninteraction study with probenecid and Recarbrio (see section 4.5).\n\nSpecial populations\n\nRenal impairment\n\nIn a clinical pharmacokinetic study and population pharmacokinetic analysis, clinically relevant \ndifferences in exposure (AUC) were observed for imipenem, cilastatin, and relebactam based on the \n\n \n\n\n\n15\n\nextent of renal impairment.\n\nIn the clinical study, imipenem geometric mean AUCs were up to 1.4 - fold, 1.5 - fold, and 2.5 - fold \nhigher in patients with mild, moderate, and severe renal impairment, respectively, compared to healthy \nsubjects with normal renal function. The respective cilastatin geometric mean AUCs were up to\n1.6 - fold, 1.9 - fold, and 5.6 - fold higher. Relebactam geometric mean AUCs were up to 1.6 - fold, \n2.2 - fold, and 4.9 - fold higher in patients with mild, moderate, and severe renal impairment, \nrespectively, compared to healthy subjects with normal renal function. In patients with End Stage \nRenal Disease (ESRD) on haemodialysis, imipenem, cilastatin, and relebactam are efficiently removed \nby haemodialysis.\n\nTo maintain systemic exposures similar to patients with normal renal function, dose adjustment is \nrecommended for patients with renal impairment. ESRD patients on haemodialysis should receive \nRecarbrio after haemodialysis session (see section 4.2).\n\nHepatic impairment\n\nImipenem, cilastatin, and relebactam are primarily cleared renally; therefore, hepatic impairment is not \nlikely to have any effect on Recarbrio exposures (see section 4.2).\n\nElderly/gender\n\nIn a geriatric/gender study and population pharmacokinetic analysis no clinically relevant differences \nin exposure (AUC) were observed for imipenem, cilastatin, and relebactam based on age or gender,\napart from the effect of renal function (see section 4.2).\n\nRace\n\nOnly a limited number of non-white patients were included in the clinical studies, but no major effect \nof race on imipenem, cilastatin, and relebactam pharmacokinetics is expected.\n\n5.3 Preclinical safety data\n\nImipenem/cilastatin\n\nNon-clinical data reveal no special hazard for humans based on conventional studies of safety \npharmacology, repeated dose toxicity, and genotoxicity studies.\nAnimal studies showed that the toxicity produced by imipenem, as a single entity, was limited to the \nkidney. Co-administration of cilastatin with imipenem in a 1:1 ratio prevented the nephrotoxic effects \nof imipenem in rabbits and monkeys. Available evidence suggests that cilastatin prevents the \nnephrotoxicity by preventing entry of imipenem into the tubular cells. \n\nA teratology study in pregnant cynomolgus monkeys given imipenem/cilastatin sodium at doses of \n40/40 mg/kg/day (bolus intravenous injection) resulted in maternal toxicity including emesis, \ninappetence, body weight loss, diarrhoea, abortion, and death in some cases. When doses of \nimipenem/cilastatin sodium (approximately 100/100 mg/kg/day or approximately 3 times the \nrecommended daily human intravenous dose) were administered to pregnant cynomolgus monkeys at \nan intravenous infusion rate which mimics human clinical use, there was minimal maternal intolerance \n(occasional emesis), no maternal deaths, no evidence of teratogenicity, but an increase in embryonic \nloss relative to control groups (see section 4.6).\n\nLong term studies in animals have not been performed to evaluate carcinogenic potential of \nimipenem/cilastatin.\n\n \n\n\n\n16\n\nRelebactam\n\nNon-clinical data reveal no special hazard for humans based on conventional studies of safety \npharmacology, repeated dose toxicity, reproduction toxicity, or genotoxicity. Carcinogenicity studies \nhave not been conducted with relebactam.\n\nRelebactam administered intravenously to lactating rats at a dose of 450 mg/kg/day (GD 6 to LD 14), \nwas excreted into the milk with concentration of approximately 5 % that of maternal plasma \nconcentrations.\n\nAnimal studies show that relebactam given as a single entity caused renal tubular degeneration in \nmonkeys at AUC exposure 7-fold the human AUC exposure at the maximum recommended human \ndose (MRHD). Renal tubular degeneration was shown to be reversible after dose discontinuation.\nThere was no evidence of nephrotoxicity at AUC exposures less than or equal to 3-fold the human \nAUC exposure at the MRHD.\n\n6. PHARMACEUTICAL PARTICULARS\n\n6.1 List of excipients\n\nSodium hydrogen carbonate\n\n6.2 Incompatibilities\n\nThis medicinal product must not be mixed with other medicinal products except those mentioned in \nsection 6.6.\n\n6.3 Shelf life\n\nDry powder\n\n30 months.\n\nAfter constitution and dilution\n\nDiluted solutions should be used immediately. The time interval between the beginning of \nreconstitution and the end of intravenous infusion should not exceed two hours.\n\n6.4 Special precautions for storage\n\nThis medicinal product does not require any special temperature storage conditions. \n\nKeep vials in the outer carton in order to protect from light.\n\nFor storage conditions after constitution and dilution of the medicinal product, see section 6.3.\n\n6.5 Nature and contents of container\n\n20 mL glass vial, with 20 mm rubber stopper and aluminium crimp cap seal.\n\nThis medicinal product is supplied in packs of 25 vials.\n\n \n\n\n\n17\n\n6.6 Special precautions for disposal and other handling\n\nRecarbrio is supplied as a dry powder in a single-dose vial that must be constituted and further diluted\nusing aseptic technique prior to intravenous infusion as outlined below:\n\n To prepare the infusion solution, contents of the vial must be transferred to 100 mL of an \nappropriate infusion solution (see sections 6.2 and 6.3): 9 mg/mL (0.9 %) sodium chloride. In \nexceptional circumstances where 9 mg/mL (0.9 %) sodium chloride cannot be used for clinical \nreasons 5 % glucose may be used instead.\n\n Withdraw 20 mL (10 mL times 2) of diluent from the appropriate infusion bag and constitute \nthe vial with 10 mL of the diluent. The constituted suspension must not be administered by \ndirect intravenous infusion.\n\n After constitution, shake vial well and transfer resulting suspension into the remaining 80 mL \nof the infusion bag.\n\n Add the additional 10 mL of infusion diluent to the vial and shake well to ensure complete \ntransfer of vial contents; repeat transfer of the resulting suspension to the infusion solution \nbefore administering. Agitate the resulting mixture until clear.\n\n Constituted solutions of Recarbrio range from colorless to yellow. Variations of color within \nthis range do not affect the potency of the product.\n\n For patients with renal insufficiency, a reduced dose of Recarbrio will be administered \naccording to the patient's CrCl, as determined from Table 7. Prepare 100 mL of infusion \nsolution as directed above. Select the volume (mL) of the final infusion solution needed for \nthe appropriate dose of Recarbrio as shown in Table 7.\n\nParenteral medicinal products should be inspected visually for particulate matter and discoloration \nprior to administration, whenever solution and container permit. Discard if discoloration or visible \nparticles are observed.\n\nTable 7: Preparation of Recarbrio doses\n\nCreatinine \nClearance\n(mL/min)\n\nDosage of Recarbrio\n(imipenem/cilastatin/relebactam)\n\n(mg)\n\nVolume (mL) of Solution \nto be Removed and \n\nDiscarded from \nPreparation\n\nVolume (mL) of \nFinal Infusion \n\nSolution Needed for \nDosage\n\nGreater than \nor equal to 90\n\n500/500/250 N/A 100\n\nLess than 90 \nto greater than \nor equal to 60\n\n400/400/200 20 80\n\nLess than 60 \nto greater than \nor equal to 30\n\n300/300/150 40 60\n\nLess than 30 \nto greater than \nor equal to 15\nor ESRD on \nhaemodialysis\n\n200/200/100 60 40\n\nAny unused medicinal product or waste material should be disposed of in accordance with local\nrequirements.\n\nCompatible medicinal products\n\nThe physical compatibility of Recarbrio with selected injectable medicinal products was evaluated in \ntwo commonly available diluents at a Y-infusion site. Compatible medicinal products with the \ncorresponding compatible diluent (i.e., 5 % Dextrose Injection or 0.9 % Sodium chloride Injection) are \nlisted below. Recarbrio should not be co-administered through the same intravenous line (or cannula), \nwith other medicinal products not listed below, as no compatibility data are available. Refer to the \nrespective prescribing information of the co-administered medicinal product(s) to confirm \n\n \n\n\n\n18\n\ncompatibility of simultaneous co-administration. This medicinal product must not be mixed with other \nmedicinal products except those mentioned below.\n\nList of Compatible Injectable Medicinal Products for use with 5 % Dextrose or 0.9 % Sodium chloride \nInjection as Diluents\n\n dexmedetomidine\n dopamine\n epinephrine\n fentanyl\n heparin\n midazolam\n norepinephrine\n phenylephrine\n\nCompatible intravenous bags and infusion set materials\n\nRecarbrio is compatible with the following intravenous container bags and infusion set materials. Any \nintravenous bags or infusion set materials not listed below should not be used.\n\nIntravenous Container Bag Materials\nPolyvinyl chloride (PVC) and polyolefin (polypropylene and polyethylene)\n\nIntravenous Infusion Set Materials (with tubing)\nPVC + Di-(2-ethylhexyl)phthalate (DEHP) and polyethylene (PE)-lined PVC\n\nIncompatible medicinal products\n\nRecarbrio for solution for infusion is physically incompatible with propofol in 5 % Dextrose (also \nnamed Glucose) or 0.9 % Sodium chloride.\n\n7. MARKETING AUTHORISATION HOLDER\n\nMerck Sharp & Dohme B.V.\nWaarderweg 39\n2031 BN Haarlem\nThe Netherlands\n\n8. MARKETING AUTHORISATION NUMBER(S) \n\nEU/1/19/1420/001\n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION\n\nDate of first authorisation: 13 February 2020\n\n10. DATE OF REVISION OF THE TEXT\n\nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu.\n\n \n\nhttp://www.ema.europa.eu/\n\n\n19\n\nANNEX II\n\nA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \nAND USE\n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \nMARKETING AUTHORISATION\n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO \nTHE SAFE AND EFFECTIVE USE OF THE MEDICINAL \nPRODUCT\n\n \n\n\n\n20\n\nA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\nName and address of the manufacturer responsible for batch release\n\nLaboratoires Merck Sharp & Dohme Chibret\nRoute de Marsat\nRiom\nF-63963 Clermont-Ferrand Cedex 9\nFrance\n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product \nCharacteristics, section 4.2).\n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \nAUTHORISATION\n\n Periodic safety update reports (PSURs)\n\nThe requirements for submission of PSURs for this medicinal product are set out in the list of \nUnion reference dates (EURD list) provided for under Article 107c(7) of Directive 2001/83/EC\nand any subsequent updates published on the European medicines web-portal.\n\nThe marketing authorisation holder (MAH) shall submit the first PSUR for this product within \n6 months following authorisation.\n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \nEFFECTIVE USE OF THE MEDICINAL PRODUCT\n\n Risk management plan (RMP)\n\nThe marketing authorisation holder (MAH) shall perform the required pharmacovigilance \nactivities and interventions detailed in the agreed RMP presented in Module 1.8.2 of the \nmarketing authorisation and any agreed subsequent updates of the RMP.\n\nAn updated RMP should be submitted:\n At the request of the European Medicines Agency;\n Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result of \nan important (pharmacovigilance or risk minimisation) milestone being reached.\n\n \n\n\n\n21\n\nANNEX III\n\nLABELLING AND PACKAGE LEAFLET\n\n \n\n\n\n22\n\nA. LABELLING\n\n \n\n\n\n23\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\nOuter carton\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nRecarbrio 500 mg/500 mg/250 mg powder for solution for infusion\nimipenem/cilastatin/relebactam\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach vial contains imipenem monohydrate equivalent to 500 mg of imipenem, cilastatin sodium\nequivalent to 500 mg of cilastatin and relebactam monohydrate equivalent to 250 mg of relebactam.\n\n3. LIST OF EXCIPIENTS\n\nContains sodium hydrogen carbonate.\nSee package leaflet for further information.\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\nPowder for solution for infusion\n25 vials\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nRead the package leaflet before use.\nIntravenous use after dilution.\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT\nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\nRead the leaflet for the shelf life of the reconstituted product\n\n9. SPECIAL STORAGE CONDITIONS\n\nKeep vials in the outer carton in order to protect from light. \n\n \n\n\n\n24\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF\nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nMerck Sharp & Dohme B.V.\nWaarderweg 39\n2031 BN Haarlem\nThe Netherlands\n\n12. MARKETING AUTHORISATION NUMBER(S) \n\nEU/1/19/1420/001\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nJustification for not including Braille accepted.\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n2D barcode carrying the unique identifier included.\n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA\n\nPC\nSN\nNN\n\n \n\n\n\n25\n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS\n\nVial label\n\n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION\n\nRecarbrio 500 mg/500 mg/250 mg powder for solution for infusion\nimipenem/cilastatin/relebactam\nIV use after dilution\nIntravenous use after dilution\n\n2. METHOD OF ADMINISTRATION\n\n3. EXPIRY DATE\n\nEXP\n\n4. BATCH NUMBER\n\nLot\n\n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT\n\n6. OTHER\n\nMSD \n\n \n\n\n\n26\n\nB. PACKAGE LEAFLET\n\n \n\n\n\n27\n\nPackage leaflet: Information for the user\n\nRecarbrio 500 mg/500 mg/250 mg powder for solution for infusion\nimipenem/cilastatin/relebactam\n\nThis medicine is subject to additional monitoring. This will allow quick identification of new \nsafety information. You can help by reporting any side effects you may get. See the end of section 4 \nfor how to report side effects.\n\nRead all of this leaflet carefully before you are given this medicine because it contains important \ninformation for you.\n Keep this leaflet. You may need to read it again. \n If you have any further questions, ask your doctor or nurse.\n If you get any side effects, talk to your doctor or nurse. This includes any possible side effects \n\nnot listed in this leaflet. See section 4.\n\nWhat is in this leaflet\n1. What Recarbrio is and what it is used for\n2. What you need to know before you are given Recarbrio\n3. How you are given Recarbrio\n4. Possible side effects\n5. How to store Recarbrio\n6. Contents of the pack and other information\n\n1. What Recarbrio is and what it is used for\n\nRecarbrio is an antibiotic. It contains the active substances imipenem, cilastatin, and relebactam.\n\nRecarbrio is used in adults to treat:\n certain bacterial infections of the lungs (pneumonia)\n infections of the blood associated with the infections of the lung mentioned above\n infections caused by bacteria that other antibiotics may not be able to kill\n\nRecarbrio is used in patients 18 years or older.\n\n2. What you need to know before you are given Recarbrio\n\nYou should not be given Recarbrio if:\n you are allergic to imipenem, cilastatin, relebactam or any of the other ingredients of this medicine \n\n(listed in section 6)\n you are allergic to carbapenem antibiotics \n you ever had a severe allergic reaction to penicillin antibiotics or cephalosporin antibiotics\n\nYou should not be given Recarbrio if any of the above apply to you. If you are not sure, talk to your \ndoctor or nurse before being given Recarbrio.\n\nWarnings and precautions\nTalk to your doctor or nurse before being given Recarbrio if:\n you are allergic to any medicines - especially antibiotics\n you have ever had convulsions (seizures or fits)\n you have ever had confusion or muscle twitches with a medicine\n you are taking a medicine containing valproic acid\n you have had diarrhoea while taking antibiotics in the past\n you have kidney problems – your doctor may lower your dose\n\n \n\n\n\n28\n\nTell your doctor right away if you have an allergic reaction, convulsions (seizures or fits), diarrhoea, \nor develop kidney problems while receiving Recarbrio (see section 3).\n\nChildren and adolescents\nRecarbrio should not be used in children or adolescents who are under 18 years of age. This is because\nit is not known if the medicine is safe to use in these patients.\n\nOther medicines and Recarbrio\nTell your doctor or nurse if you are taking, have recently taken or might take any other medicines.\n\nTell your doctor about all the medicines you take, especially if you take:\n medicines that contain ganciclovir, used for treating some viral infections\n medicines that contain valproic acid or divalproex sodium, usually used for treating epilepsy, \n\nbipolar disorder, or migraine\n medicines to control blood clotting, such as warfarin\n\nPregnancy and breastfeeding\nIf you are pregnant or breastfeeding, think you may be pregnant or are planning to have a baby, ask\nyour doctor for advice before being given this medicine.\n\nDriving and using machines\nRecarbrio may make you feel dizzy, shaky, or cause convulsions or seizures. This may affect your \nability to drive or use machines.\n\nRecarbrio contains sodium\nThis medicine contains approximately 37.5 mg of sodium (main component of cooking/ table salt) in \neach vial. This is equivalent to about 2 % of the adult recommended maximum amount of sodium you \nshould take daily, and needs to be taken into account if you are on a low-salt diet.\n\n3. How you are given Recarbrio\n\nThe usual dose is one vial (containing 500 mg imipenem, 500 mg cilastatin, and 250 mg relebactam)\nevery 6 hours. If you have kidney problems, your doctor may lower your dose.\n\nIt is given as a drip directly into a vein (‘intravenous infusion’). The infusion will last 30 minutes.\n\nThe course of treatment usually lasts from 5 up to 14 days, depending on the type of infection you \nhave and how you respond to treatment.\n\nIf you are given more Recarbrio than you should\nRecarbrio will be given to you by a doctor or a nurse, so it is unlikely you will be given the wrong \ndose. If you think you have been given too much Recarbrio, tell your doctor or nurse right away.\n\nIf you miss a dose of Recarbrio\nTell your doctor or nurse right away if you think you were not given your dose of Recarbrio.\n\nIf you have any further questions on the use of this medicine, ask your doctor or nurse.\n\n4. Possible side effects\n\nLike all medicines, this medicine can cause side effects, although not everybody gets them.\n\n \n\n\n\n29\n\nSerious side effects\nTell your doctor right away if you notice any of the following serious side effects - the medicine must \nbe stopped:\n allergic reactions – the signs may include hives, swelling of the face, lips, tongue or throat, \n\ndifficulty in breathing or swallowing\n severe skin reactions (e.g., severe rash, skin peeling or blistering)\n\nOther side effects\nCommon: (may affect up to 1 in 10 people)\n nausea, being sick (vomiting), diarrhoea\n blood test results that may show changes in the liver\n blood test results that may show an increase in the number of some types of blood cells called \n\n‘eosinophils’\n blood test results that may show an increase in some white blood cells\n rash\n inflammation and pain caused by a blood clot in the vein\n\nUncommon: (may affect up to 1 in 100 people)\n hives\n skin itchiness\n convulsions (fits) and nervous system problems like tremor\n confusion\n seeing, hearing or feeling something that is not there (hallucinations)\n dizziness, sleepiness\n low blood pressure\n blood test results that may show changes in the kidney\n blood test results that may show a decrease in the number of red blood cells, white blood cells, and\n\nblood cells called platelets\n blood test results that may show an increase in the number of some blood cells called platelets\n abnormal kidney, liver, and blood function detected by blood tests\n pain or redness or formation of a lump where the medicine was injected\n fever\n blood test (called a Coombs test) results showing antibodies that can cause anaemia by destroying\n\nred blood cells\n\nRare: (may affect up to 1 in 1,000 people)\n fungal infection (candidiasis)\n changes in taste\n disease of the brain, tingling sensation (pins and needles), localised tremor\n hearing loss\n staining of the teeth and/or tongue\n inflammation of the colon with severe diarrhoea (colitis)\n low number of white blood cells which may make it difficult for your body to fight infections\n inflammation of the liver\n liver failure\n inability of the kidney to perform normal function\n changes in the amount of urine, changes in urine color\n swelling of the skin\n painful rash with flu-like symptoms\n redness and scaling of the skin\n\nVery rare: (may affect up to 1 in 10,000 people)\n inflammation of stomach or intestine (gastro-enteritis)\n anaemia due to destruction of red blood cells, leading to symptoms like tiredness, pale skin\n headache\n\n \n\n\n\n30\n\n worsening of a rare disease associated with muscle weakness (aggravation of myasthenia gravis)\n a spinning sensation (vertigo)\n ringing in the ears (tinnitus)\n irregular heartbeat, the heart beating forcefully or rapidly\n chest discomfort, difficulty breathing, abnormally fast and superficial breathing, pain in the upper\n\nspine\n pain in the throat\n flushing, bluish discoloration of the face and lips, changes in skin texture, excessive sweating\n increase in the production of saliva\n inflammation of intestine with bloody diarrhoea (haemorrhagic colitis)\n stomach pain\n heartburn \n red swollen tongue, overgrowth of the normal projections on the tongue giving it a hairy\n\nappearance\n severe loss of liver function due to inflammation (fulminant hepatitis)\n pain in several joints\n itching of the vulva in women\n weakness, lack of energy\n\nNot known: (frequency cannot be estimated from the available data)\n agitation\n abnormal movements\n jaundice (yellowing of your skin and eyes)\n blood tests showing an increase in a substance called lactic dehydrogenase (LDH) which may be a \n\nsign of tissue damage\n\nReporting of side effects\nIf you get any side effects, talk to your doctor or nurse. This includes any possible side effects not\nlisted in this leaflet. You can also report side effects directly via the national reporting system listed in \nAppendix V. By reporting side effects you can help provide more information on the safety of this \nmedicine.\n\n5. How to store Recarbrio\n\nKeep this medicine out of the sight and reach of children.\n\nDo not use this medicine after the expiry date which is stated on the container. The expiry date refers\nto the last day of that month.\n\nKeep this medicine in the outer carton to protect from light.\n\nDo not throw away any medicines via wastewater. Ask your pharmacist how to throw away medicines \nyou no longer use. These measures will help protect the environment.\n\n6. Contents of the pack and other information\n\nWhat Recarbrio contains \n The active substances are imipenem, cilastatin, and relebactam. Each vial contains 500 mg \n\nimipenem, 500 mg cilastatin, and 250 mg relebactam.\n The other ingredient is sodium hydrogen carbonate.\n\nWhat Recarbrio looks like and contents of the pack\nRecarbrio is a white to light yellow powder supplied for solution for infusion in glass vials. Pack size \nis 25 vials.\n\n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n31\n\nMarketing Authorisation Holder and Manufacturer\n\nMarketing Authorisation Holder Manufacturer\nMerck Sharp & Dohme B.V.\nWaarderweg 39\n2031 BN Haarlem\nThe Netherlands\n\nLaboratoires Merck Sharp & Dohme – Chibret\nRoute de Marsat – Riom\nF-63963 Clermont-Ferrand Cedex 9\nFrance\n\nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder:\n\nBelgië/Belgique/Belgien\nMSD Belgium BVBA/SPRL\nTél/Tel: +32(0)27766211\ndpoc_belux@merck.com\n\nLietuva\nUAB Merck Sharp & Dohme\nTel: + 370 5 278 02 47\nmsd_lietuva@merck.com\n\nБългария\nМерк Шарп и Доум България ЕООД\nТел: +359 2 819 3737\ninfo-msdbg@merck.com\n\nLuxembourg/Luxemburg\nMSD Belgium BVBA/SPRL\nTél/Tel: +32(0)27766211\ndpoc_belux@merck.com\n\nČeská republika\nMerck Sharp & Dohme s.r.o.\nTel: +420 233 010 111 \ndpoc_czechslovak@merck.com\n\nMagyarország\nMSD Pharma Hungary Kft. \nTel: +36 1 888 5300\nhungary_msd@merck.com\n\nDanmark\nMSD Danmark ApS\nTlf: + 45 4482 4000\ndkmail@merck.com\n\nMalta\nMerck Sharp & Dohme Cyprus Limited\nTel: 8007 4433 (+356 99917558)\nmalta_info@merck.com\n\nDeutschland\nMSD SHARP & DOHME GMBH\nTel: 0800 673 673 673 (+49 (0) 89 4561 2612)\ne-mail@msd.de\n\nNederland\nMerck Sharp & Dohme B.V.\nTel: 0800 9999000 \n(+31 23 5153153)\nmedicalinfo.nl@merck.com\n\nEesti\nMerck Sharp & Dohme OÜ\nTel.: +372 6144 200\nmsdeesti@merck.com\n\nNorge\nMSD (Norge) AS\nTlf: +47 32 20 73 00\nmsdnorge@msd.no\n\nΕλλάδα\nMSD Α.Φ.Β.Ε.Ε.\nΤηλ: +30 210 98 97 300\ndpoc_greece@merck.com\n\nÖsterreich\nMerck Sharp & Dohme Ges.m.b.H.\nTel: +43 (0) 1 26 044\nmsd-medizin@merck.com\n\nEspaña\nMerck Sharp & Dohme de España, S.A.\nTel: +34 91 321 06 00\nmsd_info@merck.com\n\nPolska\nMSD Polska Sp. z o.o.\nTel: +48 22 549 51 00\nmsdpolska@merck.com\n\nFrance\nMSD France\nTél: + 33 (0) 1 80 46 40 40\n\nPortugal\nMerck Sharp & Dohme, Lda\nTel: +351 21 4465700\n\n \n\n\n\n32\n\ninform_pt@merck.com\n\nHrvatska\nMerck Sharp & Dohme d.o.o. \nTel: + 385 1 6611 333\ncroatia_info@merck.com\n\nRomânia\nMerck Sharp & Dohme Romania S.R.L.\nTel: +40 21 529 29 00\nmsdromania@merck.com\n\nIreland\nMerck Sharp & Dohme Ireland (Human Health) \nLimited\nTel: +353 (0)1 2998700\nmedinfo_ireland@merck.com\n\nSlovenija\nMerck Sharp & Dohme, inovativna zdravila d.o.o.\nTel: +386 1 5204 201\nmsd.slovenia@merck.com\n\nÍsland\nVistor hf.\nSími: + 354 535 7000\n\nSlovenská republika\nMerck Sharp & Dohme, s. r. o.\nTel: +421 2 58282010\ndpoc_czechslovak@merck.com\n\nItalia\nMSD Italia S.r.l. \nTel: +39 06 361911\nmedicalinformation.it@merck.com\n\nSuomi/Finland\nMSD Finland Oy\nPuh/Tel: +358 (0)9 804 650\ninfo@msd.fi\n\nΚύπρος\nMerck Sharp & Dohme Cyprus Limited\nΤηλ: 800 00 673 (+357 22866700)\ncyprus_info@merck.com\n\nSverige\nMerck Sharp & Dohme (Sweden) AB\nTel: +46 77 5700488\nmedicinskinfo@merck.com\n\nLatvija\nSIA Merck Sharp & Dohme Latvija\nTel: + 371 67364224\nmsd_lv@merck.com\n\nUnited Kingdom\nMerck Sharp & Dohme Limited\nTel: +44 (0) 1992 467272\nmedicalinformationuk@merck.com\n\nThis leaflet was last revised in {MM/YYYY}.\n\nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu\n\n<------------------------------------------------------------------------------------------------------------------------>\nThe following information is intended for healthcare professionals only:\n\nRecarbrio is supplied as a dry powder in a single-dose vial that must be constituted and further diluted \nusing aseptic technique prior to intravenous infusion as outlined below:\n\n To prepare the infusion solution, contents of the vial must be transferred to 100 mL of an \nappropriate infusion solution: 9 mg/mL (0.9 %) sodium chloride. In exceptional \ncircumstances where 9 mg/mL (0.9 %) sodium chloride cannot be used for clinical \nreasons 5 % glucose may be used instead.\n\n Withdraw 20 mL (10 mL times 2) of diluent from the appropriate infusion bag and \nconstitute the vial with 10 mL of the diluent. The constituted suspension must not be \nadministered by direct intravenous infusion.\n\n After constitution, shake vial well and transfer resulting suspension into the remaining \n80 mL of the infusion bag.\n\n Add the additional 10 mL of infusion diluent to the vial and shake well to ensure complete \ntransfer of vial contents; repeat transfer of the resulting suspension to the infusion solution \nbefore administering. Agitate the resulting mixture until clear. \n\n \n\nhttp://www.ema.europa.eu/\n\n\n33\n\n Constituted solutions of Recarbrio range from colorless to yellow. Variations of color \nwithin this range do not affect the potency of the product.\n\n For patients with renal insufficiency, a reduced dose of Recarbrio will be administered \naccording to the patient's CrCl, as determined from the table below. Prepare 100 mL of \ninfusion solution as directed above. Select the volume (mL) of the final infusion solution \nneeded for the appropriate dose of Recarbrio as shown in the table below.\n\nParenteral medicinal products should be inspected visually for particulate matter and discoloration \nprior to administration, whenever solution and container permit. Discard if discoloration or visible \nparticles are observed.\n\nPreparation of Recarbrio Doses\n\nCreatinine \nClearance \n(mL/min)\n\nDosage of Recarbrio\n(imipenem/cilastatin/relebactam)\n\n(mg)\n\nVolume (mL) of Solution to \nbe Removed and Discarded \n\nfrom Preparation\n\nVolume (mL) of \nFinal Infusion \n\nSolution Needed for \nDosage\n\nGreater than \nor equal to 90\n\n500/500/250 N/A 100\n\nLess than 90 \nto greater than \nor equal to 60\n\n400/400/200 20 80\n\nLess than 60 \nto greater than \nor equal to 30\n\n300/300/150 40 60\n\nLess than 30 \nto greater than \nor equal to 15\nor ESRD on \nhaemodialysis\n\n200/200/100 60 40\n\nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements.\n\nCompatible medicinal products\n\nThe physical compatibility of Recarbrio with selected injectable medicinal products was evaluated in \ntwo commonly available diluents at a Y-infusion site. Compatible medicinal products with the \ncorresponding compatible diluent (i.e., 5 % Dextrose Injection or 0.9 % Sodium chloride Injection) are \nlisted below. Recarbrio should not be co-administered through the same intravenous line (or cannula),\nwith other medicinal products not listed below, as no compatibility data are available. Refer to the \nrespective prescribing information of the co-administered medicinal product(s) to confirm \ncompatibility of simultaneous co-administration. This medicinal product must not be mixed with other \nmedicinal products except those mentioned below.\n\nList of Compatible Injectable Medicinal Products for use with 5 % Dextrose or 0.9 % Sodium chloride \nInjection as Diluents\n\n dexmedetomidine\n dopamine\n epinephrine\n fentanyl\n heparin\n midazolam\n norepinephrine\n phenylephrine\n\n \n\n\n\n34\n\nCompatible intravenous bags and infusion set materials\n\nRecarbrio is compatible with the following intravenous container bags and infusion set materials. Any \nintravenous bags or infusion set materials not listed below should not be used.\n\nIntravenous Container Bag Materials\nPolyvinyl chloride (PVC) and polyolefin (polypropylene and polyethylene)\n\nIntravenous Infusion Set Materials (with tubing)\nPVC + Di-(2-ethylhexyl)phthalate (DEHP) and polyethylene (PE)-lined PVC\n\nIncompatible medicinal products\n\nRecarbrio for solution for infusion is physically incompatible with propofol in 5 % Dextrose (also \nnamed Glucose) or 0.9 % Sodium chloride.\n\nAfter constitution and dilution\n\nDiluted solutions should be used immediately. The time interval between the beginning of \nreconstitution and the end of intravenous infusion should not exceed two hours. \n\n \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\tB.  CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC.  OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET","content_length":63917,"file_size":371849}],"conditional_approval":false,"exceptional_circumstances":false,"indication":"<div> \n <div class=\"ecl-field__body\"> \n  <div class=\"ecl-editor first last\">\n   <p>Recarbrio is indicated for the treatment of infections due to aerobic Gram-negative organisms in adults with limited treatment options.</p>\n   <p>Consideration should be given to official guidance on the appropriate use of antibacterial agents.</p>\n  </div> \n </div> \n</div>","therapeutic_area":"Gram-Negative Bacterial Infections","contact_address":"Waarderweg 39\n2031 BN Haarlem\nThe Netherlands","biosimilar":false}