{"atc_code":"A10AE04","metadata":{"last_updated":"2020-12-15T23:37:18.833692Z","applied_components":{"decision_date_extraction":{"output_fields":["attachment.decision_date"],"input_checksum":"790c3b439cc3e228450a37b0890660a2be7b39496b574cbdbd3198f2b21d2fd4","last_success":"2021-01-22T00:32:46.333588Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"decision_date_extraction","input_fields":["attachment.type","attachment.content"],"version":1,"finish_time":"2021-01-22T00:32:46.333588Z","status":"NOT_APPLICABLE"},"study-ids-enricher":{"output_fields":["attachment.studies","attachment.max_study_phase"],"input_checksum":"8d822af0a606b4e806ba5aad8dcde59148f75ba2bb5a5521037bbf3a5f114576","last_success":"2021-01-21T17:02:18.021140Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"study-ids-enricher","input_fields":["attachment.type","active_substance","attachment.content"],"version":27,"finish_time":"2021-01-21T17:02:18.021140Z","status":"NOT_APPLICABLE"},"EmaDataAccessor":{"output_fields":[],"input_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","last_success":"2020-12-15T23:37:18.833689Z","output_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","success":true,"name":"EmaDataAccessor","input_fields":[],"version":3,"finish_time":"2020-12-15T23:37:18.833689Z","status":"UP_TO_DATE"},"historic_pivotal_studies":{"output_fields":["attachment.studies.known_pivotal"],"input_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","last_success":"2020-12-15T23:38:57.260028Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"historic_pivotal_studies","input_fields":["attachment.studies.study_ids"],"version":2,"finish_time":"2020-12-15T23:38:57.260028Z","status":"UP_TO_DATE"},"section_ranges_extraction":{"output_fields":["attachment.labelSections"],"input_checksum":"790c3b439cc3e228450a37b0890660a2be7b39496b574cbdbd3198f2b21d2fd4","last_success":"2020-12-16T11:26:58.509579Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"section_ranges_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2020-12-16T11:26:58.509579Z","status":"UP_TO_DATE"},"prime_designation_enricher":{"output_fields":["prime_designation"],"input_checksum":"790c3b439cc3e228450a37b0890660a2be7b39496b574cbdbd3198f2b21d2fd4","last_success":"2021-01-19T17:05:26.431412Z","output_checksum":"dcf4d2ed94fa29974e643bd4a70cd26ec785f1130958f3e23e8022193699a97a","success":true,"name":"prime_designation_enricher","input_fields":["attachment.type","attachment.content"],"version":3,"finish_time":"2021-01-19T17:05:26.431412Z","status":"UP_TO_DATE"},"AttachmentDownloader":{"output_fields":["attachment.first_published","attachment.last_updated","attachment.content"],"input_checksum":"e93228da3e90ce9eff2b94bcb745c954aa5761bc0af5987af428c8fae93a0e03","last_success":"2020-12-16T00:01:13.910363Z","output_checksum":"224a62bbe6a2f76de4b3394ff17e8ad619d735956db6856499cafb6c356e2b56","success":true,"name":"AttachmentDownloader","input_fields":["attachment.link"],"version":2,"finish_time":"2020-12-16T00:01:13.910363Z","status":"UP_TO_DATE"},"rapporteur_extraction":{"output_fields":["attachment.co_rapporteur","attachment.main_rapporteur"],"input_checksum":"790c3b439cc3e228450a37b0890660a2be7b39496b574cbdbd3198f2b21d2fd4","last_success":"2021-01-21T17:12:50.719214Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"rapporteur_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2021-01-21T17:12:50.719214Z","status":"NOT_APPLICABLE"}},"agency":"EMA","product_id":"E156B6D789F807EF953DC69AF6CA9A56","direct_link":"https://www.ema.europa.eu/en/medicines/human/EPAR/abasaglar-previously-abasria","first_created":"2020-12-15T23:37:18.714761Z"},"revision_number":10,"approval_status":"authorised","active_substance":"insulin glargine","additional_monitoring":false,"inn":"insulin glargine","prime_designation":false,"accelerated_assessment":false,"orphan":false,"product_name":"Abasaglar (previously Abasria)","authorization_holder":"Eli Lilly Nederland B.V.","generic":false,"product_number":"EMEA/H/C/002835","initial_approval_date":"2014-09-09","attachment":[{"last_updated":"2020-09-23","link":"https://www.ema.europa.eu/documents/product-information/abasaglar-previously-abasria-epar-product-information_en.pdf","id":"BF95AFFB2553426444AF9ED9FFFC8195","type":"productinformation","title":"Abasaglar (previously Abasria) : EPAR - Product Information","first_published":"2014-10-14","content":"1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n\n\n\n2 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nABASAGLAR 100 units/mL solution for injection in a cartridge \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach mL contains 100 units insulin glargine* (equivalent to 3.64 mg).  \n \nEach cartridge contains 3 mL of solution for injection, equivalent to 300 units.  \n \n*produced by recombinant DNA technology in Escherichia coli.  \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nSolution for injection (injection). \n \nClear, colourless solution. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nTreatment of diabetes mellitus in adults, adolescents and children aged 2 years and above. \n \n4.2 Posology and method of administration \n \nPosology \n \nABASAGLAR contains insulin glargine, an insulin analogue and has a prolonged duration of action.  \n \nABASAGLAR should be administered once daily at any time but at the same time each day.  \n \nThe dose regimen (dose and timing) should be individually adjusted. In patients with type 2 diabetes \nmellitus, ABASAGLAR can also be given together with orally active antidiabetic medicinal products.  \n \nThe potency of this medicinal product is stated in units. These units are exclusive to insulin glargine \nand are not the same as IU or the units used to express the potency of other insulin analogues (see \nsection 5.1).  \n \nSpecial populations \n \nElderly population (≥65 years old) \nIn the elderly, progressive deterioration of renal function may lead to a steady decrease in insulin \nrequirements. \n \nRenal impairment \nIn patients with renal impairment, insulin requirements may be diminished due to reduced insulin \nmetabolism. \n \nHepatic impairment \nIn patients with hepatic impairment, insulin requirements may be diminished due to reduced capacity \nfor gluconeogenesis and reduced insulin metabolism. \n\n\n\n3 \n\n \nPaediatric population \n \nAdolescents and children aged 2 years and older \nThe safety and efficacy of insulin glargine have been established in adolescents and children aged \n2 years and older (see section 5.1). The dose regimen (dose and timing) should be individually \nadjusted.  \n \nChildren below 2 years of age \nThe safety and efficacy of insulin glargine have not been established No data are available.  \n \nSwitch from other insulins to ABASAGLAR \n \nWhen switching from a treatment regimen with an intermediate or long-acting insulin to a regimen \nwith ABASAGLAR, a change of the dose of the basal insulin may be required and the concomitant \nantidiabetic treatment may need to be adjusted (dose and timing of additional regular insulins or fast-\nacting insulin analogues or the dose of oral antidiabetic medicinal products).  \n \nSwitch from twice daily NPH insulin to ABASAGLAR \n \nTo reduce the risk of nocturnal and early morning hypoglycaemia, patients who are changing their \nbasal insulin regimen from a twice daily NPH insulin to a once daily regimen with ABASAGLAR \nshould reduce their daily dose of basal insulin by 20-30 % during the first weeks of treatment.  \n \nSwitch from insulin glargine 300 units/ml to ABASAGLAR \n \nABASAGLAR and Toujeo (insulin glargine 300 units/ml) are not bioequivalent and are not directly \ninterchangeable. To reduce the risk of hypoglycemia, patients who are changing their basal insulin \nregimen from an insulin regimen with once daily insulin glargine 300 units/ml to a once daily regimen \nwith ABASAGLAR should reduce their dose by approximately 20%. \n \nDuring the first weeks the reduction should, at least partially, be compensated by an increase in \nmealtime insulin, after this period the regimen should be adjusted individually.  \n \nClose metabolic monitoring is recommended during the switch and in the initial weeks thereafter.  \nWith improved metabolic control and resulting increase in insulin sensitivity a further adjustment in \ndose regimen may become necessary. Dose adjustment may also be required, for example, if the \npatient's weight or life-style changes, change of timing of insulin dose or other circumstances arise that \nincrease susceptibility to hypoglycaemia or hyperglycaemia (see section 4.4).  \n \nPatients with high insulin doses because of antibodies to human insulin may experience an improved \ninsulin response with ABASAGLAR. \n \nMethod of administration \n \nABASAGLAR is administered subcutaneously. \n \nABASAGLAR should not be administered intravenously. The prolonged duration of action of insulin \nglargine is dependent on its injection into subcutaneous tissue. Intravenous administration of the usual \nsubcutaneous dose could result in severe hypoglycaemia. \n \nThere are no clinically relevant differences in serum insulin or glucose levels after abdominal, deltoid \nor thigh administration of insulin glargine. Injection sites must be rotated within a given injection area \nfrom one injection to the next. \n \nABASAGLAR must not be mixed with any other insulin or diluted. Mixing or diluting can change its \ntime/action profile and mixing can cause precipitation.  \n\n\n\n4 \n\n \nFor further details on handling, see section 6.6. \n \n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n \n4.4 Special warnings and precautions for use \n \nTraceability \n \nIn order to improve the traceability of biological medicinal products, the name and the batch number \nof the administered product should be clearly recorded. \n \nDiabetic ketoacidosis \n \nABASAGLAR is not the insulin of choice for the treatment of diabetic ketoacidosis. Instead, regular \ninsulin administered intravenously is recommended in such cases.  \n \nInsulin requirements and dose adjustments \n \nIn case of insufficient glucose control or a tendency to hyperglycaemic or hypoglycaemic episodes, \nthe patient's adherence to the prescribed treatment regimen, injection sites and proper injection \ntechnique and all other relevant factors must be reviewed before dose adjustment is considered. \n \nTransferring a patient to another type or brand of insulin should be done under strict medical \nsupervision. Changes in strength, brand (manufacturer), type (regular, NPH, lente, long-acting, etc.), \norigin (animal, human, human insulin analogue) and/or method of manufacture may result in the need \nfor a change in dose. \n \nHypoglycaemia \n \nThe time of occurrence of hypoglycaemia depends on the action profile of the insulins used and may, \ntherefore, change when the treatment regimen is changed. Due to more sustained basal insulin supply \nwith insulin glargine, less nocturnal but more early morning hypoglycaemia can be expected. \n \nParticular caution should be exercised, and intensified blood glucose monitoring is advisable in \npatients in whom hypoglycaemic episodes might be of particular clinical relevance, such as in patients \nwith significant stenoses of the coronary arteries or of the blood vessels supplying the brain (risk of \ncardiac or cerebral complications of hypoglycaemia) as well as in patients with proliferative \nretinopathy, particularly if not treated with photocoagulation (risk of transient amaurosis following \nhypoglycaemia).  \n \nPatients should be aware of circumstances where warning symptoms of hypoglycaemia are \ndiminished. The warning symptoms of hypoglycaemia may be changed, be less pronounced or be \nabsent in certain risk groups. These include patients: \n-  in whom glycaemic control is markedly improved, \n-  in whom hypoglycaemia develops gradually, \n-  who are elderly, \n-  after transfer from animal insulin to human insulin, \n-  in whom an autonomic neuropathy is present, \n-  with a long history of diabetes, \n-  suffering from a psychiatric illness, \n-  receiving concurrent treatment with certain other medicinal products (see section 4.5). \n \nSuch situations may result in severe hypoglycaemia (and possibly loss of consciousness) prior to the \npatient's awareness of hypoglycaemia. \n\n\n\n5 \n\n \nThe prolonged effect of subcutaneous insulin glargine may delay recovery from hypoglycaemia. \n \nIf normal or decreased values for glycated haemoglobin are noted, the possibility of recurrent, \nunrecognised (especially nocturnal) episodes of hypoglycaemia must be considered.  \n \nAdherence of the patient to the dose and dietary regimen, correct insulin administration and awareness \nof hypoglycaemia symptoms are essential to reduce the risk of hypoglycaemia. Factors increasing the \nsusceptibility to hypoglycaemia require particularly close monitoring and may necessitate dose \nadjustment. These include: \n-  change in the injection area, \n-  improved insulin sensitivity (e.g., by removal of stress factors), \n-  unaccustomed, increased or prolonged physical activity, \n-  intercurrent illness (e.g. vomiting, diarrhoea), \n-  inadequate food intake, \n-  missed meals, \n-  alcohol consumption, \n-  certain uncompensated endocrine disorders, (e.g. in hypothyroidism and in anterior pituitary or \n\nadrenocortical insufficiency), \n-  concomitant treatment with certain other medicinal products. \n \nIntercurrent illness \n \nIntercurrent illness requires intensified metabolic monitoring. In many cases urine tests for ketones are \nindicated, and often it is necessary to adjust the insulin dose. The insulin requirement is often \nincreased. Patients with type 1 diabetes must continue to consume at least a small amount of \ncarbohydrates on a regular basis, even if they are able to eat only little or no food, or are vomiting etc. \nand they must never omit insulin entirely.  \n \nInsulin antibodies \n \nInsulin administration may cause insulin antibodies to form. In rare cases, the presence of such insulin \nantibodies may necessitate adjustment of the insulin dose in order to correct a tendency to hyper- or \nhypoglycaemia (see section 5.1). \n \nPens to be used with ABASAGLAR cartridges  \n \nThe cartridges should only be used in conjunction with a Lilly reusable insulin pen and should not be \nused with any other reusable pen as the dosing accuracy has not been established with other pens.  \n \nMedication errors \n \nMedication errors have been reported in which other insulins, particularly short-acting insulins, have \nbeen accidentally administered instead of insulin glargine. Insulin label must always be checked \nbefore each injection to avoid medication errors between ABASAGLAR and other insulins. \n \nCombination of ABASAGLAR with pioglitazone \n \nCases of cardiac failure have been reported when pioglitazone was used in combination with insulin, \nespecially in patients with risk factors for development of cardiac heart failure. This should be kept in \nmind if treatment with the combination of pioglitazone and ABASAGLAR is considered. If the \ncombination is used, patients should be observed for signs and symptoms of heart failure, weight gain \nand oedema. Pioglitazone should be discontinued if any deterioration in cardiac symptoms occurs. \n \n \n \n \n\n\n\n6 \n\nSodium content \n \nThis medicinal product contains less than 1 mmol sodium (23 mg) per dose, i.e., essentially \n“sodium-free”. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nA number of substances affect glucose metabolism and may require dose adjustment of insulin \nglargine. \n \nSubstances that may enhance the blood-glucose-lowering effect and increase susceptibility to \nhypoglycaemia include oral antidiabetic medicinal products, angiotensin converting enzyme (ACE) \ninhibitors, disopyramide, fibrates, fluoxetine, monoamine oxidase (MAO) inhibitors, pentoxifylline, \npropoxyphene, salicylates, somatostatin anologues and sulphonamide antibiotics.  \n \nSubstances that may reduce the blood-glucose-lowering effect include corticosteroids, danazol, \ndiazoxide, diuretics, glucagon, isoniazid, oestrogens, progestogens, phenothiazine derivatives, \nsomatropin, sympathomimetic medicinal products (e.g. epinephrine [adrenaline], salbutamol, \nterbutaline), thyroid hormones, atypical antipsychotic medicinal products (e.g. clozapine and \nolanzapine) and protease inhibitors.  \n \nBeta-blockers, clonidine, lithium salts or alcohol may either potentiate or weaken the blood-glucose \nlowering effect of insulin. Pentamidine may cause hypoglycaemia, which may sometimes be followed \nby hyperglycaemia.  \n \nIn addition, under the influence of sympatholytic medicinal products such as beta-blockers, clonidine, \nguanethidine and reserpine, the signs of adrenergic counter-regulation may be reduced or absent. \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \n \nFor insulin glargine no clinical data on exposed pregnancies from controlled clinical studies are \navailable. A large amount of data on pregnant women (more than 1,000 pregnancy outcomes) indicate \nno specific adverse effects of insulin glargine on pregnancy and no specific malformative nor \nfeto/neonatal toxicity of insulin glargine.  \n \nAnimal data do not indicate reproductive toxicity.  \n \nThe use of ABASAGLAR may be considered during pregnancy, if clinically needed.  \n \nIt is essential for patients with pre-existing or gestational diabetes to maintain good metabolic control \nthroughout pregnancy to prevent adverse outcomes associated with hyperglycaemia. Insulin \nrequirements may decrease during the first trimester and generally increase during the second and \nthird trimesters. Immediately after delivery, insulin requirements decline rapidly (increased risk of \nhypoglycaemia). Careful monitoring of glucose control is essential.  \n \nBreast-feeding \n \nIt is unknown whether insulin glargine is excreted in human milk. No metabolic effects of ingested \ninsulin glargine on the breast-fed newborn/infant are anticipated since insulin glargine as a peptide is \ndigested into amino acids in the human gastrointestinal tract.  \n \nBreast-feeding women may require adjustments in insulin dose and diet.  \n \n \n \n\n\n\n7 \n\nFertility \n \nAnimal studies do not indicate direct harmful effects with respect to fertility. \n \n4.7 Effects on ability to drive and use machines \n \nThe patient's ability to concentrate and react may be impaired as a result of hypoglycaemia or \nhyperglycaemia or, for example, as a result of visual impairment. This may constitute a risk in \nsituations where these abilities are of special importance (e.g. driving a car or using machines). \n \nPatients should be advised to take precautions to avoid hypoglycaemia whilst driving. This is \nparticularly important in those who have reduced or absent awareness of the warning symptoms of \nhypoglycaemia or have frequent episodes of hypoglycaemia. It should be considered whether it is \nadvisable to drive or operate machines in these circumstances. \n \n4.8 Undesirable effects \n \nSummary of safety profile \n \nHypoglycaemia (very common), in general the most frequent adverse reaction of insulin therapy, may \noccur if the insulin dose is too high in relation to the insulin requirement (see section 4.4). \n \nTabulated list of adverse reactions \n \nThe following related adverse reactions from clinical trials are listed below as MedDRA preferred \nterm by system organ class and in order of decreasing incidence (very common: ≥1/10; common: \n≥1/100 to <1/10; uncommon: ≥1/1,000 to <1/100; rare: ≥1/10,000 to <1/1,000; very rare: <1/10,000 \nand not known (cannot be estimated from the available data). \n \nWithin each frequency grouping, adverse reactions are presented in order of decreasing seriousness. \n \n\n\n\n8 \n\nMedDRA system \norgan classes \n\nVery \ncommon \n\nCommon Uncommo\nn \n\nRare Very \nrare \n\nNot \nknown \n\nImmune system disorders   \nAllergic reactions    X   \nMetabolism and nutrition disorders  \nHypoglycaemia X      \nNervous system disorders  \nDysgeusia     X  \nEyes disorders  \nVisual impairment     X   \nRetinopathy    X   \nSkin and subcutaneous tissue disorders  \nLipohypertrophy  X     \nLipoatrophy   X    \nCutaneous \namyloidosis \n\n     X \n\nMusculoskeletal and connective tissue disorders  \nMyalgia     X  \nGeneral disorders and administration site conditions  \nInjection site \nreactions \n\n X     \n\nOedema    X   \n \nDescription of selected adverse reactions \n \nMetabolism and nutrition disorders \n \nSevere hypoglycaemic attacks, especially if recurrent, may lead to neurological damage. Prolonged or \nsevere hypoglycaemic episodes may be life-threatening. In many patients, the signs and symptoms of \nneuroglycopenia are preceded by signs of adrenergic counter-regulation. Generally, the greater and \nmore rapid the decline in blood glucose, the more marked is the phenomenon of counter-regulation \nand its symptoms. \n \nImmune system disorders \n \nImmediate-type allergic reactions to insulin are rare. Such reactions to insulin (including insulin \nglargine) or the excipients may, for example, be associated with generalised skin reactions, angio-\noedema, bronchospasm, hypotension and shock, and may be life-threatening. \n \nEyes disorders \n \nA marked change in glycaemic control may cause temporary visual impairment, due to temporary \nalteration in the turgidity and refractive index of the lens. \n \nLong-term improved glycaemic control decreases the risk of progression of diabetic retinopathy. \nHowever, intensification of insulin therapy with abrupt improvement in glycaemic control may be \nassociated with temporary worsening of diabetic retinopathy. In patients with proliferative retinopathy, \nparticularly if not treated with photocoagulation, severe hypoglycaemic episodes may result in \ntransient amaurosis. \n \n \n \n \n\n\n\n9 \n\nSkin and subcutaneous tissue disorders \n \nLipodystrophy and cutaneous amyloidosis may occur at the injection site and delay local insulin \nabsorption. Continuous rotation of the injection site within the given injection area may help to reduce \nor prevent these reactions. \n \nGeneral disorders and administration site conditions \n \nInjection site reactions include redness, pain, itching, hives, swelling, or inflammation. Most minor \nreactions to insulins at the injection site usually resolve in a few days to a few weeks.  \n \nRarely, insulin may cause sodium retention and oedema particularly if previously poor metabolic \ncontrol is improved by intensified insulin therapy. \n \nPaediatric population \n \nIn general, the safety profile for children and adolescents (≤ 18 years of age) is similar to the safety \nprofile for adults. The adverse reaction reports received from post marketing surveillance included \nrelatively more frequent injection site reactions (injection site pain, injection site reaction) and skin \nreactions (rash, urticaria) in children and adolescents (≤ 18 years of age) than in adults. Clinical study \nsafety data are not available for children under 2 years. \n \nReporting of suspected adverse reactions \n \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nSymptoms \n \nInsulin overdose may lead to severe and sometimes long-term and life-threatening hypoglycaemia.  \n \nManagement \n \nMild episodes of hypoglycaemia can usually be treated with oral carbohydrates. Adjustments in dose \nof the medicinal product, meal patterns, or physical activity may be needed.  \n \nMore severe episodes with coma, seizure, or neurologic impairment may be treated with \nintramuscular/subcutaneous glucagon or concentrated intravenous glucose. Sustained carbohydrate \nintake and observation may be necessary because hypoglycaemia may recur after apparent clinical \nrecovery. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group: Drugs used in diabetes, insulins and analogues for injection, long-acting. \nATC Code: A10AE04. \n \nABASAGLAR is a biosimilar medicinal product. Detailed information is available on the website of \nthe European Medicines Agency http://www.ema.europa.eu. \n \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\nhttp://www.ema.europa.eu/\n\n\n10 \n\nMechanism of action \n \nInsulin glargine is a human insulin analogue designed to have a low solubility at neutral pH. It is \ncompletely soluble at the acidic pH of the ABASAGLAR injection solution (pH 4). After injection \ninto the subcutaneous tissue, the acidic solution is neutralised leading to formation of micro-\nprecipitates from which small amounts of insulin glargine are continuously released, providing a \nsmooth, peakless, predictable concentration/time profile with a prolonged duration of action. \n \nInsulin glargine is metabolised into 2 active metabolites M1 and M2 (see section 5.2). \n \nInsulin receptor binding \n \nIn vitro studies indicate that the affinity of insulin glargine and its metabolites M1 and M2 for the \nhuman insulin receptor is similar to the one of human insulin. \n \nIGF-1 receptor binding: The affinity of insulin glargine for the human IGF-1 receptor is approximately \n5 to 8-fold greater than that of human insulin (but approximately 70 to 80-fold lower than the one of \nIGF-1), whereas M1 and M2 bind the IGF-1 receptor with slightly lower affinity compared to human \ninsulin. \n \nThe total therapeutic insulin concentration (insulin glargine and its metabolites) found in type 1 \ndiabetic patients was markedly lower than what would be required for a half maximal occupation of \nthe IGF-1 receptor and the subsequent activation of the mitogenic-proliferative pathway initiated by \nthe IGF-1 receptor. Physiological concentrations of endogenous IGF-1 may activate the mitogenic-\nproliferative pathway; however, the therapeutic concentrations found in insulin therapy, including in \nABASAGLAR therapy, are considerably lower than the pharmacological concentrations required to \nactivate the IGF-1 pathway.  \n \nPharmacodynamic effects \n \nThe primary activity of insulin, including insulin glargine, is regulation of glucose metabolism. Insulin \nand its analogues lower blood glucose levels by stimulating peripheral glucose uptake, especially by \nskeletal muscle and fat, and by inhibiting hepatic glucose production. Insulin inhibits lipolysis in the \nadipocyte, inhibits proteolysis and enhances protein synthesis. \n \nIn clinical pharmacology studies, intravenous insulin glargine and human insulin have been shown to \nbe equipotent when given at the same doses. As with all insulins, the time course of action of insulin \nglargine may be affected by physical activity and other variables. \n \nIn euglycaemic clamp studies in healthy subjects or in patients with type 1 diabetes, the onset of action \nof subcutaneous insulin glargine was slower than with human NPH insulin, its effect profile was \nsmooth and peakless, and the duration of its effect was prolonged. \n \nThe following graph shows the results from a study in patients: \n \n\n\n\n11 \n\nFigure 1: Activity profile in patients with type 1 diabetes \n \n\n \n* Determined as amount of glucose infused to maintain constant plasma glucose levels (hourly mean \nvalues) \n \nThe longer duration of action of subcutaneous insulin glargine is directly related to its slower rate of \nabsorption and supports once daily administration. The time course of action of insulin and insulin \nanalogues such as insulin glargine may vary considerably in different individuals or within the same \nindividual \n \nIn a clinical study, symptoms of hypoglycaemia or counter-regulatory hormone responses were similar \nafter intravenous insulin glargine and human insulin both in healthy volunteers and patients with \ntype 1 diabetes. \n \nClinical safety and efficacy \n \nIn clinical studies, antibodies that cross-react with human insulin and insulin glargine were observed \nwith the same frequency in both NPH-insulin and insulin glargine treatment groups. \n \nEffects of insulin glargine (once daily) on diabetic retinopathy were evaluated in an open-label 5 year \nNPH-controlled study (NPH given bid) in 1024 type 2 diabetic patients in which progression of \nretinopathy by 3 or more steps on the Early Treatment Diabetic Retinopathy Study (ETDRS) scale was \ninvestigated by fundus photography. No significant difference was seen in the progression of diabetic \nretinopathy when insulin glargine was compared to NPH insulin. \n \nThe ORIGIN (Outcome Reduction with Initial Glargine INtervention) study was a multicenter, \nrandomised, 2x2 factorial design study conducted in 12,537 participants at high cardiovascular (CV) \nrisk with impaired fasting glucose (IFG) or impaired glucose tolerance (IGT) (12% of participants) or \ntype 2 diabetes mellitus treated with ≤1 antidiabetic oral agent (88% of participants). Participants were \nrandomised (1:1) to receive insulin glargine (n=6,264), titrated to reach FPG ≤95 mg/dL (5.3 mM), or \nstandard care (n=6,273). \n \nThe first co-primary efficacy outcome was the time to the first occurrence of CV death, nonfatal \nmyocardial infarction (MI), or nonfatal stroke, and the second co-primary efficacy outcome was the \ntime to the first occurrence of any of the first co-primary events, or revascularisation procedure \n(coronary, carotid, or peripheral), or hospitalisation for heart failure. \n \nSecondary endpoints included all-cause mortality and a composite microvascular outcome. \n \n\nTime (h) after s.c injection \n\n \n____ insulin glargine \n\n \n \n\n------ NPH insulin \n \n\nEnd of observation  \nperiod \n\nG\nlu\n\nco\nse\n\n U\ntil\n\niz\nat\n\nio\nn \n\nR\nat\n\ne*\n (m\n\ng/\nkg\n\n/m\nin\n\n) \n\n\n\n12 \n\nInsulin glargine did not alter the relative risk for CV disease and CV mortality when compared to \nstandard of care. There were no differences between insulin glargine and standard care for the two co-\nprimary outcomes; for any component endpoint comprising these outcomes; for all-cause mortality; or \nfor the composite microvascular outcome. \n \nMean dose of insulin glargine by study end was 0.42 U/kg. At baseline, participants had a median \nHbA1c value of 6.4% and median on-treatment HbA1c values ranged from 5.9 to 6.4% in the insulin \nglargine group, and 6.2% to 6.6% in the standard care group throughout the duration of follow-up. The \nrates of severe hypoglycaemia (affected participants per 100 participant years of exposure) were 1.05 \nfor insulin glargine and 0.30 for standard care group and the rates of confirmed non-severe \nhypoglycaemia were 7.71 for insulin glargine and 2.44 for standard care group. Over the course of this \n6-year study, 42% of the insulin glargine group did not experience any hypoglycaemia.  \n \nAt the last on-treatment visit, there was a mean increase in body weight from baseline of 1.4 kg in the \ninsulin glargine group and a mean decrease of 0.8 kg in the standard care group. \n \nPaediatric population \n \nIn a randomised, controlled clinical study, paediatric patients (age range 6 to 15 years) with type 1 \ndiabetes (n=349) were treated for 28 weeks with a basal-bolus insulin regimen where regular human \ninsulin was used before each meal. Insulin glargine was administered once daily at bedtime and NPH \nhuman insulin was administered once or twice daily. Similar effects on glycohaemoglobin and the \nincidence of symptomatic hypoglycaemia were observed in both treatment groups, however fasting \nplasma glucose decreased more from baseline in the insulin glargine group than in the NPH group. \nThere was less severe hypoglycaemia in the insulin glargine group as well. One hundred forty three of \nthe patients treated with insulin glargine in this study continued treatment with insulin glargine in an \nuncontrolled extension study with mean duration of follow-up of 2 years. No new safety signals were \nseen during this extended treatment with insulin glargine. \n \nA crossover study comparing insulin glargine plus lispro insulin to NPH plus regular human insulin \n(each treatment administered for 16 weeks in random order) in 26 adolescent type 1 diabetic patients \naged 12 to 18 years was also performed. As in the paediatric study described above, fasting plasma \nglucose reduction from baseline was greater in the insulin glargine group than in the NPH group. \nHbA1c changes from baseline were similar between treatment groups; however blood glucose values \nrecorded overnight were significantly higher in the insulin glargine/ lispro group than the NPH/regular \ngroup, with a mean nadir of 5.4 mM vs. 4.1 mM. Correspondingly, the incidences of nocturnal \nhypoglycaemia were 32 % in the insulin glargine / lispro group vs. 52 % in the NPH / regular group. \n \nA 24-week parallel group study was conducted in 125 children with type 1 diabetes mellitus aged 2 to \n6 years, comparing insulin glargine given once daily in the morning to NPH insulin given once or \ntwice daily as basal insulin. Both groups received bolus insulin before meals. The primary aim of \ndemonstrating non-inferiority of insulin glargine to NPH in all hypoglycaemia was not met and there \nwas a trend to an increase of hypoglycaemic events with insulin glargine [insulin glargine: NPH rate \nratio (95% CI) = 1.18 (0.97-1.44)]. Glycohaemoglobin and glucose variabilities were comparable in \nboth treatment groups. No new safety signals were observed in this trial. \n \n5.2 Pharmacokinetic properties \n \nAbsorption \n \nIn healthy subjects and diabetic patients, insulin serum concentrations indicated a slower and much \nmore prolonged absorption and showed a lack of a peak after subcutaneous injection of insulin \nglargine in comparison to human NPH insulin. Concentrations were thus consistent with the time \nprofile of the pharmacodynamic activity of insulin glargine. Figure 1 above shows the activity profiles \nover time of insulin glargine and NPH insulin.  \n \nInsulin glargine injected once daily will reach steady state levels in 2-4 days after the first dose.  \n\n\n\n13 \n\n \nBiotransformation \n \nAfter subcutaneous injection in diabetic patients, insulin glargine is rapidly metabolised at the \ncarboxyl terminus of the Beta chain with formation of two active metabolites M1 (21A-Gly-insulin) \nand M2 (21A-Gly-des-30B-Thr-insulin). In plasma, the principal circulating compound is the \nmetabolite M1. The exposure to M1 increases with the administered dose of insulin glargine. \n \nThe pharmacokinetic and pharmacodynamic findings indicate that the effect of the subcutaneous \ninjection with insulin glargine is principally based on exposure to M1. Insulin glargine and the \nmetabolite M2 were not detectable in the vast majority of subjects and, when they were detectable \ntheir concentration was independent of the administered dose of insulin glargine. \n \nElimination \n \nWhen given intravenously the elimination half-life of insulin glargine and human insulin were \ncomparable.  \n \nSpecial populations \n \nIn clinical studies, subgroup analyses based on age and gender did not indicate any difference in safety \nand efficacy in insulin glargine-treated patients compared to the entire study population. \n \nPaediatric population \n \nPharmacokinetics in children aged 2 to less than 6 years with type 1 diabetes mellitus was assessed in \none clinical study (see section 5.1). Plasma trough levels of insulin glargine and its main M1 and M2 \nmetabolites were measured in children treated with insulin glargine, revealing plasma concentration \npatterns similar to adults, and providing no evidence for accumulation of insulin glargine or its \nmetabolites with chronic dosing. \n \n5.3 Preclinical safety data \n \nNon-clinical data reveal no special hazard for humans based on conventional studies of safety \npharmacology, repeated dose toxicity, genotoxicity, carcinogenic potential, toxicity to reproduction. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1  List of excipients \n \nZinc oxide \nMetacresol \nGlycerol \nHydrochloric acid (for pH adjustment) \nSodium hydroxide (for pH adjustment) \nWater for injections \n \n6.2  Incompatibilities \n \nThis medicinal product must not be mixed with other medicinal products.  \n \n6.3  Shelf life \n \n2 years. \n \n \n\n\n\n14 \n\nShelf life after first use  \n \nThe medicinal product may be stored for a maximum of 28 days up to 30°C and away from direct heat \nor direct light. Pens in use must not be stored in the refrigerator.  \n \nThe pen cap must be put back on the pen after each injection in order to protect from light. \n \n6.4  Special precautions for storage \n \nBefore use \n \nStore in a refrigerator (2°C - 8°C). \n \nDo not freeze. \n \nDo not store ABASAGLAR next to the freezer compartment or a freezer pack. \n \nKeep the cartridge in the outer carton in order to protect from light. \n \nIn use  \n \nFor storage conditions after first opening of this medicinal product, see section 6.3. \n \n6.5  Nature and contents of container \n \n3 mL solution in a cartridge (type 1 colourless glass) with a plunger (halobutyl rubber) and a disc seal \n(laminate of polyisoprene and halobutyl rubber) with aluminium seal. \n \nPacks of 5 and 10 cartridges. Not all pack sizes may be marketed. \n \n6.6  Special precautions for disposal and other handling \n \nABASAGLAR must not be mixed with any other insulin or medicinal products or diluted. Mixing or \ndiluting can change its time/action profile and mixing can cause precipitation. \n \nInsulin pen \n \nThe ABASAGLAR cartridges are to be used only in conjunction with a Lilly reusable insulin pen (see \nsection 4.4).  \n \nThe pen should be used as recommended in the information provided with the device.  \n \nThe instructions for using the pen must be followed carefully for loading the cartridge, attaching the \nneedle, and administering the insulin injection.  \n \nIf the insulin pen is damaged or not working properly (due to mechanical defects) it has to be \ndiscarded, and a new insulin pen has to be used.  \n \nCartridge \n \nInspect the cartridge before use. It must only be used if the solution is clear, colourless, with no solid \nparticles visible, and if it is of water-like consistency. Since ABASAGLAR is a solution, it does not \nrequire re-suspension before use. Air bubbles must be removed from the cartridge before injection (see \ninstructions for using the pen). \n \nTo prevent the possible transmission of disease, each pen must be used by one patient only.  \n \n\n\n\n15 \n\nEmpty cartridges must not be refilled and must be properly discarded. Insulin label must always be \nchecked before each injection to avoid medication errors between insulin glargine and other insulins \n(see section 4.4). \n \n \n7.  MARKETING AUTHORISATION HOLDER \n \nEli Lilly Nederland B.V., Papendorpseweg 83, 3528 BJ Utrecht, The Netherlands \n \n \n8.  MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/14/944/003 \nEU/1/14/944/009 \n \n \n9.  DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 9 September 2014 \nDate of latest renewal: 25 July 2019 \n \n \n10.  DATE OF REVISION OF THE TEXT \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu \n\n\n\n16 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nABASAGLAR 100 units/mL KwikPen solution for injection in a pre-filled pen \nABASAGLAR 100 units/mL Tempo Pen solution for injection in a pre-filled pen \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach mL contains 100 units insulin glargine* (equivalent to 3.64 mg).  \n \nEach pen contains 3 mL of solution for injection, equivalent to 300 units.  \n \n* produced by recombinant DNA technology in Escherichia coli.  \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nSolution for injection (injection)  \n \nClear, colourless solution. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nTreatment of diabetes mellitus in adults, adolescents and children aged 2 years and above. \n \n4.2 Posology and method of administration \n \nPosology \n \nABASAGLAR contains insulin glargine, an insulin analogue and has a prolonged duration of action.  \n \nABASAGLAR should be administered once daily at any time but at the same time each day.  \n \nThe dose regimen (dose and timing) should be individually adjusted. In patients with type 2 diabetes \nmellitus, ABASAGLAR can also be given together with orally active antidiabetic medicinal products.  \n \nThe potency of this medicinal product is stated in units. These units are exclusive to insulin glargine \nand are not the same as IU or the units used to express the potency of other insulin analogues (see \nsection 5.1).  \n \nSpecial populations \n \nElderly population (≥65 years old) \nIn the elderly, progressive deterioration of renal function may lead to a steady decrease in insulin \nrequirements. \n \nRenal impairment \nIn patients with renal impairment, insulin requirements may be diminished due to reduced insulin \nmetabolism. \n \n\n\n\n17 \n\nHepatic impairment \nIn patients with hepatic impairment, insulin requirements may be diminished due to reduced capacity \nfor gluconeogenesis and reduced insulin metabolism. \n \nPaediatric population \n \nAdolescents and children aged 2 years and older \nThe safety and efficacy of insulin glargine have been established in adolescents and children aged \n2 years and older (see section 5.1). The dose regimen (dose and timing) should be individually \nadjusted. \n \nChildren below 2 years of age \nThe safety and efficacy of insulin glargine have not been established. No data are available.  \n \nSwitch from other insulins to ABASAGLAR \n \nWhen switching from a treatment regimen with an intermediate or long-acting insulin to a regimen \nwith ABASAGLAR, a change of the dose of the basal insulin may be required and the concomitant \nantidiabetic treatment may need to be adjusted (dose and timing of additional regular insulins or fast-\nacting insulin analogues or the dose of oral antidiabetic medicinal products).  \n \nSwitch from twice daily NPH insulin to ABASAGLAR \n \nTo reduce the risk of nocturnal and early morning hypoglycaemia, patients who are changing their \nbasal insulin regimen from a twice daily NPH insulin to a once daily regimen with ABASAGLAR \nshould reduce their daily dose of basal insulin by 20-30 % during the first weeks of treatment. \n  \nSwitch from insulin glargine 300 units/ml to ABASAGLAR \n \nABASAGLAR and Toujeo (insulin glargine 300 units/ml) are not bioequivalent and are not directly \ninterchangeable. To reduce the risk of hypoglycemia, patients who are changing their basal insulin \nregimen from an insulin regimen with once daily insulin glargine 300 units/ml to a once daily regimen \nwith ABASAGLAR should reduce their dose by approximately 20%. \n \nDuring the first weeks the reduction should, at least partially, be compensated by an increase in \nmealtime insulin, after this period the regimen should be adjusted individually.  \n \nClose metabolic monitoring is recommended during the switch and in the initial weeks thereafter.  \nWith improved metabolic control and resulting increase in insulin sensitivity a further adjustment in \ndose regimen may become necessary. Dose adjustment may also be required, for example, if the \npatient's weight or life-style changes, change of timing of insulin dose or other circumstances arise that \nincrease susceptibility to hypoglycaemia or hyperglycaemia (see section 4.4).  \n \nPatients with high insulin doses because of antibodies to human insulin may experience an improved \ninsulin response with ABASAGLAR. \n \nMethod of administration \n \nABASAGLAR is administered subcutaneously. \n \nABASAGLAR should not be administered intravenously. The prolonged duration of action of insulin \nglargine is dependent on its injection into subcutaneous tissue. Intravenous administration of the usual \nsubcutaneous dose could result in severe hypoglycaemia. \n \nThere are no clinically relevant differences in serum insulin or glucose levels after abdominal, deltoid \nor thigh administration of insulin glargine. Injection sites must be rotated within a given injection area \nfrom one injection to the next. \n\n\n\n18 \n\n \nABASAGLAR must not be mixed with any other insulin or diluted. Mixing or diluting can change its \ntime/action profile and mixing can cause precipitation.  \n \nFor further details on handling, see section 6.6. \n \nBefore using ABASAGLAR solution for injection in pre-filled pen, the instructions for use included in \nthe package leaflet must be read carefully (see section 6.6). \n \nKwikPen \n \nThe KwikPen is registered in two presentations. One delivers 1 –60 units in steps of 1 unit in a single \ninjection and the other delivers 1 – 80 units in steps of 1 unit in a single injection. The needed dose is \ndialled in units. The number of units is shown in the dose window of the pen.  \n \nTempo Pen \n \nThe Tempo Pen delivers 1 – 80 units in steps of 1 unit in a single injection. The needed dose is dialled \nin units. The number of units is shown in the dose window of the pen. \nThe Tempo Pen can be used with the optional transfer module Tempo Smart Button (see section 6.6). \n \nAs with any insulin injection, when using the Tempo Pen, Smart Button and the mobile application, \nthe patient should be instructed to check their blood sugar levels when considering or making \ndecisions about another injection if they are unsure how much they have injected. \n \n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n \n4.4 Special warnings and precautions for use \n \nTraceability \n \nIn order to improve the traceability of biological medicinal products, the name and the batch number \nof the administered medicinal product should be clearly recorded. \n \nDiabetic ketoacidosis \n \nABASAGLAR is not the insulin of choice for the treatment of diabetic ketoacidosis. Instead, regular \ninsulin administered intravenously is recommended in such cases.  \n \nInsulin requirements and dose adjustments \n \nIn case of insufficient glucose control or a tendency to hyperglycaemic or hypoglycaemic episodes, \nthe patient's adherence to the prescribed treatment regimen, injection sites and proper injection \ntechnique and all other relevant factors must be reviewed before dose adjustment is considered. \n \nTransferring a patient to another type or brand of insulin should be done under strict medical \nsupervision. Changes in strength, brand (manufacturer), type (regular, NPH, lente, long-acting, etc.), \norigin (animal, human, human insulin analogue) and/or method of manufacture may result in the need \nfor a change in dose. \n \nHypoglycaemia \n \nThe time of occurrence of hypoglycaemia depends on the action profile of the insulins used and may, \ntherefore, change when the treatment regimen is changed. Due to more sustained basal insulin supply \nwith insulin glargine, less nocturnal but more early morning hypoglycaemia can be expected. \n\n\n\n19 \n\n \nParticular caution should be exercised, and intensified blood glucose monitoring is advisable in \npatients in whom hypoglycaemic episodes might be of particular clinical relevance, such as in patients \nwith significant stenoses of the coronary arteries or of the blood vessels supplying the brain (risk of \ncardiac or cerebral complications of hypoglycaemia) as well as in patients with proliferative \nretinopathy, particularly if not treated with photocoagulation (risk of transient amaurosis following \nhypoglycaemia).  \n \nPatients should be aware of circumstances where warning symptoms of hypoglycaemia are \ndiminished. The warning symptoms of hypoglycaemia may be changed, be less pronounced or be \nabsent in certain risk groups. These include patients: \n-  in whom glycaemic control is markedly improved, \n-  in whom hypoglycaemia develops gradually, \n-  who are elderly, \n-  after transfer from animal insulin to human insulin, \n-  in whom an autonomic neuropathy is present, \n-  with a long history of diabetes, \n-  suffering from a psychiatric illness, \n-  receiving concurrent treatment with certain other medicinal products (see section 4.5). \n \nSuch situations may result in severe hypoglycaemia (and possibly loss of consciousness) prior to the \npatient's awareness of hypoglycaemia. \n \nThe prolonged effect of subcutaneous insulin glargine may delay recovery from hypoglycaemia. \n \nIf normal or decreased values for glycated haemoglobin are noted, the possibility of recurrent, \nunrecognised (especially nocturnal) episodes of hypoglycaemia must be considered.  \n \nAdherence of the patient to the dose and dietary regimen, correct insulin administration and awareness \nof hypoglycaemia symptoms are essential to reduce the risk of hypoglycaemia. Factors increasing the \nsusceptibility to hypoglycaemia require particularly close monitoring and may necessitate dose \nadjustment. These include: \n-  change in the injection area, \n-  improved insulin sensitivity (e.g., by removal of stress factors), \n-  unaccustomed, increased or prolonged physical activity, \n-  intercurrent illness (e.g. vomiting, diarrhoea), \n-  inadequate food intake, \n-  missed meals, \n-  alcohol consumption, \n-  certain uncompensated endocrine disorders, (e.g. in hypothyroidism and in anterior pituitary or \n\nadrenocortical insufficiency), \n-  concomitant treatment with certain other medicinal products. \n \nIntercurrent illness \n \nIntercurrent illness requires intensified metabolic monitoring. In many cases urine tests for ketones are \nindicated, and often it is necessary to adjust the insulin dose. The insulin requirement is often \nincreased. Patients with type 1 diabetes must continue to consume at least a small amount of \ncarbohydrates on a regular basis, even if they are able to eat only little or no food, or are vomiting etc. \nand they must never omit insulin entirely.  \n \nInsulin antibodies \n \nInsulin administration may cause insulin antibodies to form. In rare cases, the presence of such insulin \nantibodies may necessitate adjustment of the insulin dose in order to correct a tendency to hyper- or \nhypoglycaemia (see section 5.1). \n \n\n\n\n20 \n\nMedication errors \n \nMedication errors have been reported in which other insulins, particularly short-acting insulins, have \nbeen accidentally administered instead of insulin glargine. Insulin label must always be checked \nbefore each injection to avoid medication errors between ABASAGLAR pre-filled pen as well as other \ninsulins. \n \nCombination of ABASAGLAR with pioglitazone \n \nCases of cardiac failure have been reported when pioglitazone was used in combination with insulin, \nespecially in patients with risk factors for development of cardiac heart failure. This should be kept in \nmind if treatment with the combination of pioglitazone and ABASAGLAR is considered. If the \ncombination is used, patients should be observed for signs and symptoms of heart failure, weight gain \nand oedema. Pioglitazone should be discontinued if any deterioration in cardiac symptoms occurs. \n \nTempo Pen \n \nThe Tempo Pen contains a magnet (see section 6.5) that may interfere with the functions of an \nimplantable electronic medical device, such as a pacemaker. The magnetic field extends to \napproximately 1.5 cm. \n \nSodium content \n \nThis medicinal product contains less than 1 mmol sodium (23 mg) per dose, i.e., essentially \n“sodium-free”. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nA number of substances affect glucose metabolism and may require dose adjustment of insulin \nglargine. \n \nSubstances that may enhance the blood-glucose-lowering effect and increase susceptibility to \nhypoglycaemia include oral antidiabetic medicinal products, angiotensin converting enzyme (ACE) \ninhibitors, disopyramide, fibrates, fluoxetine, monoamine oxidase (MAO) inhibitors, pentoxifylline, \npropoxyphene, salicylates, somatostatin anologues and sulphonamide antibiotics.  \n \nSubstances that may reduce the blood-glucose-lowering effect include corticosteroids, danazol, \ndiazoxide, diuretics, glucagon, isoniazid, oestrogens, progestogens, phenothiazine derivatives, \nsomatropin, sympathomimetic medicinal products (e.g. epinephrine [adrenaline], salbutamol, \nterbutaline), thyroid hormones, atypical antipsychotic medicinal products (e.g. clozapine and \nolanzapine) and protease inhibitors.  \n \nBeta-blockers, clonidine, lithium salts or alcohol may either potentiate or weaken the blood-glucose \nlowering effect of insulin. Pentamidine may cause hypoglycaemia, which may sometimes be followed \nby hyperglycaemia.  \n \nIn addition, under the influence of sympatholytic medicinal products such as beta-blockers, clonidine, \nguanethidine and reserpine, the signs of adrenergic counter-regulation may be reduced or absent. \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \n \nFor insulin glargine no clinical data on exposed pregnancies from controlled clinical studies are \navailable. A large amount of data on pregnant women (more than 1,000 pregnancy outcomes) indicate \nno specific adverse effects of insulin glargine on pregnancy and no specific malformative nor \nfeto/neonatal toxicity of insulin glargine.  \n\n\n\n21 \n\n \nAnimal data do not indicate reproductive toxicity.  \n \nThe use of ABASAGLAR may be considered during pregnancy, if clinically needed. \n \nIt is essential for patients with pre-existing or gestational diabetes to maintain good metabolic control \nthroughout pregnancy to prevent adverse outcomes associated with hyperglycaemia. Insulin \nrequirements may decrease during the first trimester and generally increase during the second and \nthird trimesters. Immediately after delivery, insulin requirements decline rapidly (increased risk of \nhypoglycaemia). Careful monitoring of glucose control is essential.  \n \nBreast-feeding \n \nIt is unknown whether insulin glargine is excreted in human milk. No metabolic effects of ingested \ninsulin glargine on the breast-fed newborn/infant are anticipated since insulin glargine as a peptide is \ndigested into amino acids in the human gastrointestinal tract.  \n \nBreast-feeding women may require adjustments in insulin dose and diet.  \n \nFertility \n \nAnimal studies do not indicate direct harmful effects with respect to fertility. \n \n4.7 Effects on ability to drive and use machines \n \nThe patient's ability to concentrate and react may be impaired as a result of hypoglycaemia or \nhyperglycaemia or, for example, as a result of visual impairment. This may constitute a risk in \nsituations where these abilities are of special importance (e.g. driving a car or using machines). \n \nPatients should be advised to take precautions to avoid hypoglycaemia whilst driving. This is \nparticularly important in those who have reduced or absent awareness of the warning symptoms of \nhypoglycaemia or have frequent episodes of hypoglycaemia. It should be considered whether it is \nadvisable to drive or operate machines in these circumstances. \n \n4.8 Undesirable effects \n \nSummary of safety profile \n \nHypoglycaemia (very common), in general the most frequent adverse reaction of insulin therapy, may \noccur if the insulin dose is too high in relation to the insulin requirement (see section 4.4). \n \nTabulated list of adverse reactions \n \nThe following related adverse reactions from clinical trials are listed below as MedDRA preferred \nterm by system organ class and in order of decreasing incidence (very common: ≥1/10; common: \n≥1/100 to <1/10; uncommon: ≥1/1,000 to <1/100; rare: ≥1/10,000 to <1/1,000; very rare: <1/10,000 \nand not known (cannot be estimated from the available data). \n \nWithin each frequency grouping, adverse reactions are presented in order of decreasing seriousness. \n \n\n\n\n22 \n\nMedDRA system \norgan classes \n\nVery \ncommon \n\nCommon Uncommon Rare Very \nrare \n\nNot \nknown \n\nImmune system disorders   \nAllergic reactions    X   \nMetabolism and nutrition disorders  \nHypoglycaemia X      \nNervous system disorders  \nDysgeusia     X  \nEyes disorders  \nVisual impairment     X   \nRetinopathy    X   \nSkin and subcutaneous tissue disorders  \nLipohypertrophy  X     \nLipoatrophy   X    \nCutaneous \namyloidosis \n\n     \nX \n\nMusculoskeletal and connective tissue disorders  \nMyalgia     X  \nGeneral disorders and administration site conditions  \nInjection site \nreactions \n\n X     \n\nOedema    X   \n \nDescription of selected adverse reactions \n \nMetabolism and nutrition disorders \n \nSevere hypoglycaemic attacks, especially if recurrent, may lead to neurological damage. Prolonged or \nsevere hypoglycaemic episodes may be life-threatening. In many patients, the signs and symptoms of \nneuroglycopenia are preceded by signs of adrenergic counter-regulation. Generally, the greater and \nmore rapid the decline in blood glucose, the more marked is the phenomenon of counter-regulation \nand its symptoms. \n \nImmune system disorders \n \nImmediate-type allergic reactions to insulin are rare. Such reactions to insulin (including insulin \nglargine) or the excipients may, for example, be associated with generalised skin reactions, angio-\noedema, bronchospasm, hypotension and shock, and may be life-threatening. \n \nEyes disorders \n \nA marked change in glycaemic control may cause temporary visual impairment, due to temporary \nalteration in the turgidity and refractive index of the lens. \n \nLong-term improved glycaemic control decreases the risk of progression of diabetic retinopathy. \nHowever, intensification of insulin therapy with abrupt improvement in glycaemic control may be \nassociated with temporary worsening of diabetic retinopathy. In patients with proliferative retinopathy, \nparticularly if not treated with photocoagulation, severe hypoglycaemic episodes may result in \ntransient amaurosis. \n \n \n \n \n\n\n\n23 \n\nSkin and subcutaneous tissue disorders \n \nLipodystrophy and cutaneous amyloidosis may occur at the injection site and delay local insulin \nabsorption. Continuous rotation of the injection site within the given injection area may help to reduce \nor prevent these reactions. \n \nGeneral disorders and administration site conditions \n \nInjection site reactions include redness, pain, itching, hives, swelling, or inflammation. Most minor \nreactions to insulins at the injection site usually resolve in a few days to a few weeks.  \n \nRarely, insulin may cause sodium retention and oedema particularly if previously poor metabolic \ncontrol is improved by intensified insulin therapy. \n \nPaediatric population \n \nIn general, the safety profile for children and adolescents (≤ 18 years of age) is similar to the safety \nprofile for adults. The adverse reaction reports received from post marketing surveillance included \nrelatively more frequent injection site reactions (injection site pain, injection site reaction) and skin \nreactions (rash, urticaria) in children and adolescents (≤ 18 years of age) than in adults. Clinical study \nsafety data are not available for children under 2 years. \n \nReporting of suspected adverse reactions \n \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nSymptoms \n \nInsulin overdose may lead to severe and sometimes long-term and life-threatening hypoglycaemia.  \n \nManagement \n \nMild episodes of hypoglycaemia can usually be treated with oral carbohydrates. Adjustments in dose \nof the medicinal product, meal patterns, or physical activity may be needed.  \n \nMore severe episodes with coma, seizure, or neurologic impairment may be treated with \nintramuscular/subcutaneous glucagon or concentrated intravenous glucose. Sustained carbohydrate \nintake and observation may be necessary because hypoglycaemia may recur after apparent clinical \nrecovery. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group: Drugs used in diabetes, insulins and analogues for injection, long-acting. \nATC Code: A10AE04. \n \nABASAGLAR is a biosimilar medicinal product. Detailed information is available on the website of \nthe European Medicines Agency http://www.ema.europa.eu. \n \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\nhttp://www.ema.europa.eu/\n\n\n24 \n\nMechanism of action \n \nInsulin glargine is a human insulin analogue designed to have a low solubility at neutral pH. It is \ncompletely soluble at the acidic pH of the ABASAGLAR injection solution (pH 4). After injection \ninto the subcutaneous tissue, the acidic solution is neutralised leading to formation of micro-\nprecipitates from which small amounts of insulin glargine are continuously released, providing a \nsmooth, peakless, predictable concentration/time profile with a prolonged duration of action. \n \nInsulin glargine is metabolised into 2 active metabolites M1 and M2 (see section 5.2). \n \nInsulin receptor binding \n \nIn vitro studies indicate that the affinity of insulin glargine and its metabolites M1 and M2 for the \nhuman insulin receptor is similar to the one of human insulin. \n \nIGF-1 receptor binding: The affinity of insulin glargine for the human IGF-1 receptor is approximately \n5 to 8-fold greater than that of human insulin (but approximately 70 to 80-fold lower than the one of \nIGF-1), whereas M1 and M2 bind the IGF-1 receptor with slightly lower affinity compared to human \ninsulin. \n \nThe total therapeutic insulin concentration (insulin glargine and its metabolites) found in type 1 \ndiabetic patients was markedly lower than what would be required for a half maximal occupation of \nthe IGF-1 receptor and the subsequent activation of the mitogenic-proliferative pathway initiated by \nthe IGF-1 receptor. Physiological concentrations of endogenous IGF-1 may activate the mitogenic-\nproliferative pathway; however, the therapeutic concentrations found in insulin therapy, including in \nABASAGLAR therapy, are considerably lower than the pharmacological concentrations required to \nactivate the IGF-1 pathway.  \n \nPharmacodynamic effects \n \nThe primary activity of insulin, including insulin glargine, is regulation of glucose metabolism. Insulin \nand its analogues lower blood glucose levels by stimulating peripheral glucose uptake, especially by \nskeletal muscle and fat, and by inhibiting hepatic glucose production. Insulin inhibits lipolysis in the \nadipocyte, inhibits proteolysis and enhances protein synthesis. \n \nIn clinical pharmacology studies, intravenous insulin glargine and human insulin have been shown to \nbe equipotent when given at the same doses. As with all insulins, the time course of action of insulin \nglargine may be affected by physical activity and other variables. \n \nIn euglycaemic clamp studies in healthy subjects or in patients with type 1 diabetes, the onset of action \nof subcutaneous insulin glargine was slower than with human NPH insulin, its effect profile was \nsmooth and peakless, and the duration of its effect was prolonged. \n \nThe following graph shows the results from a study in patients: \n \n\n\n\n25 \n\nFigure 1: Activity profile in patients with type 1 diabetes \n \n\n \n* Determined as amount of glucose infused to maintain constant plasma glucose levels (hourly mean \nvalues) \n \nThe longer duration of action of subcutaneous insulin glargine is directly related to its slower rate of \nabsorption and supports once daily administration. The time course of action of insulin and insulin \nanalogues such as insulin glargine may vary considerably in different individuals or within the same \nindividual \n \nIn a clinical study, symptoms of hypoglycaemia or counter-regulatory hormone responses were similar \nafter intravenous insulin glargine and human insulin both in healthy volunteers and patients with \ntype 1 diabetes. \n \nClinical safety and efficacy \n \nIn clinical studies, antibodies that cross-react with human insulin and insulin glargine were observed \nwith the same frequency in both NPH-insulin and insulin glargine treatment groups. \n \nEffects of insulin glargine (once daily) on diabetic retinopathy were evaluated in an open-label 5 year \nNPH-controlled study (NPH given bid) in 1024 type 2 diabetic patients in which progression of \nretinopathy by 3 or more steps on the Early Treatment Diabetic Retinopathy Study (ETDRS) scale was \ninvestigated by fundus photography. No significant difference was seen in the progression of diabetic \nretinopathy when insulin glargine was compared to NPH insulin. \n \nThe ORIGIN (Outcome Reduction with Initial Glargine INtervention) study was a multicenter, \nrandomised, 2x2 factorial design study conducted in 12,537 participants at high cardiovascular (CV) \nrisk with impaired fasting glucose (IFG) or impaired glucose tolerance (IGT) (12% of participants) or \ntype 2 diabetes mellitus treated with ≤1 antidiabetic oral agent (88% of participants). Participants were \nrandomised (1:1) to receive insulin glargine (n=6,264), titrated to reach FPG ≤95 mg/dL (5.3 mM), or \nstandard care (n=6,273). \n \nThe first co-primary efficacy outcome was the time to the first occurrence of CV death, nonfatal \nmyocardial infarction (MI), or nonfatal stroke, and the second co-primary efficacy outcome was the \ntime to the first occurrence of any of the first co-primary events, or revascularisation procedure \n(coronary, carotid, or peripheral), or hospitalisation for heart failure. \n \nSecondary endpoints included all-cause mortality and a composite microvascular outcome. \n \n\nTime (h) after s.c injection \n\n \n____ insulin glargine \n\n \n \n\n------ NPH insulin \n \n\nEnd of observation  \nperiod \n\nG\nlu\n\nco\nse\n\n U\ntil\n\niz\nat\n\nio\nn \n\nR\nat\n\ne*\n (m\n\ng/\nkg\n\n/m\nin\n\n) \n\n\n\n26 \n\nInsulin glargine did not alter the relative risk for CV disease and CV mortality when compared to \nstandard of care. There were no differences between insulin glargine and standard care for the two co-\nprimary outcomes; for any component endpoint comprising these outcomes; for all-cause mortality; or \nfor the composite microvascular outcome. \n \nMean dose of insulin glargine by study end was 0.42 U/kg. At baseline, participants had a median \nHbA1c value of 6.4% and median on-treatment HbA1c values ranged from 5.9 to 6.4% in the insulin \nglargine group, and 6.2% to 6.6% in the standard care group throughout the duration of follow-up. The \nrates of severe hypoglycaemia (affected participants per 100 participant years of exposure) were 1.05 \nfor insulin glargine and 0.30 for standard care group and the rates of confirmed non-severe \nhypoglycaemia were 7.71 for insulin glargine and 2.44 for standard care group. Over the course of this \n6-year study, 42% of the insulin glargine group did not experience any hypoglycaemia.  \n \nAt the last on-treatment visit, there was a mean increase in body weight from baseline of 1.4 kg in the \ninsulin glargine group and a mean decrease of 0.8 kg in the standard care group. \n \nPaediatric population \n \nIn a randomised, controlled clinical study, paediatric patients (age range 6 to 15 years) with type 1 \ndiabetes (n=349) were treated for 28 weeks with a basal-bolus insulin regimen where regular human \ninsulin was used before each meal. Insulin glargine was administered once daily at bedtime and NPH \nhuman insulin was administered once or twice daily. Similar effects on glycohaemoglobin and the \nincidence of symptomatic hypoglycaemia were observed in both treatment groups, however fasting \nplasma glucose decreased more from baseline in the insulin glargine group than in the NPH group. \nThere was less severe hypoglycaemia in the insulin glargine group as well. One hundred forty three of \nthe patients treated with insulin glargine in this study continued treatment with insulin glargine in an \nuncontrolled extension study with mean duration of follow-up of 2 years. No new safety signals were \nseen during this extended treatment with insulin glargine. \n \nA crossover study comparing insulin glargine plus lispro insulin to NPH plus regular human insulin \n(each treatment administered for 16 weeks in random order) in 26 adolescent type 1 diabetic patients \naged 12 to 18 years was also performed. As in the paediatric study described above, fasting plasma \nglucose reduction from baseline was greater in the insulin glargine group than in the NPH group. \nHbA1c changes from baseline were similar between treatment groups; however blood glucose values \nrecorded overnight were significantly higher in the insulin glargine/ lispro group than the NPH/regular \ngroup, with a mean nadir of 5.4 mM vs. 4.1 mM. Correspondingly, the incidences of nocturnal \nhypoglycaemia were 32 % in the insulin glargine / lispro group vs. 52 % in the NPH / regular group. \n \nA 24-week parallel group study was conducted in 125 children with type 1 diabetes mellitus aged 2 to \n6 years, comparing insulin glargine given once daily in the morning to NPH insulin given once or \ntwice daily as basal insulin. Both groups received bolus insulin before meals. The primary aim of \ndemonstrating non-inferiority of insulin glargine to NPH in all hypoglycaemia was not met and there \nwas a trend to an increase of hypoglycaemic events with insulin glargine [insulin glargine: NPH rate \nratio (95% CI) = 1.18 (0.97-1.44)]. Glycohaemoglobin and glucose variabilities were comparable in \nboth treatment groups. No new safety signals were observed in this trial. \n \n5.2 Pharmacokinetic properties \n \nAbsorption \n \nIn healthy subjects and diabetic patients, insulin serum concentrations indicated a slower and much \nmore prolonged absorption and showed a lack of a peak after subcutaneous injection of insulin \nglargine in comparison to human NPH insulin. Concentrations were thus consistent with the time \nprofile of the pharmacodynamic activity of insulin glargine. Figure 1 above shows the activity profiles \nover time of insulin glargine and NPH insulin.  \n \nInsulin glargine injected once daily will reach steady state levels in 2-4 days after the first dose.  \n\n\n\n27 \n\n \nBiotransformation \n \nAfter subcutaneous injection in diabetic patients, insulin glargine is rapidly metabolised at the \ncarboxyl terminus of the Beta chain with formation of two active metabolites M1 (21A-Gly-insulin) \nand M2 (21A-Gly-des-30B-Thr-insulin). In plasma, the principal circulating compound is the \nmetabolite M1. The exposure to M1 increases with the administered dose of insulin glargine. \n \nThe pharmacokinetic and pharmacodynamic findings indicate that the effect of the subcutaneous \ninjection with insulin glargine is principally based on exposure to M1. Insulin glargine and the \nmetabolite M2 were not detectable in the vast majority of subjects and, when they were detectable \ntheir concentration was independent of the administered dose of insulin glargine. \n \nElimination \n \nWhen given intravenously the elimination half-life of insulin glargine and human insulin were \ncomparable.  \n \nSpecial populations \n \nIn clinical studies, subgroup analyses based on age and gender did not indicate any difference in safety \nand efficacy in insulin glargine-treated patients compared to the entire study population. \n \nPaediatric population \n \nPharmacokinetics in children aged 2 to less than 6 years with type 1 diabetes mellitus was assessed in \none clinical study (see section 5.1). Plasma trough levels of insulin glargine and its main M1 and M2 \nmetabolites were measured in children treated with insulin glargine, revealing plasma concentration \npatterns similar to adults, and providing no evidence for accumulation of insulin glargine or its \nmetabolites with chronic dosing. \n \n5.3 Preclinical safety data \n \nNon-clinical data reveal no special hazard for humans based on conventional studies of safety \npharmacology, repeated dose toxicity, genotoxicity, carcinogenic potential, toxicity to reproduction. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1  List of excipients \n \nZinc oxide \nMetacresol \nGlycerol \nHydrochloric acid (for pH adjustment) \nSodium hydroxide (for pH adjustment) \nWater for injections \n \n6.2  Incompatibilities \n \nThis medicinal product must not be mixed with other medicinal products.  \n \n6.3  Shelf life \n \n2 years. \n \n \n\n\n\n28 \n\nShelf life after first use  \n \nThe medicinal product may be stored for a maximum of 28 days up to 30°C and away from direct heat \nor direct light. Pens in use must not be stored in the refrigerator.  \n \nThe pen cap must be put back on the pen after each injection in order to protect from light. \n \n6.4  Special precautions for storage \n \nBefore use \n \nStore in a refrigerator (2°C - 8°C). \n \nDo not freeze. \n \nDo not store ABASAGLAR next to the freezer compartment or a freezer pack. \n \nKeep the pre-filled pen in the outer carton in order to protect from light. \n \nIn use  \n \nFor storage conditions after first opening of this medicinal product, see section 6.3. \n \n6.5  Nature and contents of container \n \nKwikPen \n \n3 mL solution in a cartridge (type 1 colourless glass) with a plunger (halobutyl rubber) and a disc seal \n(laminate of polyisoprene and halobutyl rubber) with aluminium seal.  \n \nThe cartridge is sealed in a disposable pen injector.  \n \nPacks of 5 pre-filled pens and multipacks containing 10 (2 packs of 5) pre-filled pens.  \n \nTempo Pen \n \n3 mL solution in a cartridge (type 1 colourless glass) with a plunger (halobutyl rubber) and a disc seal \n(laminate of polyisoprene and halobutyl rubber) with aluminium seal. The cartridge is sealed in a \ndisposable pen injector. The Tempo Pen contains a magnet (see section 4.4). \n \nPacks of 5 pre-filled pens and multipacks containing 10 (2 packs of 5) pre-filled pens.  \n \nNot all pack sizes may be marketed. \n \nNeedles are not included in the pack. \n \n6.6  Special precautions for disposal and other handling \n \nABASAGLAR must not be mixed with any other insulin or medicinal products or diluted. Mixing or \ndiluting can change its time/action profile and mixing can cause precipitation. \n \nInspect the cartridge before use. It must only be used if the solution is clear, colourless, with no solid \nparticles visible, and if it is of water-like consistency. Since ABASAGLAR is a solution, it does not \nrequire re-suspension before use.  \n \nABASAGLAR must not be mixed with any other insulin or diluted. Mixing or diluting can change its \ntime/action profile and mixing can cause precipitation. \n\n\n\n29 \n\n \nEmpty pens must never be reused and must be properly discarded.  \n \nTo prevent the possible transmission of disease, each pen must be used by one patient only.  \n \nInsulin label must always be checked before each injection to avoid medication errors between insulin \nglargine and other insulins (see section 4.4). \n \nThe patient should be advised to read the instructions for use included in the package leaflet carefully \nbefore using ABASAGLAR solution for injection in pre-filled pen. \n \nTempo Pen \n \nThe Tempo Pen is designed to work with the Tempo Smart Button. The Tempo Smart Button is an \noptional product that can be attached to the Tempo Pen dose knob and aids in transmitting Abasaglar \ndose information from the Tempo Pen to a compatible mobile application. The Tempo Pen injects \ninsulin with or without the Tempo Smart Button attached. To transmit data to the mobile application, \nfollow the instructions provided with the Tempo Smart Button and the instructions with the mobile \napplication.  \n \n \n7.  MARKETING AUTHORISATION HOLDER \n \nEli Lilly Nederland B.V., Papendorpseweg 83, 3528 BJ Utrecht, The Netherlands \n \n \n8.  MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/14/944/007 \nEU/1/14/944/008 \nEU/1/14/944/012 \nEU/1/14/944/013 \nEU/1/14/944/014 \nEU/1/14/944/015 \n \n \n9.  DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 9 September 2014 \nDate of latest renewal: 25 July 2019 \n \n \n10.  DATE OF REVISION OF THE TEXT \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu \n  \n\nhttp://www.ema.europa.eu/\n\n\n30 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n\nANNEX II \n \n\nA. MANUFACTURER(S) OF THE BIOLOGICAL ACTIVE SUBSTANCE(S) AND \nMANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE  \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n\n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n\n \n\n\n\n31 \n\nA. MANUFACTURER(S) OF THE BIOLOGICAL ACTIVE SUBSTANCE(S)  AND \nMANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE \n \nName and address of the manufacturers of the biological active substance  \n \nLilly del Caribe, Inc. \n12.3 km 65th Infantry Road \nCarolina, PR 00985 \nPuerto Rico \n \nEli Lilly and Company \nIndianapolis  \nIndiana 46285  \nUSA \n \nName and address of the manufacturer responsible for batch release \n \nABASAGLAR 100 units/mL solution for injection in a cartridge and pre-filled pen \n \nLilly France S.A.S. \n2, rue du Colonel Lilly \nF-67640 Fegersheim \nFrance \n \nABASAGLAR 100 units/mL solution for injection in a cartridge \n \nEli Lilly Italia S.p.A.,  \nVia Gramsci 731-733,  \n50019 Sesto Fiorentino, (FI)  \nItaly. \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nMedicinal product subject to medical prescription  \n \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \nAUTHORISATION  \n \n• Periodic safety update reports (PSURs) \n \nThe requirements for submission of PSURs for this medicinal product are set out in the \nlist of Union reference dates (EURD list) provided for under Article 107c(7) of Directive \n2001/83/EC and any subsequent updates published on the European medicines web-portal. \n \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n• Risk management plan (RMP) \n \nThe marketing authorisation holder (MAH) shall perform the required pharmacovigilance activities \nand interventions detailed in the agreed RMP presented in Module 1.8.2 of the marketing \nauthorisation and any agreed subsequent updates of the RMP. \n \nAn updated RMP should be submitted: \n\n\n\n32 \n\n• At the request of the European Medicines Agency; \n• Whenever the risk management system is modified, especially as the result of new \n\ninformation being received that may lead to a significant change to the benefit/risk profile or \nas the result of an important (pharmacovigilance or risk minimisation) milestone being \nreached.  \n\n \n \n\n  \n\n\n\n33 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n  \n\n\n\n34 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n\n\n\n35 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \n \nOUTER CARTON – Cartridge. Pack of 5 and 10 \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nABASAGLAR 100 units/mL solution for injection in a cartridge \n \ninsulin glargine \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach mL contains 100 units insulin glargine (equivalent to 3.64 mg). \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: zinc oxide, metacresol, glycerol, hydrochloric acid and sodium hydroxide, water for \ninjections. See leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection \n \n5 cartridges of 3 mL. \n10 cartridges of 3 mL \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nThese cartridges are for use with a Lilly 3 mL pen only. \n \nRead the package leaflet before use. \n \nSubcutaneous use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \nDiscard 28 days after first use. \n \n \n\n\n\n36 \n\n9. SPECIAL STORAGE CONDITIONS \n \nBefore use: \n \nStore in a refrigerator. \nDo not freeze.  \nStore in original package in order to protect from light. \n \n \nIn use:  \n \nStore below 30 º C. \nDo not refrigerate or freeze. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nEli Lilly Nederland B.V.  \nPapendorpseweg 83, 3528 BJ Utrecht  \nThe Netherlands \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/14/944/003 5 cartridges \nEU/1/14/944/009 10 cartridges \n \n \n13. BATCH NUMBER \n \nLot  \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nABASAGLAR \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n\n\n\n37 \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC \nSN \nNN \n  \n\n\n\n38 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nCARTRIDGE LABEL  \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nABASAGLAR 100 units/mL injection \ninsulin glargine \nSC use \n \n \n2. METHOD OF ADMINISTRATION \n \nRead the package leaflet before use \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n3 mL \n \n \n6. OTHER \n \n \n \n\n\n\n39 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON – KwikPen. Pack of 5 \n \n1. NAME OF THE MEDICINAL PRODUCT \n \n \nABASAGLAR 100 units/mL KwikPen solution for injection in a pre-filled pen \n \ninsulin glargine \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach mL contains 100 units insulin glargine (equivalent to 3.64 mg). \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: zinc oxide, metacresol, glycerol, hydrochloric acid and sodium hydroxide, water for \ninjections. See leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection.  \n \n5 pens of 3 mL. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \n \nSubcutaneous use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n \n8. EXPIRY DATE \n \nEXP \n \nDiscard pen 28 days after first use. \n \n \n\n\n\n40 \n\n9. SPECIAL STORAGE CONDITIONS \n \nBefore use: \n \nStore in a refrigerator. \nDo not freeze.  \nStore in original package in order to protect from light. \n \nIn use:  \n \nStore below 30 º C. \nDo not refrigerate or freeze. \nRecap the pen after use to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nEli Lilly Nederland B.V.  \nPapendorpseweg 83, 3528 BJ Utrecht  \nThe Netherlands \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/14/944/007 5 pens \nEU/1/14/944/012 5 pens \n \n \n13. BATCH NUMBER \n \nLot  \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nABASAGLAR \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n\n\n\n41 \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC \nSN \nNN \n  \n\n\n\n42 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \n \nOUTER CARTON for multipack (with blue box) – KwikPen \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nABASAGLAR 100 units/mL KwikPen solution for injection in a pre-filled pen \n \ninsulin glargine \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach mL contains 100 units insulin glargine (equivalent to 3.64 mg). \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: zinc oxide, metacresol, glycerol, hydrochloric acid and sodium hydroxide, water for \ninjections. See leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection.  \n \nMultipack: 10 (2 packs of 5) pens of 3 mL.  \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \n \nSubcutaneous use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n \n8. EXPIRY DATE \n \nEXP \n \nDiscard pen 28 days after first use. \n \n \n\n\n\n43 \n\n9. SPECIAL STORAGE CONDITIONS \n \nBefore use: \n \nStore in a refrigerator. \nDo not freeze.  \nStore in original package in order to protect from light. \n \nIn use:  \n \nStore below 30 º C. \nDo not refrigerate or freeze. \nRecap the pen after use to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nEli Lilly Nederland B.V.  \nPapendorpseweg 83, 3528 BJ Utrecht  \nThe Netherlands \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/14/944/008 5 pens \nEU/1/14/944/013 5 pens \n \n \n13. BATCH NUMBER \n \nLot  \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nABASAGLAR \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n\n\n\n44 \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC \nSN \nNN \n \n\n\n\n45 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \n \nINTERMEDIATE CARTON of a multipack (without blue box) - KwikPen \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nABASAGLAR 100 units/mL KwikPen solution for injection in a pre-filled pen \n \ninsulin glargine \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach mL contains 100 units  insulin glargine (equivalent to 3.64 mg). \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: zinc oxide, metacresol, glycerol, hydrochloric acid and sodium hydroxide, water for \ninjections. See leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection.  \n \n5 pens of 3 mL. Component of a multipack, can’t be sold separately. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \n \nSubcutaneous use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n \n8. EXPIRY DATE \n \nEXP \n \nDiscard pen 28 days after first use. \n \n \n\n\n\n46 \n\n9. SPECIAL STORAGE CONDITIONS \n \nBefore use: \n \nStore in a refrigerator. \nDo not freeze.  \nStore in original package in order to protect from light. \n \nIn use:  \n \nStore below 30 º C. \nDo not refrigerate or freeze. \nRecap the pen after use to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nEli Lilly Nederland B.V.  \nPapendorpseweg 83, 3528 BJ Utrecht  \nThe Netherlands \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/14/944/008  5 pens \nEU/1/14/944/013  5 pens \n \n13. BATCH NUMBER \n \nLot  \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nABASAGLAR \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \n\n\n\n47 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nLABEL TEXT –KwikPen \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nABASAGLAR 100 units/mL KwikPen injection \ninsulin glargine \nSC use \n \n \n2. METHOD OF ADMINISTRATION \n \nRead the package leaflet before use \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n3 mL \n \n \n6. OTHER \n \n \n  \n\n\n\n48 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON __ Tempo Pen. Pack of 5 \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nABASAGLAR 100 units/mL Tempo Pen solution for injection in a pre-filled pen \n \ninsulin glargine \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach mL contains 100 units insulin glargine (equivalent to 3.64 mg). \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: zinc oxide, metacresol, glycerol, hydrochloric acid and sodium hydroxide, water for \ninjections. See leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection.  \n \n5 pens of 3 mL. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \n \nSubcutaneous use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \nDiscard pen 28 days after first use. \n \n \n\n\n\n49 \n\n9. SPECIAL STORAGE CONDITIONS \n \nBefore use: \n \nStore in a refrigerator. \nDo not freeze.  \nStore in original package in order to protect from light. \n \nIn use:  \n \nStore below 30  C. \nDo not refrigerate or freeze. \nRecap the pen after use to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nEli Lilly Nederland B.V.  \nPapendorpseweg 83, 3528 BJ Utrecht  \nThe Netherlands \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/14/944/014 5 pens \n \n \n13. BATCH NUMBER \n \nLot  \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nABASAGLAR \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n\n\n\n50 \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC \nSN \nNN  \n\n\n\n51 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \n \nOUTER CARTON for multipack (with blue box) – Tempo Pen \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nABASAGLAR 100 units/mL Tempo Pen solution for injection in a pre-filled pen \n \ninsulin glargine \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach mL contains 100 units insulin glargine (equivalent to 3.64 mg). \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: zinc oxide, metacresol, glycerol, hydrochloric acid and sodium hydroxide, water for \ninjections. See leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection.  \n \nMultipack: 10 (2 packs of 5) pens of 3 mL.  \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \n \nSubcutaneous use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \nDiscard pen 28 days after first use. \n \n \n\n\n\n52 \n\n9. SPECIAL STORAGE CONDITIONS \n \nBefore use: \n \nStore in a refrigerator. \nDo not freeze.  \nStore in original package in order to protect from light. \n \nIn use:  \n \nStore below 30  C. \nDo not refrigerate or freeze. \nRecap the pen after use to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nEli Lilly Nederland B.V.  \nPapendorpseweg 83, 3528 BJ Utrecht  \nThe Netherlands \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/14/944/015 5 pens \n \n \n13. BATCH NUMBER \n \nLot  \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nABASAGLAR \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n\n\n\n53 \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC \nSN \nNN \n \n\n\n\n54 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \n \nINTERMEDIATE CARTON of a multipack (without blue box) – Tempo Pen \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nABASAGLAR 100 units/mL Tempo Pen solution for injection in a pre-filled pen \n \ninsulin glargine \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach mL contains 100 units  insulin glargine (equivalent to 3.64 mg). \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: zinc oxide, metacresol, glycerol, hydrochloric acid and sodium hydroxide, water for \ninjections. See leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection.  \n \n5 pens of 3 mL. Component of a multipack, can’t be sold separately. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \n \nSubcutaneous use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \nDiscard pen 28 days after first use. \n \n \n\n\n\n55 \n\n9. SPECIAL STORAGE CONDITIONS \n \nBefore use: \n \nStore in a refrigerator. \nDo not freeze.  \nStore in original package in order to protect from light. \n \nIn use:  \n \nStore below 30  C. \nDo not refrigerate or freeze. \nRecap the pen after use to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nEli Lilly Nederland B.V.  \nPapendorpseweg 83, 3528 BJ Utrecht  \nThe Netherlands \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/14/944/015  5 pens \n \n \n13. BATCH NUMBER \n \nLot  \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nABASAGLAR \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \n\n\n\n56 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nLABEL TEXT –Tempo Pen \n \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nABASAGLAR 100 units/mL Tempo Pen injection \ninsulin glargine \nSC use \n \n \n2. METHOD OF ADMINISTRATION \n \nRead the package leaflet before use \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n3 mL \n \n \n6. OTHER \n \n \n  \n\n\n\n57 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n\nB. PACKAGE LEAFLET \n\n\n\n58 \n\nPackage leaflet: Information for the user \n \n\nABASAGLAR 100 units/mL solution for injection in a cartridge \ninsulin glargine \n\n \nRead all of this leaflet carefully before you start using this medicine because it contains \nimportant information for you. The instructions for using the insulin pen are provided with your \ninsulin pen. Refer to them before using your medicine. \n \n- Keep this leaflet. You may need to read it again.  \n- If you have any further questions, ask your doctor, pharmacist or nurse. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n- If you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible \n\nside effects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n \n1. What ABASAGLAR is and what it is used for  \n2. What you need to know before you use ABASAGLAR \n3. How to use ABASAGLAR \n4. Possible side effects  \n5. How to store ABASAGLAR \n6. Contents of the pack and other information \n \n \n1. What ABASAGLAR is and what it is used for \n \nABASAGLAR contains insulin glargine. This is a modified insulin, very similar to human insulin. \n \nABASAGLAR is used to treat diabetes mellitus in adults, adolescents and children aged 2 years and \nabove. \n \nDiabetes mellitus is a disease where your body does not produce enough insulin to control the level of \nblood sugar. Insulin glargine has a long and steady blood-sugar-lowering action. \n \n \n2. What you need to know before you use ABASAGLAR \n \nDo not use ABASAGLAR \nIf you are allergic to insulin glargine or any of the other ingredients of this medicine (listed in section \n6). \n \nWarnings and precautions  \nTalk to your doctor, pharmacist or nurse before using ABASAGLAR. \nFollow closely the instructions for posology, monitoring (blood and urine tests), diet and physical \nactivity (physical work and exercise) as discussed with your doctor. \n \nIf your blood sugar is too low (hypoglycaemia), follow the guidance for hypoglycaemia (see box at the \nend of this leaflet). \n \nTravel \nBefore travelling consult your doctor. You may need to talk about: \n-  the availability of your insulin in the country you are visiting, \n-  supplies of insulin etc. \n-  correct storage of your insulin while travelling, \n-  timing of meals and insulin administration while travelling, \n\n\n\n59 \n\n-  the possible effects of changing to different time zones, \n-  possible new health risks in the countries to be visited, \n-  what you should do in emergency situations when you feel unwell or become ill. \n \nIllnesses and injuries \nIn the following situations, the management of your diabetes may require a lot of care (for example, \nadjustment to insulin dose, blood and urine tests): \n-  If you are ill or have a major injury then your blood sugar level may increase (hyperglycaemia). \n-  If you are not eating enough your blood sugar level may become too low (hypoglycaemia). \nIn most cases you will need a doctor. Make sure that you contact a doctor early. \n \nIf you have type 1 diabetes (insulin dependent diabetes mellitus), do not stop your insulin and continue \nto get enough carbohydrates. Always tell people who are caring for you or treating you that you \nrequire insulin. \n \nInsulin treatment can cause the body to produce antibodies to insulin (substances that act against \ninsulin). However, only very rarely, this will require a change to your insulin dose. \n \nSome patients with long-standing type 2 diabetes mellitus and heart disease or previous stroke who \nwere treated with pioglitazone and insulin experienced the development of heart failure. Inform your \ndoctor as soon as possible if you experience signs of heart failure such as unusual shortness of breath \nor rapid increase in weight or localised swelling (oedema). \n \nInsulin mix-ups \nYou must always check the pack and the insulin label before each injection to avoid mix-ups between \nABASAGLAR and other insulins. \n \nChildren \nThere is no experience with the use of ABASAGLAR in children below the age of 2 years. \n \nOther medicines and ABASAGLAR \nSome medicines cause changes in the blood sugar level (decrease, increase or both depending on the \nsituation). In each case, it may be necessary to adjust your insulin dose to avoid blood sugar levels that \nare either too low or too high. Be careful when you start or stop taking another medicine. \nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines. Before taking a medicine ask your doctor if it can affect your blood sugar level and what \naction, if any, you need to take. \n \nMedicines that may cause your blood sugar level to fall (hypoglycaemia) include: \n \n-  all other medicines to treat diabetes, \n-  angiotensin converting enzyme (ACE) inhibitors (used to treat certain heart conditions or high \n\nblood pressure), \n-  disopyramide (used to treat certain heart conditions), \n-  fluoxetine (used to treat depression), \n-  fibrates (used to lower high levels of blood lipids), \n-  monoamine oxidase (MAO) inhibitors (used to treat depression), \n-  pentoxifylline, propoxyphene, salicylates (such as aspirin, used to relieve pain and lower fever),  \n-  somatostatin analogues (such as octreotide, used to treat an uncommon condition in which you \n\nmake too much growth hormone), \n -  sulphonamide antibiotics. \n \nMedicines that may cause your blood sugar level to rise (hyperglycaemia) include: \n \n-  corticosteroids (such as \"cortisone\" used to treat inflammation), \n-  danazol (medicine acting on ovulation), \n-  diazoxide (used to treat high blood pressure), \n\n\n\n60 \n\n-  diuretics (used to treat high blood pressure or excessive fluid retention), \n-  glucagon (pancreas hormone used to treat severe hypoglycaemia), \n-  isoniazid (used to treat tuberculosis), \n-  oestrogens and progestogens (such as in the contraceptive pill used for birth control),  \n-  phenothiazine derivatives (used to treat psychiatric disorders), \n-  somatropin (growth hormone), \n-  sympathomimetic medicines (such as epinephrine [adrenaline], salbutamol, terbutaline used to \n\ntreat asthma), \n-  thyroid hormones (used to treat thyroid gland disorders), \n-  atypical antipsychotic medicines (such as clozapine, olanzapine), \n-  protease inhibitors (used to treat HIV). \n \nYour blood sugar level may either rise or fall if you take: \n \n-  beta-blockers (used to treat high blood pressure), \n-  clonidine (used to treat high blood pressure), \n-  lithium salts (used to treat psychiatric disorders). \n \nPentamidine (used to treat some infections caused by parasites) may cause hypoglycaemia which may \nsometimes be followed by hyperglycaemia. \n \nBeta-blockers like other sympatholytic medicines (such as clonidine, guanethidine, and reserpine) may \nweaken or suppress entirely the first warning symptoms which help you to recognise a hypoglycaemia.  \nIf you are not sure whether you are taking one of those medicines ask your doctor or pharmacist. \n \nABASAGLAR with alcohol \nYour blood sugar levels may either rise or fall if you drink alcohol. \n \nPregnancy and breast-feeding \nAsk your doctor or pharmacist for advice before taking any medicine. \nInform your doctor if you are planning to become pregnant, or if you are already pregnant. Your \ninsulin dose may need to be changed during pregnancy and after giving birth. Particularly careful \ncontrol of your diabetes, and prevention of hypoglycaemia, is important for the health of your baby. \nIf you are breast-feeding consult your doctor as you may require adjustments in your insulin doses and \nyour diet. \n \nDriving and using machines \nYour ability to concentrate or react may be reduced if: \n-  you have hypoglycaemia (low blood sugar levels), \n-  you have hyperglycaemia (high blood sugar levels), \n-  you have problems with your sight. \nKeep this possible problem in mind in all situations where you might put yourself and others at risk \n(such as driving a car or using machines). You should contact your doctor for advice on driving if: \n-  you have frequent episodes of hypoglycaemia, \n-  the first warning symptoms which help you to recognise hypoglycaemia are reduced or absent. \n \nABASAGLAR contains sodium \nThis medicine contains less than 1 mmol (23 mg) sodium per dose, which means it is essentially \n‘sodium-free’. \n \n \n3. How to use ABASAGLAR \n \nAlways use this medicine exactly as your doctor has told you. Check with your doctor or pharmacist if \nyou are not sure. \nAlthough ABASAGLAR contains the same active substance as Toujeo (insulin glargine \n300 units/mL), these medicines are not interchangeable. The switch from one insulin therapy to \n\n\n\n61 \n\nanother requires medical prescription, medical supervision and blood glucose monitoring. Please \nconsult your doctor for further information. \n \nDose \nBased on your life-style and the results of your blood sugar (glucose) tests and your previous insulin \nusage, your doctor will: \n \n-  determine how much ABASAGLAR per day you will need and at what time, \n-  tell you when to check your blood sugar level, and whether you need to carry out urine tests, \n-  tell you when you may need to inject a higher or lower dose of ABASAGLAR. \n \nABASAGLAR is a long-acting insulin. Your doctor may tell you to use it in combination with a short-\nacting insulin or with tablets used to treat high blood sugar levels. \n \nMany factors may influence your blood sugar level. You should know these factors so that you are \nable to react correctly to changes in your blood sugar level and to prevent it from becoming too high \nor too low. See the box at the end of this leaflet for further information. \n \nUse in children and adolescents \nABASAGLAR can be used in adolescents and children aged 2 years and above. Use this medicine \nexactly as your doctor has told you. \n \nFrequency of administration \nYou need one injection of ABASAGLAR every day, at the same time of the day. \n \nMethod of administration \nABASAGLAR is injected under the skin. Do NOT inject ABASAGLAR in a vein, since this will \nchange its action and may cause hypoglycaemia. \n \nYour doctor will show you in which area of the skin you should inject ABASAGLAR. With each \ninjection, change the puncture site within the particular area of skin that you are using. \n \nHow to handle the cartridges \nThe ABASAGLAR cartridges are to be used only in Lilly insulin pens to ensure you get the correct \ndose. Not all of these pens may be marketed in your country. \n \nThe pen should be used as recommended in the information provided. \n \nThe instructions for using the pen must be followed carefully for loading the cartridge, attaching the \nneedle, and administering the insulin injection. \n \nTo prevent the possible transmission of disease, each pen must be used by one patient only. \n \nLook at the cartridge before you use it. Only use it if the solution is clear, colourless and water-like, \nand has no visible particles in it. Do not shake or mix it before use. \n \nAlways use a new cartridge if you notice that your blood sugar control is unexpectedly getting worse. \nThis is because the insulin may have lost some of its effectiveness. If you think you may have a \nproblem with ABASAGLAR, have it checked by your doctor or pharmacist. \n \nSpecial care before injection \nBefore injection remove any air bubbles (see instructions for using the pen). \n \nMake sure that neither alcohol nor other disinfectants or other substances contaminate the insulin. \n \n\n\n\n62 \n\nDo not re-fill and re-use empty cartridges. Do not add any other insulin to the cartridge. Do not mix \nABASAGLAR with any other insulins or medicines. Do not dilute it. Mixing or diluting may change \nthe action of ABASAGLAR. \n \nProblems with the insulin pen? \n \nRefer to the instructions for using the pen. \n \nIf the insulin pen is damaged or not working properly (due to mechanical defects) it has to be \ndiscarded, and a new insulin pen has to be used. \n \nIf you use more ABASAGLAR than you should \n-  If you have injected too much ABASAGLAR or are unsure how much you have injected, your \n\nblood sugar level may become too low (hypoglycaemia). Check your blood sugar frequently. In \ngeneral, to prevent hypoglycaemia you must eat more food and monitor your blood sugar. For \ninformation on the treatment of hypoglycaemia, see box at the end of this leaflet. \n\n \nIf you forget to use ABASAGLAR \n-  If you have missed a dose of ABASAGLAR or if you have not injected enough insulin or are \n\nunsure how much you have injected, your blood sugar level may become too high \n(hyperglycaemia). Check your blood sugar frequently. For information on the treatment of \nhyperglycaemia, see box at the end of this leaflet. \n\n-  Do not take a double dose to make up for a forgotten dose. \n \nAfter injecting \nIf you are unsure how much you have injected then check your blood sugar levels before deciding if \nyou need another injection. \n \nIf you stop using ABASAGLAR \nThis could lead to severe hyperglycaemia (very high blood sugar) and ketoacidosis (build-up of acid in \nthe blood because the body is breaking down fat instead of sugar). Do not stop ABASAGLAR without \nspeaking to a doctor, who will tell you what needs to be done. \n \nIf you have any further questions on the use of this medicine, ask your doctor, pharmacist or nurse. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nIf you notice signs of your blood sugar being too low (hypoglycaemia), take the action to increase \nyour blood sugar levels immediately. Hypoglycaemia (low blood sugar) can be very serious and is \nvery common with insulin treatment (may affect more than 1 in 10 people). Low blood sugar means \nthat there is not enough sugar in your blood. If your blood sugar level falls too low, you may pass out \n(become unconscious). Serious hypoglycaemia may cause brain damage and may be life-threatening. \nFor more information, see the box at the end of this leaflet. \n \nSevere allergic reactions (rare, may affect up to 1 in 1,000 people) – the signs may include large-scale \nskin reactions (rash and itching all over the body), severe swelling of skin or mucous membranes \n(angiooedema), shortness of breath, a fall in blood pressure with rapid heartbeat and sweating. Severe \nallergic reactions to insulins may become life-threatening. Tell a doctor straight away if you notice \nsigns of severe allergic reaction. \n \nSkin changes at the injection site \nIf you inject insulin too often at the same place, the skin may either shrink (lipoatrophy, may affect up \nto 1 in 100 people) or thicken (lipohypertrophy, may affect up to 1 in 10 people). Also lumps under \nthe skin caused by a build-up of a protein called amyloid may occur (cutaneous amyloidosis, how \n\n\n\n63 \n\noften they occur is not known). The insulin may not work very well. Change the injection site with \neach injection to help prevent these skin changes. \n\nCommon side effects (may affect up to 1 in 10 people) \n \n• Skin and allergic reactions at the injection site \n\n \nThe signs may include reddening, unusually intense pain when injecting, itching, hives, swelling or \ninflammation. They can spread around the injection site. Most minor reactions to insulins usually \ndisappear in a few days to a few weeks. \n \nRare side effects (may affect up to 1 in 1,000 people) \n \n• Eye reactions \n \nA marked change (improvement or worsening) in your blood sugar control can disturb your vision \ntemporarily. If you have proliferative retinopathy (an eye disease related to diabetes) severe \nhypoglycaemic attacks may cause temporary loss of vision. \n \n• General disorders \n \nIn rare cases, insulin treatment may also cause temporary build-up of water in the body, with swelling \nin the calves and ankles. \n \nVery rare side-effects (may affect up to1 in 10,000 people) \nIn very rare cases, dysgeusia (taste disorders) and myalgia (muscular pain) can occur. \n \nUse in children and adolescents \nIn general, the side effects in children and adolescents of 18 years of age or less are similar to those \nseen in adults. \n \nComplaints of injection site reactions (injection site pain, injection site reaction) and skin reactions \n(rash, urticaria) are reported relatively more frequently in children and adolescents of 18 years of age \nor less than in adults. \n \nReporting of side effects \nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine. \n \n \n5. How to store ABASAGLAR \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the carton and on the label of the \ncartridge after “EXP”. The expiry date refers to the last day of that month. \n \nUnopened cartridges \nStore in a refrigerator (2°C - 8°C). Do not freeze.  \nDo not put ABASAGLAR next to the freezer compartment or a freezer pack.  \nKeep the cartridge in the outer carton in order to protect from light. \n \n \n \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n64 \n\nIn-use cartridges \nCartridges in use (in the insulin pen) or carried as a spare may be stored for a maximum of 28 days up \nto 30°C and away from direct heat or direct light. The cartridge in use must not be stored in a \nrefrigerator. Do not use it after this time period. \n \nDo not use ABASAGLAR if you notice particles in it. Only use ABASAGLAR if the solution is clear, \ncolourless and water like. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat ABASAGLAR contains \n-  The active substance is insulin glargine. Each millilitre of the solution contains 100 units of the \n\nactive substance insulin glargine (equivalent to 3.64 mg). \n-  The other ingredients are: zinc oxide, metacresol, glycerol, sodium hydroxide (see section 2 \n\n“ABASAGLAR contains sodium”), hydrochloric acid and water for injections. \n \nWhat ABASAGLAR looks like and contents of the pack \nABASAGLAR 100 units/mL solution for injection in a cartridge is a clear and colourless solution. \n \nABASAGLAR comes in a special cartridge to be used only in a Lilly insulin pen. Each cartridge \ncontains 3 mL of solution for injection (equivalent to 300 units) and they are available in packs of 5 \nand 10 cartridges. \n \nNot all pack sizes may be marketed. \n \nMarketing Authorisation Holder  \nEli Lilly Nederland B.V., Papendorpseweg 83, 3528 BJ Utrecht, The Netherlands. \n \nManufacturer \nLilly France S.A.S., rue du Colonel Lilly, F-67640 Fegersheim, France. \nEli Lilly Italia S.p.A., Via Gramsci 731-733, 50019 Sesto Fiorentino, (FI) Italy. \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \n\n\n\n65 \n\nBelgië/Belgique/Belgien \nEli Lilly Benelux S.A./N.V. \nTél/Tel: + 32-(0)2 548 84 84 \n \n\nLietuva \nEli Lilly Lietuva \nTel. +370 (5) 2649600 \n \n\nБългария \nТП \"Ели Лили Недерланд\" Б.В. - България \nтел. +359 2 491 41 40 \n \n\nLuxembourg/Luxemburg \nEli Lilly Benelux S.A./N.V. \nTél/Tel: + 32-(0)2 548 84 84 \n \n\nČeská republika \nELI LILLY ČR, s.r.o. \nTel: + 420 234 664 111 \n \n\nMagyarország \nLilly Hungária Kft. \nTel: + 36 1 328 5100 \n \n\nDanmark \nEli Lilly Danmark A/S  \nTlf: +45 45 26 60 00 \n \n\nMalta \nCharles de Giorgio Ltd. \nTel: + 356 25600 500 \n \n\nDeutschland \nLilly Deutschland GmbH \nTel. + 49-(0) 6172 273 2222 \n \n\nNederland \nEli Lilly Nederland B.V.  \nTel: + 31-(0) 30 60 25 800 \n \n\nEesti \nEli Lilly Nederland B.V. \nTel: +372 6 817 280 \n \n\nNorge \nEli Lilly Norge A.S.  \nTlf: + 47 22 88 18 00 \n \n\nΕλλάδα \nΦΑΡΜΑΣΕΡΒ-ΛΙΛΛΥ Α.Ε.Β.Ε.  \nΤηλ: +30 210 629 4600 \n \n\nÖsterreich \nEli Lilly Ges.m.b.H.  \nTel: + 43-(0) 1 711 780 \n \n\nEspaña \nLilly S.A. \nTel: + 34-91 663 50 00 \n \n\nPolska \nEli Lilly Polska Sp. z o.o. \nTel: +48 22 440 33 00 \n \n\nFrance \nLilly France SAS \nTél: +33-(0) 1 55 49 34 34 \n \n\nPortugal \nLilly Portugal Produtos Farmacêuticos, Lda \nTel: + 351-21-4126600 \n \n\nHrvatska \nEli Lilly Hrvatska d.o.o. \nTel: +385 1 2350 999 \n \n\nRomânia \nEli Lilly România S.R.L. \nTel: + 40 21 4023000 \n \n\nIreland \nEli Lilly and Company (Ireland) Limited \nTel: + 353-(0) 1 661 4377 \n \n\nSlovenija \nEli Lilly farmacevtska družba, d.o.o. \nTel: +386 (0)1 580 00 10 \n \n\nÍsland \nIcepharma hf. \nSími + 354 540 8000 \n \n\nSlovenská republika \nEli Lilly Slovakia s.r.o. \nTel: + 421 220 663 111 \n \n\nItalia \nEli Lilly Italia S.p.A. \nTel: + 39- 055 42571 \n \n\nSuomi/Finland \nOy Eli Lilly Finland Ab  \nPuh/Tel: + 358-(0) 9 85 45 250 \n \n\nΚύπρος \nPhadisco Ltd  \nΤηλ: +357 22 715000 \n \n \n\nSverige \nEli Lilly Sweden AB \nTel: + 46-(0) 8 7378800 \n \n\n\n\n66 \n\nLatvija \nEli Lilly (Suisse) S.A Pārstāvniecība Latvijā Tel: \n+371 67364000 \n \n\nUnited Kingdom \nEli Lilly and Company Limited \nTel: + 44-(0) 1256 315000 \n \n\nThis leaflet was last revised in  \n \nOther sources of information \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu. \n\nhttp://www.ema.europa.eu/\n\n\n67 \n\nHYPERGLYCAEMIA AND HYPOGLYCAEMIA \n \nAlways carry some sugar (at least 20 grams) with you. \n \nCarry some information with you to show you are diabetic. \n \nHYPERGLYCAEMIA (high blood sugar levels) \n \nIf your blood sugar is too high (hyperglycaemia), you may not have injected enough insulin. \n \nWhy does hyperglycaemia occur? \nExamples include: \n-  you have not injected your insulin or not injected enough, or if it has become less effective, for \n\nexample through incorrect storage, \n-  your insulin pen does not work properly, \n-  you are doing less exercise than usual, you are under stress (emotional distress, excitement), or \n\nyou have an injury, operation, infection or fever, \n-  you are taking or have taken certain other medicines (see section 2, \"Other medicines and \n\nABASAGLAR\"). \n \nWarning symptoms of hyperglycaemia \nThirst, increased need to urinate, tiredness, dry skin, reddening of the face, loss of appetite, low blood \npressure, fast heartbeat, and glucose and ketone bodies in urine. Stomach pain, fast and deep \nbreathing, sleepiness or even loss of consciousness may be signs of a serious condition (ketoacidosis) \nresulting from lack of insulin. \n \nWhat should you do if you experience hyperglycaemia? \n \nTest your blood sugar level and your urine for ketones as soon as any of the above symptoms \noccur. Severe hyperglycaemia or ketoacidosis must always be treated by a doctor, normally in a \nhospital. \n \nHYPOGLYCAEMIA (low blood sugar levels) \n \nIf your blood sugar level falls too much you may become unconscious. Serious hypoglycaemia may \ncause a heart attack or brain damage and may be life-threatening. You normally should be able to \nrecognise when your blood sugar is falling too much so that you can take the right actions. \n \nWhy does hypoglycaemia occur? \nExamples include: \n-  you inject too much insulin, \n-  you miss meals or delay them, \n-  you do not eat enough, or eat food containing less carbohydrate than normal (sugar and \n\nsubstances similar to sugar are called carbohydrates; however, artificial sweeteners are NOT \ncarbohydrates), \n\n-  you lose carbohydrates due to vomiting or diarrhoea, \n-  you drink alcohol, particularly if you are not eating much, \n-  you are doing more exercise than usual or a different type of physical activity, \n-  you are recovering from an injury or operation or other stress, \n-  you are recovering from an illness or from fever, \n-  you are taking or have stopped taking certain other medicines (see section 2, \"Other medicines \n\nand ABASAGLAR\"). \n \n\n\n\n68 \n\nHypoglycaemia is also more likely to occur if \n-  you have just begun insulin treatment or changed to another insulin preparation (when changing \n\nfrom your previous basal insulin to ABASAGLAR, hypoglycaemia, if it occurs, may be more \nlikely to occur in the morning than at night), \n\n-  your blood sugar levels are almost normal or are unstable, \n-  you change the area of skin where you inject insulin (for example from the thigh to the upper \n\narm), \n-  you suffer from severe kidney or liver disease, or some other disease such as hypothyroidism. \n \nWarning symptoms of hypoglycaemia \n \n- In your body \nExamples of symptoms that tell you that your blood sugar level is falling too much or too fast: \nsweating, clammy skin, anxiety, fast heart beat, high blood pressure, palpitations and irregular \nheartbeat. These symptoms often develop before the symptoms of a low sugar level in the brain. \n \n- In your brain \nExamples of symptoms that indicate a low sugar level in the brain: headaches, intense hunger, nausea, \nvomiting, tiredness, sleepiness, sleep disturbances, restlessness, aggressive behaviour, lapses in \nconcentration, impaired reactions, depression, confusion, speech disturbances (sometimes total loss of \nspeech), visual disorders, trembling, paralysis, tingling sensations (paraesthesia), numbness and \ntingling sensations in the area of the mouth, dizziness, loss of self-control, inability to look after \nyourself, convulsions, loss of consciousness. \nThe first symptoms which alert you to hypoglycaemia (\"warning symptoms\") may change, be weaker \nor may be missing altogether if \n-  you are elderly, if you have had diabetes for a long time or if you suffer from a certain type of \n\nnervous disease (diabetic autonomic neuropathy), \n-  you have recently suffered hypoglycaemia (for example the day before) or if it develops slowly, \n-  you have almost normal or, at least, greatly improved blood sugar levels, \n-  you have recently changed from an animal insulin to a human insulin such as ABASAGLAR, \n-  you are taking or have taken certain other medicines (see section 2, \"Other medicines and \n\nABASAGLAR\"). \nIn such a case, you may develop severe hypoglycaemia (and even faint) before you are aware of the \nproblem. Be familiar with your warning symptoms. If necessary, more frequent blood sugar testing \ncan help to identify mild hypoglycaemic episodes that may otherwise be overlooked. If you are not \nconfident about recognising your warning symptoms, avoid situations (such as driving a car) in which \nyou or others would be put at risk by hypoglycaemia. \n \nWhat should you do if you experience hypoglycaemia? \n \n1. Do not inject insulin. Immediately take about 10 to 20 g sugar, such as glucose, sugar cubes or a \nsugar-sweetened beverage. Caution: Artificial sweeteners and foods with artificial sweeteners (such as \ndiet drinks) are of no help in treating hypoglycaemia. \n \n2. Then eat something that has a long-acting effect in raising your blood sugar (such as bread or pasta). \nYour doctor or nurse should have discussed this with you previously. \nThe recovery of hypoglycaemia may be delayed because ABASAGLAR has a long action.' \n \n3. If the hypoglycaemia comes back again, take another 10 to 20 g sugar. \n \n4. Speak to a doctor immediately if you are not able to control the hypoglycaemia or if it recurs. Tell \nyour relatives, friends and close colleagues the following: \n \nIf you are not able to swallow or if you are unconscious, you will require an injection of glucose or \nglucagon (a medicine which increases blood sugar). These injections are justified even if it is not \ncertain that you have hypoglycaemia. \n \n\n\n\n69 \n\nIt is advisable to test your blood sugar immediately after taking glucose to check that you really have \nhypoglycaemia. \n \n\n\n\n70 \n\nPackage leaflet: Information for the user \n \n\nABASAGLAR 100 units/mL KwikPen solution for injection in a pre-filled pen \ninsulin glargine \n\n \nRead all of this leaflet carefully including the Instructions for Use of the ABASAGLAR \nKwikPen pre-filled pen, before you start using this medicine because it contains important \ninformation for you. \n \n- Keep this leaflet. You may need to read it again.  \n- If you have any further questions, ask your doctor, pharmacist or nurse. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n- If you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible \n\nside effects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n \n1. What ABASAGLAR is and what it is used for  \n2. What you need to know before you use ABASAGLAR \n3. How to use ABASAGLAR \n4. Possible side effects  \n5. How to store ABASAGLAR \n6. Contents of the pack and other information \n \n \n1. What ABASAGLAR is and what it is used for \n \nABASAGLAR contains insulin glargine. This is a modified insulin, very similar to human insulin. \n \nABASAGLAR is used to treat diabetes mellitus in adults, adolescents and children aged 2 years and \nabove. \n \nDiabetes mellitus is a disease where your body does not produce enough insulin to control the level of \nblood sugar. Insulin glargine has a long and steady blood-sugar-lowering action. \n \n \n2. What you need to know before you use ABASAGLAR \n \nDo not use ABASAGLAR \nIf you are allergic to insulin glargine or any of the other ingredients of this medicine (listed in section \n6). \n \nWarnings and precautions  \nTalk to your doctor, pharmacist or nurse before using ABASAGLAR. \nFollow closely the instructions for posology, monitoring (blood and urine tests), diet and physical \nactivity (physical work and exercise) as discussed with your doctor. \n \nIf your blood sugar is too low (hypoglycaemia), follow the guidance for hypoglycaemia (see box at the \nend of this leaflet). \n \nTravel \nBefore travelling consult your doctor. You may need to talk about: \n-  the availability of your insulin in the country you are visiting, \n-  supplies of insulin etc. \n-  correct storage of your insulin while travelling, \n-  timing of meals and insulin administration while travelling, \n\n\n\n71 \n\n-  the possible effects of changing to different time zones, \n-  possible new health risks in the countries to be visited, \n-  what you should do in emergency situations when you feel unwell or become ill. \n \nIllnesses and injuries \nIn the following situations, the management of your diabetes may require a lot of care (for example, \nadjustment to insulin dose, blood and urine tests): \n-  If you are ill or have a major injury then your blood sugar level may increase (hyperglycaemia). \n-  If you are not eating enough your blood sugar level may become too low (hypoglycaemia). \nIn most cases you will need a doctor. Make sure that you contact a doctor early. \n \nIf you have type 1 diabetes (insulin dependent diabetes mellitus), do not stop your insulin and continue \nto get enough carbohydrates. Always tell people who are caring for you or treating you that you \nrequire insulin. \n \nInsulin treatment can cause the body to produce antibodies to insulin (substances that act against \ninsulin). However, only very rarely, this will require a change to your insulin dose. \n \nSome patients with long-standing type 2 diabetes mellitus and heart disease or previous stroke who \nwere treated with pioglitazone and insulin experienced the development of heart failure. Inform your \ndoctor as soon as possible if you experience signs of heart failure such as unusual shortness of breath \nor rapid increase in weight or localised swelling (oedema). \n \nInsulin mix-ups \nYou must always check the pack and insulin label before each injection to avoid mix-ups between \nABASAGLAR and other insulins. \n \nChildren \nThere is no experience with the use of ABASAGLAR in children below the age of 2 years. \n \nOther medicines and ABASAGLAR \nSome medicines cause changes in the blood sugar level (decrease, increase or both depending on the \nsituation). In each case, it may be necessary to adjust your insulin dose to avoid blood sugar levels that \nare either too low or too high. Be careful when you start or stop taking another medicine. \nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines. Before taking a medicine ask your doctor if it can affect your blood sugar level and what \naction, if any, you need to take. \n \nMedicines that may cause your blood sugar level to fall (hypoglycaemia) include: \n \n- all other medicines to treat diabetes, \n- angiotensin converting enzyme (ACE) inhibitors (used to treat certain heart conditions or high \n\nblood pressure), \n- disopyramide (used to treat certain heart conditions), \n- fluoxetine (used to treat depression), \n- fibrates (used to lower high levels of blood lipids), \n- monoamine oxidase (MAO) inhibitors (used to treat depression), \n- pentoxifylline, propoxyphene, salicylates (such as aspirin, used to relieve pain and lower fever),  \n- somatostatin analogues (such as octreotide, used to treat an uncommon condition in which you \n\nmake too much growth hormone), \n- sulphonamide antibiotics. \n \n\n\n\n72 \n\nMedicines that may cause your blood sugar level to rise (hyperglycaemia) include: \n \n- corticosteroids (such as \"cortisone\" used to treat inflammation), \n- danazol (medicine acting on ovulation), \n- diazoxide (used to treat high blood pressure), \n- diuretics (used to treat high blood pressure or excessive fluid retention), \n- glucagon (pancreas hormone used to treat severe hypoglycaemia), \n- isoniazid (used to treat tuberculosis), \n- oestrogens and progestogens (such as in the contraceptive pill used for birth control),  \n- phenothiazine derivatives (used to treat psychiatric disorders), \n- somatropin (growth hormone), \n- sympathomimetic medicines (such as epinephrine [adrenaline], salbutamol, terbutaline used to \n\ntreat asthma), \n- thyroid hormones (used to treat thyroid gland disorders), \n- atypical antipsychotic medicines (such as clozapine, olanzapine), \n- protease inhibitors (used to treat HIV). \n \nYour blood sugar level may either rise or fall if you take: \n \n- beta-blockers (used to treat high blood pressure), \n- clonidine (used to treat high blood pressure), \n- lithium salts (used to treat psychiatric disorders). \n \nPentamidine (used to treat some infections caused by parasites) may cause hypoglycaemia which may \nsometimes be followed by hyperglycaemia. \n \nBeta-blockers like other sympatholytic medicines (such as clonidine, guanethidine, and reserpine) may \nweaken or suppress entirely the first warning symptoms which help you to recognise a hypoglycaemia  \nIf you are not sure whether you are taking one of those medicines ask your doctor or pharmacist. \n \nABASAGLAR with alcohol \nYour blood sugar levels may either rise or fall if you drink alcohol. \n \nPregnancy and breast-feeding \nAsk your doctor or pharmacist for advice before taking any medicine. \nInform your doctor if you are planning to become pregnant, or if you are already pregnant. Your \ninsulin dose may need to be changed during pregnancy and after giving birth. Particularly careful \ncontrol of your diabetes, and prevention of hypoglycaemia, is important for the health of your baby. \nIf you are breast-feeding consult your doctor as you may require adjustments in your insulin doses and \nyour diet. \n \nDriving and using machines \nYour ability to concentrate or react may be reduced if: \n-  you have hypoglycaemia (low blood sugar levels), \n-  you have hyperglycaemia (high blood sugar levels), \n-  you have problems with your sight. \nKeep this possible problem in mind in all situations where you might put yourself and others at risk \n(such as driving a car or using machines). You should contact your doctor for advice on driving if: \n-  you have frequent episodes of hypoglycaemia, \n-  the first warning symptoms which help you to recognise hypoglycaemia are reduced or absent. \n \nABASAGLAR contains sodium \nThis medicine contains less than 1 mmol (23 mg) sodium per dose, which means it is essentially \n‘sodium-free’. \n \n \n \n\n\n\n73 \n\n3. How to use ABASAGLAR \n \nAlways use this medicine exactly as your doctor has told you. Check with your doctor or pharmacist if \nyou are not sure. \n \nAlthough ABASAGLAR contains the same active substance as Toujeo (insulin glargine \n300 units/mL), these medicines are not interchangeable. The switch from one insulin therapy to \nanother requires medical prescription, medical supervision and blood glucose monitoring. Please \nconsult your doctor for further information. \n \nDose \nBased on your life-style and the results of your blood sugar (glucose) tests and your previous insulin \nusage, your doctor will: \n \n-  determine how much ABASAGLAR per day you will need and at what time, \n-  tell you when to check your blood sugar level, and whether you need to carry out urine tests, \n-  tell you when you may need to inject a higher or lower dose of ABASAGLAR. \n \nABASAGLAR is a long-acting insulin. Your doctor may tell you to use it in combination with a short-\nacting insulin or with tablets used to treat high blood sugar levels. \n \nMany factors may influence your blood sugar level. You should know these factors so that you are \nable to react correctly to changes in your blood sugar level and to prevent it from becoming too high \nor too low. See the box at the end of this leaflet for further information. \n \nUse in children and adolescents \nABASAGLAR can be used in adolescents and children aged 2 years and above. Use this medicine \nexactly as your doctor has told you. \n \nFrequency of administration \nYou need one injection of ABASAGLAR every day, at the same time of the day. \n \nMethod of administration \nABASAGLAR is injected under the skin. Do NOT inject ABASAGLAR in a vein, since this will \nchange its action and may cause hypoglycaemia. \n \nYour doctor will show you in which area of the skin you should inject ABASAGLAR. With each \ninjection, change the puncture site within the particular area of skin that you are using. \n \nHow to handle ABASAGLAR KwikPen \nABASAGLAR KwikPen is a pre-filled disposable pen containing insulin glargine. \n \nRead carefully the \"ABASAGLAR KwikPen Instructions for Use\" included with this package \nleaflet. You must use the pen as described in these Instructions for Use. \n \nA new needle must be attached before each use. Only use needles that are compatible for use with \nABASAGLAR KwikPen (see “ABASAGLAR KwikPen Instructions for Use”). \n \nA safety test must be performed before each injection. \n \nLook at the cartridge before you use the pen. Do not use ABASAGLAR KwikPen if you notice \nparticles in it. Only use ABASAGLAR KwikPen if the solution is clear, colourless and water-like. Do \nnot shake or mix it before use. \n \nTo prevent the possible transmission of disease, each pen must be used by one patient only. \n \nMake sure that neither alcohol nor other disinfectants or other substances contaminate the insulin. \n\n\n\n74 \n\n \nAlways use a new pen if you notice that your blood sugar control is unexpectedly getting worse. If you \nthink you may have a problem with ABASAGLAR KwikPen, consult your doctor, pharmacist or \nnurse. \n \nEmpty pens must not be re-filled and must be properly discarded. \n \nDo not use ABASAGLAR KwikPen if it is damaged or not working properly, it has to be discarded \nand a new KwikPen has to be used. \n \nIf you use more ABASAGLAR than you should  \n-  If you have injected too much ABASAGLAR or are unsure how much you have injected, your \n\nblood sugar level may become too low (hypoglycaemia). Check your blood sugar frequently. In \ngeneral, to prevent hypoglycaemia you must eat more food and monitor your blood sugar. For \ninformation on the treatment of hypoglycaemia, see box at the end of this leaflet. \n\n \nIf you forget to use ABASAGLAR \n-  If you have missed a dose of ABASAGLAR or if you have not injected enough insulin or are \n\nunsure how much you have injected, your blood sugar level may become too high \n(hyperglycaemia). Check your blood sugar frequently. For information on the treatment of \nhyperglycaemia, see box at the end of this leaflet. \n\n-  Do not take a double dose to make up for a forgotten dose. \n \nAfter injecting \nIf you are unsure how much you have injected then check your blood sugar levels before deciding if \nyou need another injection. \n \nIf you stop using ABASAGLAR \nThis could lead to severe hyperglycaemia (very high blood sugar) and ketoacidosis (build-up of acid in \nthe blood because the body is breaking down fat instead of sugar). Do not stop ABASAGLAR without \nspeaking to a doctor, who will tell you what needs to be done. \n \nIf you have any further questions on the use of this medicine, ask your doctor, pharmacist or nurse. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nIf you notice signs of your blood sugar being too low (hypoglycaemia), take the action to increase \nyour blood sugar levels immediately. Hypoglycaemia (low blood sugar) can be very serious and is \nvery common with insulin treatment (may affect more than 1 in 10 people). Low blood sugar means \nthat there is not enough sugar in your blood. If your blood sugar level falls too low, you may pass out \n(become unconscious). Serious hypoglycaemia may cause brain damage and may be life-threatening. \nFor more information, see the box at the end of this leaflet. \n \nSevere allergic reactions (rare, may affect up to 1 in 1,000 people) – the signs may include large-scale \nskin reactions (rash and itching all over the body), severe swelling of skin or mucous membranes \n(angiooedema), shortness of breath, a fall in blood pressure with rapid heartbeat and sweating. Severe \nallergic reactions to insulins may become life-threatening. Tell a doctor straight away if you notice \nsigns of severe allergic reaction. \n \nSkin changes at the injection site  \nIf you inject insulin too often at the same place, the skin may either shrink (lipoatrophy, may affect up \nto 1 in 100 people) or thicken (lipohypertrophy, may affect up to 1 in 10 people). Also lumps under \nthe skin caused by a build-up of a protein called amyloid may occur (cutaneous amyloidosis, how \n\n\n\n75 \n\noften they occur is not known). The insulin may not work very well. Change the injection site with \neach injection to help prevent these skin changes. \n \nCommon side effects (may affect up to 1 in 10 people) \n \n• Skin and allergic reactions at the injection site \n\nThe signs may include reddening, unusually intense pain when injecting, itching, hives, swelling or \ninflammation. They can spread around the injection site. Most minor reactions to insulins usually \ndisappear in a few days to a few weeks. \n \nRare side effects (may affect up to 1 in 1,000 people) \n \n• Eye reactions \nA marked change (improvement or worsening) in your blood sugar control can disturb your vision \ntemporarily. If you have proliferative retinopathy (an eye disease related to diabetes) severe \nhypoglycaemic attacks may cause temporary loss of vision. \n \n• General disorders \nIn rare cases, insulin treatment may also cause temporary build-up of water in the body, with swelling \nin the calves and ankles. \n \nVery rare side-effects (may affect up to1 in 10,000 people) \nIn very rare cases, dysgeusia (taste disorders) and myalgia (muscular pain) can occur. \n \nUse in children and adolescents \nIn general, the side effects in children and adolescents of 18 years of age or less are similar to those \nseen in adults. \n \nComplaints of injection site reactions (injection site pain, injection site reaction) and skin reactions \n(rash, urticaria) are reported relatively more frequently in children and adolescents of 18 years of age \nor less than in adults. \n \nReporting of side effects \nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine. \n \n \n5. How to store ABASAGLAR \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the carton and on the label of the pen \nafter “EXP”. The expiry date refers to the last day of that month. \n \nNot in-use pens \nStore in a refrigerator (2°C - 8°C). Do not freeze.  \nDo not put ABASAGLAR next to the freezer compartment or a freezer pack. \nKeep the pre-filled pen in the outer carton in order to protect from light. \n \nIn-use pens \nPre-filled pens in use or carried as a spare may be stored for a maximum of 28 days up to 30°C and \naway from direct heat or direct light. The pen in use must not be stored in the refrigerator. Do not use \nit after this time period. The pen cap must be put back on the pen after each injection in order to \nprotect from light. \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n76 \n\n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat ABASAGLAR contains \n-  The active substance is insulin glargine. Each millilitre of the solution contains 100 units of the \n\nactive substance insulin glargine (equivalent to 3.64 mg). \n-  The other ingredients are: zinc oxide, metacresol, glycerol, sodium hydroxide (see section 2 \n\n“ABASAGLAR contains sodium”), hydrochloric acid and water for injections. \n \nWhat ABASAGLAR looks like and contents of the pack \nABASAGLAR 100 units/mL solution for injection in a pre-filled pen, KwikPen, is a clear and \ncolourless solution. \n \nABASAGLAR is available in packs containing 5 pre-filled pens and in multipacks comprising \n2 cartons, each containing 5 pre-filled pens. \n \nNot all pack sizes may be marketed. \n \nMarketing Authorisation Holder  \nEli Lilly Nederland B.V., Papendorpseweg 83, 3528 BJ Utrecht, The Netherlands. \n \nManufacturer \nLilly France S.A.S., rue du Colonel Lilly, F-67640 Fegersheim, France. \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \nBelgië/Belgique/Belgien \nEli Lilly Benelux S.A./N.V. \nTél/Tel: + 32-(0)2 548 84 84 \n \n\nLietuva \nEli Lilly Lietuva \nTel. +370 (5) 2649600 \n \n\nБългария \nТП \"Ели Лили Недерланд\" Б.В. - България \nтел. +359 2 491 41 40 \n \n\nLuxembourg/Luxemburg \nEli Lilly Benelux S.A./N.V. \nTél/Tel: + 32-(0)2 548 84 84 \n \n\nČeská republika \nELI LILLY ČR, s.r.o. \nTel: + 420 234 664 111 \n \n\nMagyarország \nLilly Hungária Kft. \nTel: + 36 1 328 5100 \n \n\nDanmark \nEli Lilly Danmark A/S  \nTlf: +45 45 26 60 00 \n \n\nMalta \nCharles de Giorgio Ltd. \nTel: + 356 25600 500 \n \n\nDeutschland \nLilly Deutschland GmbH \nTel. + 49-(0) 6172 273 2222 \n \n\nNederland \nEli Lilly Nederland B.V.  \nTel: + 31-(0) 30 60 25 800 \n \n\nEesti \nEli Lilly Nederland B.V. \nTel: +372 6 817 280 \n \n\nNorge \nEli Lilly Norge A.S.  \nTlf: + 47 22 88 18 00 \n \n\nΕλλάδα \nΦΑΡΜΑΣΕΡΒ-ΛΙΛΛΥ Α.Ε.Β.Ε.  \n\nÖsterreich \nEli Lilly Ges.m.b.H.  \n\n\n\n77 \n\nΤηλ: +30 210 629 4600 \n \n\nTel: + 43-(0) 1 711 780 \n \n\nEspaña \nLilly S.A. \nTel: + 34-91 663 50 00 \n \n\nPolska \nEli Lilly Polska Sp. z o.o. \nTel: +48 22 440 33 00 \n \n\nFrance \nLilly France SAS \nTél: +33-(0) 1 55 49 34 34 \n \n\nPortugal \nLilly Portugal Produtos Farmacêuticos, Lda \nTel: + 351-21-4126600 \n \n\nHrvatska \nEli Lilly Hrvatska d.o.o. \nTel: +385 1 2350 999 \n \n\nRomânia \nEli Lilly România S.R.L. \nTel: + 40 21 4023000 \n \n\nIreland \nEli Lilly and Company (Ireland) Limited \nTel: + 353-(0) 1 661 4377 \n \n\nSlovenija \nEli Lilly farmacevtska družba, d.o.o. \nTel: +386 (0)1 580 00 10 \n \n\nÍsland \nIcepharma hf. \nSími + 354 540 8000 \n \n\nSlovenská republika \nEli Lilly Slovakia s.r.o. \nTel: + 421 220 663 111 \n \n\nItalia \nEli Lilly Italia S.p.A. \nTel: + 39- 055 42571 \n \n\nSuomi/Finland \nOy Eli Lilly Finland Ab  \nPuh/Tel: + 358-(0) 9 85 45 250 \n \n\nΚύπρος \nPhadisco Ltd  \nΤηλ: +357 22 715000 \n \n\nSverige \nEli Lilly Sweden AB \nTel: + 46-(0) 8 7378800 \n \n\nLatvija \nEli Lilly (Suisse) S.A Pārstāvniecība Latvijā  \nTel: +371 67364000 \n \n\nUnited Kingdom \nEli Lilly and Company Limited \nTel: + 44-(0) 1256 315000 \n \n\nThis leaflet was last revised in  \n \nOther sources of information \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu.  \n\nhttp://www.ema.europa.eu/\n\n\n78 \n\nHYPERGLYCAEMIA AND HYPOGLYCAEMIA \n \nAlways carry some sugar (at least 20 grams) with you. \n \nCarry some information with you to show you are diabetic. \n \nHYPERGLYCAEMIA (high blood sugar levels) \n \nIf your blood sugar is too high (hyperglycaemia), you may not have injected enough insulin. \n \nWhy does hyperglycaemia occur? \nExamples include: \n-  you have not injected your insulin or not injected enough, or if it has become less effective, for \n\nexample through incorrect storage, \n-  your insulin pen does not work properly, \n-  you are doing less exercise than usual, you are under stress (emotional distress, excitement), or \n\nyou have an injury, operation, infection or fever, \n-  you are taking or have taken certain other medicines (see section 2, \"Other medicines and \n\nABASAGLAR\"). \n \nWarning symptoms of hyperglycaemia \nThirst, increased need to urinate, tiredness, dry skin, reddening of the face, loss of appetite, low blood \npressure, fast heartbeat, and glucose and ketone bodies in urine. Stomach pain, fast and deep \nbreathing, sleepiness or even loss of consciousness may be signs of a serious condition (ketoacidosis) \nresulting from lack of insulin. \n \nWhat should you do if you experience hyperglycaemia? \n \nTest your blood sugar level and your urine for ketones as soon as any of the above symptoms \noccur. Severe hyperglycaemia or ketoacidosis must always be treated by a doctor, normally in a \nhospital. \n \nHYPOGLYCAEMIA (low blood sugar levels) \n \nIf your blood sugar level falls too much you may become unconscious. Serious hypoglycaemia may \ncause a heart attack or brain damage and may be life-threatening. You normally should be able to \nrecognise when your blood sugar is falling too much so that you can take the right actions. \n \nWhy does hypoglycaemia occur? \nExamples include: \n-  you inject too much insulin, \n-  you miss meals or delay them, \n-  you do not eat enough, or eat food containing less carbohydrate than normal (sugar and \n\nsubstances similar to sugar are called carbohydrates; however, artificial sweeteners are NOT \ncarbohydrates), \n\n-  you lose carbohydrates due to vomiting or diarrhoea, \n-  you drink alcohol, particularly if you are not eating much, \n-  you are doing more exercise than usual or a different type of physical activity, \n-  you are recovering from an injury or operation or other stress, \n-  you are recovering from an illness or from fever, \n-  you are taking or have stopped taking certain other medicines (see section 2, \"Other medicines \n\nand ABASAGLAR\"). \n \n\n\n\n79 \n\nHypoglycaemia is also more likely to occur if \n-  you have just begun insulin treatment or changed to another insulin preparation (when changing \n\nfrom your previous basal insulin to ABASAGLAR, hypoglycaemia, if it occurs, may be more \nlikely to occur in the morning than at night), \n\n-  your blood sugar levels are almost normal or are unstable, \n-  you change the area of skin where you inject insulin (for example from the thigh to the upper \n\narm), \n-  you suffer from severe kidney or liver disease, or some other disease such as hypothyroidism. \n \nWarning symptoms of hypoglycaemia \n \n- In your body \nExamples of symptoms that tell you that your blood sugar level is falling too much or too fast: \nsweating, clammy skin, anxiety, fast heart beat, high blood pressure, palpitations and irregular \nheartbeat. These symptoms often develop before the symptoms of a low sugar level in the brain. \n \n- In your brain \nExamples of symptoms that indicate a low sugar level in the brain: headaches, intense hunger, nausea, \nvomiting, tiredness, sleepiness, sleep disturbances, restlessness, aggressive behaviour, lapses in \nconcentration, impaired reactions, depression, confusion, speech disturbances (sometimes total loss of \nspeech), visual disorders, trembling, paralysis, tingling sensations (paraesthesia), numbness and \ntingling sensations in the area of the mouth, dizziness, loss of self-control, inability to look after \nyourself, convulsions, loss of consciousness. \nThe first symptoms which alert you to hypoglycaemia (\"warning symptoms\") may change, be weaker \nor may be missing altogether if \n-  you are elderly, if you have had diabetes for a long time or if you suffer from a certain type of \n\nnervous disease (diabetic autonomic neuropathy), \n-  you have recently suffered hypoglycaemia (for example the day before) or if it develops slowly, \n-  you have almost normal or, at least, greatly improved blood sugar levels, \n-  you have recently changed from an animal insulin to a human insulin such as ABASAGLAR, \n-  you are taking or have taken certain other medicines (see section 2, \"Other medicines and \n\nABASAGLAR\"). \nIn such a case, you may develop severe hypoglycaemia (and even faint) before you are aware of the \nproblem. Be familiar with your warning symptoms. If necessary, more frequent blood sugar testing \ncan help to identify mild hypoglycaemic episodes that may otherwise be overlooked. If you are not \nconfident about recognising your warning symptoms, avoid situations (such as driving a car) in which \nyou or others would be put at risk by hypoglycaemia. \n \nWhat should you do if you experience hypoglycaemia? \n \n1. Do not inject insulin. Immediately take about 10 to 20 g sugar, such as glucose, sugar cubes or a \nsugar-sweetened beverage. Caution: Artificial sweeteners and foods with artificial sweeteners (such as \ndiet drinks) are of no help in treating hypoglycaemia. \n \n2. Then eat something that has a long-acting effect in raising your blood sugar (such as bread or pasta). \nYour doctor or nurse should have discussed this with you previously. \nThe recovery of hypoglycaemia may be delayed because ABASAGLAR has a long action.' \n \n3. If the hypoglycaemia comes back again, take another 10 to 20 g sugar. \n \n4. Speak to a doctor immediately if you are not able to control the hypoglycaemia or if it recurs. Tell \nyour relatives, friends and close colleagues the following: \n \nIf you are not able to swallow or if you are unconscious, you will require an injection of glucose or \nglucagon (a medicine which increases blood sugar). These injections are justified even if it is not \ncertain that you have hypoglycaemia. \n \n\n\n\n80 \n\nIt is advisable to test your blood sugar immediately after taking glucose to check that you really have \nhypoglycaemia. \n\n\n\n81 \n\nInstructions for use \n\nABASAGLAR 100 units/mL KwikPen solution for injection in a pre-filled pen \n\ninsulin glargine  \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nPLEASE READ THESE INSTRUCTIONS BEFORE USE \n\n \nRead the instructions for use before you start taking ABASAGLAR and each time you get another \nABASAGLAR KwikPen. There may be new information. This information does not take the place of \ntalking to your healthcare professional about your medical condition or your treatment. \n \n\nABASAGLAR KwikPen (“Pen”) is a disposable pen containing 300 units (3 mL) of insulin glargine. \nYou can give yourself multiple doses using one pen. The pen dials 1 unit at a time. You can give from \n1 to 60 80 units in a single injection. If your dose is more than 60 80 units, you will need to give \nyourself more than one injection. The plunger only moves a little with each injection and you may \nnot notice that it moves. The plunger will only reach the end of the cartridge when you have used all \n300 units in the pen. \n \nDo not share your pen with other people, even if the needle has been changed. Do not reuse or \nshare needles with other people. You may give an infection to them or get an infection from \nthem. \n \nThis pen is not recommended for use by the blind or visually impaired without the help of someone \ntrained to use the pen. \n \n\nKwikPen Parts \n Pen Cap  Cartridge Holder  Label Dose Indicator \n\n \n Cap Clip Rubber Seal Plunger Pen Body Dose  \n\nWindow \nDose \nKnob \n\n \nPen Needle Parts \n\n(Needles Not Included) \n Dose Knob \n\nwith \ngreen ring \n\n Needle    \n\n\n\n82 \n\n \n\n \n\n \nOuter Needle \n\nShield \nInner Needle \n\nShield \nPaper Tab   \n\n \n \nHow to recognise your ABASAGLAR KwikPen: \n• Pen colour:  Light grey \n• Dose Knob:  Light grey with green ring on the end \n• Labels:   Light grey with green colour bars \n \nSupplies needed to give your injection: \n• ABASAGLAR KwikPen \n• KwikPen compatible needle (BD [Becton, Dickinson and Company] pen needles \n\nrecommended).  \n• Swab \n \nPreparing your Pen \n• Wash your hands with soap and water \n• Check the pen to make sure you are taking the right type of insulin. This is especially important \n\nif you use more than 1 type of insulin. \n• Do not use your pen past the expiration date printed on the label or for more than 28 days after \n\nyou first start using the pen. \n• Always use a new needle for each injection to help prevent infections and blocked needles. \n \n\nStep 1:  \n\n• Pull the pen cap straight off. \n- Do not remove the pen label. \n\n \n• Wipe the rubber seal with a swab.  \n \nABASAGLAR should look clear and colourless. \nDo not use if it is cloudy, coloured, or has \nparticles or clumps in it. \n\n \n\n \n\n \n\nStep 2:  \n• Select a new needle. \n• Pull off the paper tab from the outer needle \n\nshield. \n\n \n\n \n\n \n\n \n\nStep 3:  \n• Push the capped needle straight onto the \n\npen and twist the needle on until it is tight. \n \n \n\n \n\n \n\n \n\n \n\n\n\n83 \n\nStep 4:  \n• Pull off the outer needle shield. Do not \n\nthrow it away. \n• Pull off the inner needle shield and throw \n\nit away. \n\n \n\n \n\n \nPriming your pen \nPrime before each injection.  \n\n• Priming your pen means removing the air from the needle and cartridge that may collect \nduring normal use and ensures that the pen is working correctly.  \n\n• If you do not prime before each injection, you may get too much or too little insulin. \n \n\nStep 5:  \n• To prime your pen, turn the dose knob to \n\nselect 2 units. \n \n\n \n\n \n\n \n \n \n\nStep 6:  \n• Hold your pen with the needle pointing up. \n\nTap the cartridge holder gently to collect \nair bubbles at the top. \n\n \n\n \n\n \n \n \n\nStep 7:  \n• Continue holding your pen with needle \n\npointing up. Push the dose knob in until it \nstops, and “0” is seen in the dose window. \nHold the dose knob in and count to 5 \nslowly. \n\n \nYou should see insulin at the tip of the \nneedle. \n- If you do not see insulin, repeat the \n\npriming steps, but not more than 4 \ntimes. \n\n- If you still do not see insulin, change \nthe needle and repeat the priming steps. \n\n \nSmall air bubbles are normal and will not affect \nyour dose. \n\n \n \n \n \n \n\n \nSelecting your dose \n\n• You can give from 1 to 6080 units in a single injection. \n\n• If your dose is more than 6080 units, you will need to give more than one injection. \n– If you need help deciding how to divide up your dose, ask your healthcare professional. \n\n– You should use a new needle for each injection and repeat the priming step. \n\n \n\nKeep Throw \nAway \n\n\n\n84 \n\n \n• The pen will not let you dial more than the number of units left in the pen. \n• If you need to inject more than the number of units left in the pen, you may either: \n\n- inject the amount left in your pen and then use a new pen to give the rest of your dose, or \n- get a new pen and inject the full dose.  \n\n• It is normal to see a small amount of insulin left in the pen that you cannot inject. \n \n\nGiving your injection \n• Inject your insulin as your healthcare professional has shown you. \n• Change (rotate) your injection site for each injection. \n• Do not try to change your dose while injecting. \n\n \n\nStep 8:  \n• Turn the dose knob to select the number \n\nof units you need to inject. The dose \nindicator should line up with your dose. \n- The pen dials 1 unit at a time. \n- The dose knob clicks as you turn it. \n- DO NOT dial your dose by counting \n\nthe clicks because you may dial the \nwrong dose. \n\n- The dose can be corrected by turning \nthe dose knob in either direction until \nthe correct dose lines up with the dose \nindicator. \n\n- The even numbers are printed on the \ndial. \n\n \n \n \n \n \n \n \n\n- The odd numbers, after the number 1, \nare shown as full lines. \n\n \n• Always check the number in the Dose \n\nWindow to make sure you have dialled \nthe correct dose. \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n(Example: 12 units shown in the dose window) \n\n \n\n \n\n \n\n \n\n \n\n \n\n(Example: 25 units shown in the dose window) \n\n \n\n \n\n\n\n85 \n\nStep 9:  \nChoose your injection site. \n \n• ABASAGLAR is injected under the skin \n\n(subcutaneously) of your stomach area, \nbuttocks, upper legs or upper arms. \n\n \n• Prepare your skin as recommended by your \n\nhealthcare professional. \n \n\n \n\n \n\n \n\n \n\nStep 10:  \n• Insert the needle into your skin. \n• Push the dose knob all the way in \n\n• Continue to hold the dose \nknob in and slowly count to 5 \nbefore removing the needle. \n\n \nDo not try to inject your insulin by turning the dose \nknob. You will NOT receive your insulin by \nturning the dose knob. \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nStep 11:  \n• Pull the needle out of your skin. \n \n\n- A drop of insulin at the needle tip is \nnormal. It will not affect your dose. \n\n \n• Check the number in the dose window \n\n \n- If you see “0” in the dose window, you \nhave received the full amount you dialled. \n- If you do not see “0” in the dose window, \ndo not redial. Insert the needle into your skin \nand finish your injection. \n\n- If you still do not think you received the \nfull amount you dialled for your injection, do \nnot start over or repeat that injection. \nMonitor your blood glucose as instructed by \nyour healthcare professional. \n\n- If you normally need to give 2 injections \nfor your full dose, be sure to give your \nsecond injection. \n\nThe plunger only moves a little with each injection \nand you may not notice that it moves. \n\nIf you see blood after you take the needle out of \nyour skin, press the injection site lightly with a \npiece of gauze or swab. Do not rub the area. \n\n \n\n \n\n \n\n5sec \n\n\n\n86 \n\nAfter your injection \n \n\nStep 12:  \n• Carefully replace the outer needle shield. \n \n \n \n \n\n \n\n \n\n \n\n \n\nStep 13:  \n• Unscrew the capped needle and dispose of \n\nit as directed by your healthcare \nprofessional. \n\n \n• Do not store the pen with the needle \n\nattached to prevent leaking, blocking the \nneedle, and air from entering the pen. \n\n \n\n \n\n \n\nStep 14:  \n• Replace the pen cap by lining up the cap \n\nclip with the dose indicator and pushing \nstraight on. \n\n \n \n\n \n\n \n\n \n\n \n\n \nDisposing of pens and needles \n• Put used needles in a closable, puncture-resistant sharps container.  \n• Do not recycle the filled sharps container. \n• Ask your healthcare professional about options to dispose of the pens and sharps container \n\nproperly. \n• The directions regarding needle handling are not intended to replace local, healthcare \n\nprofessional or institutional policies. \n \nStoring your pen \n\nUnused pens \n• Store unused pens in the refrigerator at 2 ° C to 8 ° C. \n• Do not freeze ABASAGLAR. Do not use if it has been frozen. \n• Unused pens may be used until the expiration date printed on the label, if the pen has been kept \n\nin the refrigerator. \n\nIn-use pen \n• Store the pen you are currently using at room temperature [below 30 ° C] and away from heat \n\nand light. \n• Throw away the pen you are using after 28 days, even if it still has insulin left in it.  \n \nGeneral information about the safe and effective use of your pen \n• Keep your pen and needles out of the sight and reach of children.  \n• Do not use your pen if any part looks broken or damaged. \n• Always carry an extra pen in case yours is lost or damaged. \n \n\n \n\n\n\n87 \n\nTroubleshooting \n• If you cannot remove the pen cap, gently twist the cap back and forth, and then pull the cap \n\nstraight off. \n• If the dose knob it is hard to push: \n\n- Pushing the dose knob more slowly will make it easier to inject. \n- Your needle may be blocked. Put on a new needle and prime the pen. \n- You may have dust, food, or liquid inside the pen. Throw the pen away and get a new pen. \n\n \nIf you have any questions or problems with your ABASAGLAR KwikPen, contact your healthcare \nprofessional for assistance. \n \nThis leaflet was last revised in  \n\n  \n\n\n\n88 \n\nPackage leaflet: Information for the user \n \n\nABASAGLAR 100 units/mL Tempo Pen solution for injection in a pre-filled pen \ninsulin glargine \n\n \nRead all of this leaflet carefully including the Instructions for Use of the ABASAGLAR Tempo \npre-filled pen, before you start using this medicine because it contains important information for \nyou. \n \n- Keep this leaflet. You may need to read it again.  \n- If you have any further questions, ask your doctor, pharmacist or nurse. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n- If you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible \n\nside effects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n \n1. What ABASAGLAR is and what it is used for  \n2. What you need to know before you use ABASAGLAR \n3. How to use ABASAGLAR \n4. Possible side effects  \n5. How to store ABASAGLAR \n6. Contents of the pack and other information \n \n \n1. What ABASAGLAR is and what it is used for \n \nABASAGLAR contains insulin glargine. This is a modified insulin, very similar to human insulin. \n \nABASAGLAR is used to treat diabetes mellitus in adults, adolescents and children aged 2 years and \nabove. \n \nDiabetes mellitus is a disease where your body does not produce enough insulin to control the level of \nblood sugar. Insulin glargine has a long and steady blood-sugar-lowering action. \n \n \n2. What you need to know before you use ABASAGLAR \n \nDo not use ABASAGLAR \nIf you are allergic to insulin glargine or any of the other ingredients of this medicine (listed in \nsection 6). \n \nWarnings and precautions  \nTalk to your doctor, pharmacist or nurse before using ABASAGLAR. \n \nFollow closely the instructions for posology, monitoring (blood and urine tests), diet and physical \nactivity (physical work and exercise) as discussed with your doctor. \n \nIf your blood sugar is too low (hypoglycaemia), follow the guidance for hypoglycaemia (see box at the \nend of this leaflet). \n \nTravel \nBefore travelling consult your doctor. You may need to talk about: \n-  the availability of your insulin in the country you are visiting, \n-  supplies of insulin etc. \n-  correct storage of your insulin while travelling, \n\n\n\n89 \n\n-  timing of meals and insulin administration while travelling, \n-  the possible effects of changing to different time zones, \n-  possible new health risks in the countries to be visited, \n-  what you should do in emergency situations when you feel unwell or become ill. \n \nIllnesses and injuries \nIn the following situations, the management of your diabetes may require a lot of care (for example, \nadjustment to insulin dose, blood and urine tests): \n-  If you are ill or have a major injury then your blood sugar level may increase (hyperglycaemia). \n-  If you are not eating enough your blood sugar level may become too low (hypoglycaemia). \nIn most cases you will need a doctor. Make sure that you contact a doctor early. \n \nIf you have type 1 diabetes (insulin dependent diabetes mellitus), do not stop your insulin and continue \nto get enough carbohydrates. Always tell people who are caring for you or treating you that you \nrequire insulin. \n \nInsulin treatment can cause the body to produce antibodies to insulin (substances that act against \ninsulin). However, only very rarely, this will require a change to your insulin dose. \n \nSome patients with long-standing type 2 diabetes mellitus and heart disease or previous stroke who \nwere treated with pioglitazone and insulin experienced the development of heart failure. Inform your \ndoctor as soon as possible if you experience signs of heart failure such as unusual shortness of breath \nor rapid increase in weight or localised swelling (oedema). \n \nInsulin mix-ups \nYou must always check the pack and the insulin label before each injection to avoid mix-ups between \nABASAGLAR and other insulins. \n \nTempo Pen \nThe Tempo Pen contains a magnet. If you have a medical device fitted, such as a heart pacemaker, this \nmay not work correctly if the Tempo Pen is held too close. The magnetic field extends to \napproximately 1.5 cm. \n \nChildren \nThere is no experience with the use of ABASAGLAR in children below the age of 2 years. \n \nOther medicines and ABASAGLAR \nSome medicines cause changes in the blood sugar level (decrease, increase or both depending on the \nsituation). In each case, it may be necessary to adjust your insulin dose to avoid blood sugar levels that \nare either too low or too high. Be careful when you start or stop taking another medicine. \nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines. Before taking a medicine ask your doctor if it can affect your blood sugar level and what \naction, if any, you need to take. \n \nMedicines that may cause your blood sugar level to fall (hypoglycaemia) include: \n \n- all other medicines to treat diabetes, \n- angiotensin converting enzyme (ACE) inhibitors (used to treat certain heart conditions or high \n\nblood pressure), \n- disopyramide (used to treat certain heart conditions), \n- fluoxetine (used to treat depression), \n- fibrates (used to lower high levels of blood lipids), \n- monoamine oxidase (MAO) inhibitors (used to treat depression), \n- pentoxifylline, propoxyphene, salicylates (such as aspirin, used to relieve pain and lower fever),  \n- somatostatin analogues (such as octreotide, used to treat an uncommon condition in which you \n\nmake too much growth hormone), \n- sulphonamide antibiotics. \n\n\n\n90 \n\n \nMedicines that may cause your blood sugar level to rise (hyperglycaemia) include: \n \n- corticosteroids (such as \"cortisone\" used to treat inflammation), \n- danazol (medicine acting on ovulation), \n- diazoxide (used to treat high blood pressure), \n- diuretics (used to treat high blood pressure or excessive fluid retention), \n- glucagon (pancreas hormone used to treat severe hypoglycaemia), \n- isoniazid (used to treat tuberculosis), \n- oestrogens and progestogens (such as in the contraceptive pill used for birth control),  \n- phenothiazine derivatives (used to treat psychiatric disorders), \n- somatropin (growth hormone), \n- sympathomimetic medicines (such as epinephrine [adrenaline], salbutamol, terbutaline used to \n\ntreat asthma), \n- thyroid hormones (used to treat thyroid gland disorders), \n- atypical antipsychotic medicines (such as clozapine, olanzapine), \n- protease inhibitors (used to treat HIV). \n \nYour blood sugar level may either rise or fall if you take: \n \n- beta-blockers (used to treat high blood pressure), \n- clonidine (used to treat high blood pressure), \n- lithium salts (used to treat psychiatric disorders). \n \nPentamidine (used to treat some infections caused by parasites) may cause hypoglycaemia which may \nsometimes be followed by hyperglycaemia. \n \nBeta-blockers like other sympatholytic medicines (such as clonidine, guanethidine, and reserpine) may \nweaken or suppress entirely the first warning symptoms which help you to recognise a hypoglycaemia  \nIf you are not sure whether you are taking one of those medicines ask your doctor or pharmacist. \n \nABASAGLAR with alcohol \nYour blood sugar levels may either rise or fall if you drink alcohol. \n \nPregnancy and breast-feeding \nAsk your doctor or pharmacist for advice before taking any medicine. \nInform your doctor if you are planning to become pregnant, or if you are already pregnant. Your \ninsulin dose may need to be changed during pregnancy and after giving birth. Particularly careful \ncontrol of your diabetes, and prevention of hypoglycaemia, is important for the health of your baby. \nIf you are breast-feeding consult your doctor as you may require adjustments in your insulin doses and \nyour diet. \n \nDriving and using machines \nYour ability to concentrate or react may be reduced if: \n-  you have hypoglycaemia (low blood sugar levels), \n-  you have hyperglycaemia (high blood sugar levels), \n-  you have problems with your sight. \nKeep this possible problem in mind in all situations where you might put yourself and others at risk \n(such as driving a car or using machines). You should contact your doctor for advice on driving if: \n-  you have frequent episodes of hypoglycaemia, \n-  the first warning symptoms which help you to recognise hypoglycaemia are reduced or absent. \n \nABASAGLAR contains sodium \nThis medicine contains less than 1 mmol (23 mg) sodium per dose, which means it is essentially \n‘sodium-free’. \n \n \n\n\n\n91 \n\n3. How to use ABASAGLAR \n \nAlways use this medicine exactly as your doctor has told you. Check with your doctor or pharmacist if \nyou are not sure. \n \nAlthough ABASAGLAR contains the same active substance as Toujeo (insulin glargine \n300 units/mL), these medicines are not interchangeable. The switch from one insulin therapy to \nanother requires medical prescription, medical supervision and blood glucose monitoring. Please \nconsult your doctor for further information. \n \nDose \nBased on your life-style and the results of your blood sugar (glucose) tests and your previous insulin \nusage, your doctor will: \n \n-  determine how much ABASAGLAR per day you will need and at what time, \n-  tell you when to check your blood sugar level, and whether you need to carry out urine tests, \n-  tell you when you may need to inject a higher or lower dose of ABASAGLAR. \n \nABASAGLAR is a long-acting insulin. Your doctor may tell you to use it in combination with a short-\nacting insulin or with tablets used to treat high blood sugar levels. \n \nMany factors may influence your blood sugar level. You should know these factors so that you are \nable to react correctly to changes in your blood sugar level and to prevent it from becoming too high \nor too low. See the box at the end of this leaflet for further information. \n \nUse in children and adolescents \nABASAGLAR can be used in adolescents and children aged 2 years and above. Use this medicine \nexactly as your doctor has told you. \n \nFrequency of administration \nYou need one injection of ABASAGLAR every day, at the same time of the day. \n \nMethod of administration \nABASAGLAR is injected under the skin. Do NOT inject ABASAGLAR in a vein, since this will \nchange its action and may cause hypoglycaemia. \n \nYour doctor will show you in which area of the skin you should inject ABASAGLAR. With each \ninjection, change the puncture site within the particular area of skin that you are using. \n \nHow to handle ABASAGLAR Tempo Pen \nABASAGLAR Tempo Pen is a pre-filled disposable pen containing insulin glargine. \n \nRead carefully the \"ABASAGLAR Tempo Pen Instructions for Use\" included with this package \nleaflet. You must use the pen as described in these Instructions for Use. \nA new needle must be attached before each use. Only use needles that are compatible for use with \nABASAGLAR Tempo Pen (see “ABASAGLAR Tempo Pen Instructions for Use”). \n \nA safety test must be performed before each injection. \n \nLook at the cartridge before you use the pen. Do not use ABASAGLAR Tempo Pen if you notice \nparticles in it. Only use ABASAGLAR Tempo Pen if the solution is clear, colourless and water-like. \nDo not shake or mix it before use. \n \nTo prevent the possible transmission of disease, each pen must be used by one patient only. \n \nMake sure that neither alcohol nor other disinfectants or other substances contaminate the insulin. \n \n\n\n\n92 \n\nAlways use a new pen if you notice that your blood sugar control is unexpectedly getting worse. If you \nthink you may have a problem with ABASAGLAR Tempo Pen, consult your doctor, pharmacist or \nnurse. \n \nEmpty pens must not be re-filled and must be properly discarded. \n \nDo not use ABASAGLAR Tempo Pen if it is damaged or not working properly, it has to be discarded \nand a new Tempo Pen has to be used. \n \nThe Tempo Pen is designed to work with the Tempo Smart Button. The Tempo Smart Button is an \noptional product that can be attached to the Tempo Pen dose knob and aids in transmitting Abasaglar \ndose information from the Tempo Pen to a compatible mobile application. The Tempo Pen injects \ninsulin with or without the Tempo Smart Button attached. To transmit data to the mobile application, \nfollow the instructions provided with the Tempo Smart Button and the instructions with the mobile \napplication. \n \nIf you use more ABASAGLAR than you should  \n-  If you have injected too much ABASAGLAR or are unsure how much you have injected,, \n\nyour blood sugar level may become too low (hypoglycaemia). Check your blood sugar \nfrequently. In general, to prevent hypoglycaemia you must eat more food and monitor your \nblood sugar. For information on the treatment of hypoglycaemia, see box at the end of this \nleaflet. \n\n \nIf you forget to use ABASAGLAR \n-  If you have missed a dose of ABASAGLAR or if you have not injected enough insulin or are \n\nunsure how much you have injected, your blood sugar level may become too high \n(hyperglycaemia). Check your blood sugar frequently. For information on the treatment of \nhyperglycaemia, see box at the end of this leaflet. \n\n-  Do not take a double dose to make up for a forgotten dose. \n \nAfter injecting \nIf you are unsure how much you have injected then check your blood sugar levels before deciding if \nyou need another injection. \n \nIf you stop using ABASAGLAR \nThis could lead to severe hyperglycaemia (very high blood sugar) and ketoacidosis (build-up of acid in \nthe blood because the body is breaking down fat instead of sugar). Do not stop ABASAGLAR without \nspeaking to a doctor, who will tell you what needs to be done. \n \nIf you have any further questions on the use of this medicine, ask your doctor, pharmacist or nurse. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nIf you notice signs of your blood sugar being too low (hypoglycaemia), take the action to increase \nyour blood sugar levels immediately. Hypoglycaemia (low blood sugar) can be very serious and is \nvery common with insulin treatment (may affect more than 1 in 10 people). Low blood sugar means \nthat there is not enough sugar in your blood. If your blood sugar level falls too low, you may pass out \n(become unconscious). Serious hypoglycaemia may cause brain damage and may be life-threatening. \nFor more information, see the box at the end of this leaflet. \n \nSevere allergic reactions (rare, may affect up to 1 in 1,000 people) – the signs may include large-scale \nskin reactions (rash and itching all over the body), severe swelling of skin or mucous membranes \n(angiooedema), shortness of breath, a fall in blood pressure with rapid heartbeat and sweating. Severe \n\n\n\n93 \n\nallergic reactions to insulins may become life-threatening. Tell a doctor straight away if you notice \nsigns of severe allergic reaction. \n \nSkin changes at the injection site \nIf you inject insulin too often at the same place, the skin may either shrink (lipoatrophy is uncommon, \nmay affect up to 1 in 100 people) or thicken (lipohypertrophy is common, may affect up to 1 in \n10 people). Also lumps under the skin caused by a build-up of a protein called amyloid may occur \n(cutaneous amyloidosis, how often they occur is not known). The insulin may not work very well. \nChange the injection site with each injection to help prevent these skin changes \n \nCommon side effects (may affect up to 1 in 10 people) \n \n• Skin and allergic reactions at the injection site \n\nThe signs may include reddening, unusually intense pain when injecting, itching, hives, swelling or \ninflammation. They can spread around the injection site. Most minor reactions to insulins usually \ndisappear in a few days to a few weeks. \n \nRare side effects (may affect up to 1 in 1,000 people) \n \n• Eye reactions \nA marked change (improvement or worsening) in your blood sugar control can disturb your vision \ntemporarily. If you have proliferative retinopathy (an eye disease related to diabetes) severe \nhypoglycaemic attacks may cause temporary loss of vision. \n \n• General disorders \nIn rare cases, insulin treatment may also cause temporary build-up of water in the body, with swelling \nin the calves and ankles. \n \nVery rare side-effects (may affect up to1 in 10,000 people) \nIn very rare cases, dysgeusia (taste disorders) and myalgia (muscular pain) can occur. \n \nUse in children and adolescents \nIn general, the side effects in children and adolescents of 18 years of age or less are similar to those \nseen in adults. \n \nComplaints of injection site reactions (injection site pain, injection site reaction) and skin reactions \n(rash, urticaria) are reported relatively more frequently in children and adolescents of 18 years of age \nor less than in adults. \n \nReporting of side effects \nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine. \n \n \n5. How to store ABASAGLAR \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the carton and on the label of the pen \nafter “EXP”. The expiry date refers to the last day of that month. \n \nNot in-use pens \nStore in a refrigerator (2 °C – 8 °C). Do not freeze.  \nDo not put ABASAGLAR next to the freezer compartment or a freezer pack. \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n94 \n\nKeep the pre-filled pen in the outer carton in order to protect from light. \n \nIn-use pens \nPre-filled pens in use or carried as a spare may be stored for a maximum of 28 days up to 30 °C and \naway from direct heat or direct light. The pen in use must not be stored in the refrigerator. Do not use \nit after this time period. The pen cap must be put back on the pen after each injection in order to \nprotect from light. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat ABASAGLAR contains \n-  The active substance is insulin glargine. Each millilitre of the solution contains 100 units of the \n\nactive substance insulin glargine (equivalent to 3.64 mg). \n-  The other ingredients are: zinc oxide, metacresol, glycerol, sodium hydroxide (see section 2 \n\n“ABASAGLAR contains sodium”), hydrochloric acid and water for injections. \n-  The Tempo Pen contains a magnet (see section 2, \"Warnings and precautions\"). \n \nWhat ABASAGLAR looks like and contents of the pack \nABASAGLAR 100 units/mL solution for injection in a pre-filled pen, Tempo Pen, is a clear and \ncolourless solution.  \n \nABASAGLAR is available in packs containing 5 pre-filled pens and in multipacks comprising \n2 cartons, each containing 5 pre-filled pens. \n \nNot all pack sizes may be marketed. \n \nMarketing Authorisation Holder  \nEli Lilly Nederland B.V., Papendorpseweg 83, 3528 BJ Utrecht, The Netherlands. \n \nManufacturer \nLilly France S.A.S., rue du Colonel Lilly, F-67640 Fegersheim, France. \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \nBelgië/Belgique/Belgien \nEli Lilly Benelux S.A./N.V. \nTél/Tel: + 32-(0)2 548 84 84 \n \n\nLietuva \nEli Lilly Lietuva \nTel. +370 (5) 2649600 \n \n\nБългария \nТП \"Ели Лили Недерланд\" Б.В. - България \nтел. +359 2 491 41 40 \n \n\nLuxembourg/Luxemburg \nEli Lilly Benelux S.A./N.V. \nTél/Tel: + 32-(0)2 548 84 84 \n \n\nČeská republika \nELI LILLY ČR, s.r.o. \nTel: + 420 234 664 111 \n \n\nMagyarország \nLilly Hungária Kft. \nTel: + 36 1 328 5100 \n \n\nDanmark \nEli Lilly Danmark A/S  \nTlf: +45 45 26 60 00 \n \n \n \n\nMalta \nCharles de Giorgio Ltd. \nTel: + 356 25600 500 \n \n\n\n\n95 \n\nDeutschland \nLilly Deutschland GmbH \nTel. + 49-(0) 6172 273 2222 \n \n\nNederland \nEli Lilly Nederland B.V.  \nTel: + 31-(0) 30 60 25 800 \n \n\nEesti \nEli Lilly Nederland B.V. \nTel: +372 6 817 280 \n \n\nNorge \nEli Lilly Norge A.S.  \nTlf: + 47 22 88 18 00 \n \n\nΕλλάδα \nΦΑΡΜΑΣΕΡΒ-ΛΙΛΛΥ Α.Ε.Β.Ε.  \nΤηλ: +30 210 629 4600 \n \n\nÖsterreich \nEli Lilly Ges.m.b.H.  \nTel: + 43-(0) 1 711 780 \n \n\nEspaña \nLilly S.A. \nTel: + 34-91 663 50 00 \n \n\nPolska \nEli Lilly Polska Sp. z o.o. \nTel: +48 22 440 33 00 \n \n\nFrance \nLilly France SAS \nTél: +33-(0) 1 55 49 34 34 \n \n\nPortugal \nLilly Portugal Produtos Farmacêuticos, Lda \nTel: + 351-21-4126600 \n \n\nHrvatska \nEli Lilly Hrvatska d.o.o. \nTel: +385 1 2350 999 \n \n\nRomânia \nEli Lilly România S.R.L. \nTel: + 40 21 4023000 \n \n\nIreland \nEli Lilly and Company (Ireland) Limited \nTel: + 353-(0) 1 661 4377 \n \n\nSlovenija \nEli Lilly farmacevtska družba, d.o.o. \nTel: +386 (0)1 580 00 10 \n \n\nÍsland \nIcepharma hf. \nSími + 354 540 8000 \n \n\nSlovenská republika \nEli Lilly Slovakia s.r.o. \nTel: + 421 220 663 111 \n \n\nItalia \nEli Lilly Italia S.p.A. \nTel: + 39- 055 42571 \n \n\nSuomi/Finland \nOy Eli Lilly Finland Ab  \nPuh/Tel: + 358-(0) 9 85 45 250 \n \n\nΚύπρος \nPhadisco Ltd  \nΤηλ: +357 22 715000 \n \n\nSverige \nEli Lilly Sweden AB \nTel: + 46-(0) 8 7378800 \n \n\nLatvija \nEli Lilly (Suisse) S.A Pārstāvniecība Latvijā  \nTel: +371 67364000 \n \n\nUnited Kingdom \nEli Lilly and Company Limited \nTel: + 44-(0) 1256 315000 \n \n\nThis leaflet was last revised in  \n \nOther sources of information \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu.  \n\nhttp://www.ema.europa.eu/\n\n\n96 \n\nHYPERGLYCAEMIA AND HYPOGLYCAEMIA \n \nAlways carry some sugar (at least 20 grams) with you. \n \nCarry some information with you to show you are diabetic. \n \nHYPERGLYCAEMIA (high blood sugar levels) \n \nIf your blood sugar is too high (hyperglycaemia), you may not have injected enough insulin. \n \nWhy does hyperglycaemia occur? \nExamples include: \n-  you have not injected your insulin or not injected enough, or if it has become less effective, for \n\nexample through incorrect storage, \n-  your insulin pen does not work properly, \n-  you are doing less exercise than usual, you are under stress (emotional distress, excitement), or \n\nyou have an injury, operation, infection or fever, \n-  you are taking or have taken certain other medicines (see section 2, \"Other medicines and \n\nABASAGLAR\"). \n \nWarning symptoms of hyperglycaemia \nThirst, increased need to urinate, tiredness, dry skin, reddening of the face, loss of appetite, low blood \npressure, fast heartbeat, and glucose and ketone bodies in urine. Stomach pain, fast and deep \nbreathing, sleepiness or even loss of consciousness may be signs of a serious condition (ketoacidosis) \nresulting from lack of insulin. \n \nWhat should you do if you experience hyperglycaemia? \n \nTest your blood sugar level and your urine for ketones as soon as any of the above symptoms \noccur. Severe hyperglycaemia or ketoacidosis must always be treated by a doctor, normally in a \nhospital. \n \nHYPOGLYCAEMIA (low blood sugar levels) \n \nIf your blood sugar level falls too much you may become unconscious. Serious hypoglycaemia may \ncause a heart attack or brain damage and may be life-threatening. You normally should be able to \nrecognise when your blood sugar is falling too much so that you can take the right actions. \n \nWhy does hypoglycaemia occur? \nExamples include: \n-  you inject too much insulin, \n-  you miss meals or delay them, \n-  you do not eat enough, or eat food containing less carbohydrate than normal (sugar and \n\nsubstances similar to sugar are called carbohydrates; however, artificial sweeteners are NOT \ncarbohydrates), \n\n-  you lose carbohydrates due to vomiting or diarrhoea, \n-  you drink alcohol, particularly if you are not eating much, \n-  you are doing more exercise than usual or a different type of physical activity, \n-  you are recovering from an injury or operation or other stress, \n-  you are recovering from an illness or from fever, \n-  you are taking or have stopped taking certain other medicines (see section 2, \"Other medicines \n\nand ABASAGLAR\"). \n \n\n\n\n97 \n\nHypoglycaemia is also more likely to occur if \n-  you have just begun insulin treatment or changed to another insulin preparation (when changing \n\nfrom your previous basal insulin to ABASAGLAR, hypoglycaemia, if it occurs, may be more \nlikely to occur in the morning than at night), \n\n-  your blood sugar levels are almost normal or are unstable, \n-  you change the area of skin where you inject insulin (for example from the thigh to the upper \n\narm), \n-  you suffer from severe kidney or liver disease, or some other disease such as hypothyroidism. \n \nWarning symptoms of hypoglycaemia \n \n- In your body \nExamples of symptoms that tell you that your blood sugar level is falling too much or too fast: \nsweating, clammy skin, anxiety, fast heart beat, high blood pressure, palpitations and irregular \nheartbeat. These symptoms often develop before the symptoms of a low sugar level in the brain. \n \n- In your brain \nExamples of symptoms that indicate a low sugar level in the brain: headaches, intense hunger, nausea, \nvomiting, tiredness, sleepiness, sleep disturbances, restlessness, aggressive behaviour, lapses in \nconcentration, impaired reactions, depression, confusion, speech disturbances (sometimes total loss of \nspeech), visual disorders, trembling, paralysis, tingling sensations (paraesthesia), numbness and \ntingling sensations in the area of the mouth, dizziness, loss of self-control, inability to look after \nyourself, convulsions, loss of consciousness. \nThe first symptoms which alert you to hypoglycaemia (\"warning symptoms\") may change, be weaker \nor may be missing altogether if \n-  you are elderly, if you have had diabetes for a long time or if you suffer from a certain type of \n\nnervous disease (diabetic autonomic neuropathy), \n-  you have recently suffered hypoglycaemia (for example the day before) or if it develops slowly, \n-  you have almost normal or, at least, greatly improved blood sugar levels, \n-  you have recently changed from an animal insulin to a human insulin such as ABASAGLAR, \n-  you are taking or have taken certain other medicines (see section 2, \"Other medicines and \n\nABASAGLAR\"). \nIn such a case, you may develop severe hypoglycaemia (and even faint) before you are aware of the \nproblem. Be familiar with your warning symptoms. If necessary, more frequent blood sugar testing \ncan help to identify mild hypoglycaemic episodes that may otherwise be overlooked. If you are not \nconfident about recognising your warning symptoms, avoid situations (such as driving a car) in which \nyou or others would be put at risk by hypoglycaemia. \n \nWhat should you do if you experience hypoglycaemia? \n \n1. Do not inject insulin. Immediately take about 10 to 20 g sugar, such as glucose, sugar cubes or a \nsugar-sweetened beverage. Caution: Artificial sweeteners and foods with artificial sweeteners (such as \ndiet drinks) are of no help in treating hypoglycaemia. \n \n2. Then eat something that has a long-acting effect in raising your blood sugar (such as bread or pasta). \nYour doctor or nurse should have discussed this with you previously. \nThe recovery of hypoglycaemia may be delayed because ABASAGLAR has a long action.' \n \n3. If the hypoglycaemia comes back again, take another 10 to 20 g sugar. \n \n4. Speak to a doctor immediately if you are not able to control the hypoglycaemia or if it recurs. Tell \nyour relatives, friends and close colleagues the following: \n \nIf you are not able to swallow or if you are unconscious, you will require an injection of glucose or \nglucagon (a medicine which increases blood sugar). These injections are justified even if it is not \ncertain that you have hypoglycaemia. \n \n\n\n\n98 \n\nIt is advisable to test your blood sugar immediately after taking glucose to check that you really have \nhypoglycaemia. \n\n\n\n99 \n\nInstructions for use \n\nABASAGLAR 100units/mL Tempo Pen solution for injection in a pre-filled pen \n\ninsulin glargine  \n\n \n\n \n\n \n\n \n\n \n\nPLEASE READ THESE INSTRUCTIONS BEFORE USE \n\nRead the instructions for use before you start using ABASAGLAR and each time you get another \nABASAGLAR Tempo Pen. There may be new information. This information does not take the place \nof talking to your healthcare professional about your medical condition or your treatment. \n \nABASAGLAR Tempo Pen (“Pen”) is a disposable prefilled pen containing 300 units (3 mL) of insulin \nglargine. You can give yourself multiple doses using one pen. The pen dials 1 unit at a time. You can \ngive from 1 to 80 units in a single injection. If your dose is more than 80 units, you will need to give \nyourself more than one injection. The plunger only moves a little with each injection, and you may \nnot notice that it moves. The plunger will only reach the end of the cartridge when you have used all \n300 units in the pen. \n \nThe Tempo Pen is designed to work with the Tempo Smart Button. The Tempo Smart Button is an \noptional product that can be attached to the Tempo Pen dose knob and aids in transmitting Abasaglar \ndose information from the Tempo Pen to a compatible mobile application. The Tempo Pen injects \ninsulin with or without the Tempo Smart Button attached. Your Smart Button must be attached to a \nTempo Pen to record or transfer dose data. Push the Smart Button straight down on the dose knob until \nyou hear a snap or feel the Smart Button snap into place. To transmit data to the mobile application, \nfollow the instructions provided with the Tempo Smart Button and the instructions with the mobile \napplication. \n \nDo not share your pen with other people, even if the needle has been changed. Do not reuse or \nshare needles with other people. You may give an infection to them or get an infection from \nthem. \n \nThis pen is not recommended for use by the blind or visually impaired without the help of someone \ntrained to use the pen. \n  \n\n\n\n100 \n\n \nTempo Pen Parts \n\n Pen Cap  Cartridge Holder  Label Dose Indicator \n \n \n \n \n \n\n Cap Clip Rubber Seal Plunger Pen Body Dose  \nWindow \n\nDose \nKnob \n\n \nPen Needle Parts \n\n(Needles Not Included) \n Dose Knob \n\n \n\nNeedle \n \n \n    \n\n   \nOuter Needle \n\nShield \nInner Needle \n\nShield \nPaper Tab   \n\n \nHow to recognise your ABASAGLAR Tempo pen: \n• Pen colour: Light grey \n• Dose Knob: Light grey \n• Labels: Light grey with green colour bars \n \nSupplies needed to give your injection: \n• Tempo Pen containing your insulin \n• Tempo Pen compatible needle (BD [Becton, Dickinson and Company] pen needles recommended) \n• Swab \nNeedles and swab are not included. \n \nPreparing your pen \n• Wash your hands with soap and water. \n• Check the pen to make sure you are taking the right type of insulin. This is especially important if \n\nyou use more than 1 type of insulin. \n• Do not use your pen past the expiration date printed on the pen label or for more than 28 days \n\nafter you first start using the pen. \n• Always use a new needle for each injection to help prevent infections and blocked needles. \n\n \n\n\n\n101 \n\nStep 1: \n\n• Pull the pen cap straight off. \n\n– Do not remove the pen label. \n\n• Wipe the rubber seal with a swab. \n\nABASAGLAR should look clear and colourless. \nDo not use if it is cloudy, coloured, or has \nparticles or clumps in it. \n\n \n\nStep 2: \n\n• Select a new needle. \n\n• Pull off the paper tab from the outer needle \nshield. \n\n \n\n \n\n \n\nStep 3: \n\n• Push the capped needle straight onto the pen \nand twist the needle on until it is tight. \n\n \n\n \n\n \n\n \n\nStep 4: \n\n• Pull off the outer needle shield. Do not throw \nit away. \n\n• Pull off the inner needle shield and throw it \naway. \n\n \n\n \nPriming your pen \n \nPrime before each injection. \n \n• Priming your pen means removing the air from the needle and cartridge that may collect during \n\nnormal use and ensures that the pen is working correctly. \n• If you do not prime before each injection, you may get too much or too little insulin. \n\n\n\n102 \n\n \n\nStep 5: \n\n• To prime your pen, turn the dose knob to \nselect 2 units. \n\n \n\n \n\n \n\nStep 6: \n\n• Hold your pen with the needle pointing up. \nTap the cartridge holder gently to collect air \nbubbles at the top. \n\n \n\n \n\nStep 7: \n\n• Continue holding your pen with needle \npointing up. Push the dose knob in until it \nstops, and “0” is seen in the dose window. \nHold the dose knob in and count to 5 slowly. \n\nYou should see insulin at the tip of the \nneedle. \n\n– If you do not see insulin, repeat the \npriming steps, but not more than \n4 times. \n\n– If you still do not see insulin, change \nthe needle and repeat the priming \nsteps. \n\nSmall air bubbles are normal and will not affect \nyour dose. \n\n \n\n \n\n \nSelecting your dose \n \n• You can give from 1 to 80 units in a single injection. \n• If your dose is more than 80 units, you will need to give more than one injection. \n\n– If you need help deciding how to divide up your dose, ask your healthcare professional. \n– You should use a new needle for each injection and repeat the priming step. \n\n  \n\n\n\n103 \n\nStep 8: \n\n• Turn the dose knob to select the number of \nunits you need to inject. The dose indicator \nshould line up with your dose. \n\n– The pen dials 1 unit at a time. \n\n– The dose knob clicks as you turn it. \n\n– DO NOT dial your dose by counting the \nclicks because you may dial the wrong \ndose. \n\n– The dose can be corrected by turning \nthe dose knob in either direction until \nthe correct dose lines up with the dose \nindicator. \n\n– The even numbers are printed on the \ndial. \n\n \n\n \n\n \n\n– The odd numbers, after the number 1, \nare shown as full lines. \n\n• Always check the number in the dose \nwindow to make sure you have dialled the \ncorrect dose. \n\n \n\n \n\n \n\n \n• The pen will not let you dial more than the number of units left in the pen. \n• If you need to inject more than the number of units left in the pen, you may either: \n\n– inject the amount left in your pen and then use a new pen to give the rest of your dose, or \n– get a new pen and inject the full dose. \n\n• It is normal to see a small amount of insulin left in the pen that you cannot inject. \n \nGiving your injection \n \n• Inject your insulin as your healthcare professional has shown you. \n• Change (rotate) your injection site for each injection. \n• Do not try to change your dose while injecting. \n\n \n\n(Example: 12 units shown \nin the dose window) \n\n(Example: 25 units shown \nin the dose window) \n\n\n\n104 \n\nStep 9: \n\nChoose your injection site. \n\n• ABASAGLAR is injected under the skin \n(subcutaneously) of your stomach area, \nbuttocks, upper legs or upper arms. \n\n• Prepare your skin as recommended by your \nhealthcare professional. \n\n \n\n \n\nStep 10: \n\n• Insert the needle into your skin. \n\n \n\n \n\n \n\n• Push the dose knob all the way in. \n\n \n\n• Continue to hold the dose knob in \nand slowly count to 5 before \nremoving the needle. \n\n \n\nDo not try to inject your insulin by turning the dose \nknob. You will NOT receive your insulin by \nturning the dose knob. \n\nStep 11: \n\n• Pull the needle out of your skin. \n\n– A drop of insulin at the needle tip is \nnormal. It will not affect your dose. \n\n• Check the number in the dose window \n\n– If you see “0” in the dose window, you \nhave received the full amount you \ndialled. \n\n– If you do not see “0” in the dose \nwindow, do not redial. Insert the \nneedle into your skin and finish your \ninjection. \n\n– If you still do not think you received \nthe full amount you dialled for your \ninjection, do not start over or repeat \nthat injection. Monitor your blood \nglucose as instructed by your \nhealthcare professional. \n\n– If you normally need to give \n2 injections for your full dose, be sure \nto give your second injection. \n\nThe plunger only moves a little with each injection, \nand you may not notice that it moves. \n\nIf you see blood after you take the needle out of \nyour skin, press the injection site lightly with a \npiece of gauze or swab. Do not rub the area. \n\n \n\n\n\n105 \n\nAfter your injection \n \n\nStep 12: \n\n• Carefully replace the outer needle shield. \n\n \n\n \n\nStep 13: \n\n• Unscrew the capped needle and dispose of it \nas described below (see Disposing of pens \nand needles section). \n\n• Do not store the pen with the needle attached \nto prevent leaking, blocking the needle, and \nair from entering the pen. \n\n \n\n \n\nStep 14: \n\n• Replace the pen cap by lining up the cap clip \nwith the dose indicator and pushing straight \non. \n\n \n\n \nDisposing of pens and needles \n• Put used needles in a closable, puncture-resistant sharps container. \n• Do not recycle the filled sharps container. \n• Ask your healthcare professional about options to dispose of the pens and sharps container \n\nproperly. \n• The directions regarding needle handling are not intended to replace local, healthcare professional \n\nor institutional policies. \n \nStoring your pen \n \nUnused pens \n• Store unused pens in the refrigerator at (2 °C to 8 °C). \n• Do not freeze ABASAGLAR. Do not use if it has been frozen. \n• Unused pens may be used until the expiration date printed on the label, if the pen has been kept in \n\nthe refrigerator. \n \nIn-use pen \n• Store the pen you are currently using at room temperature [below (30 °C)] and away from dust, \n\nfood and liquids, heat and light. \n• Throw away the pen you are using after 28 days, even if it still has insulin left in it. \n \nGeneral information about the safe and effective use of your pen \n \n• Keep your pen and needles out of the sight and reach of children. \n• Do not use your pen if any part looks broken or damaged. \n• Always carry an extra pen in case yours is lost or damaged. \n \n \n \n \n\n\n\n106 \n\nTroubleshooting \n \n• If you cannot remove the pen cap, gently twist the cap back and forth, and then pull the cap \n\nstraight off. \n• If the dose knob is hard to push: \n\n– Pushing the dose knob more slowly will make it easier to inject. \n– Your needle may be blocked. Put on a new needle and prime the pen. \n– You may have dust, food, or liquid inside the pen. Throw the pen away and get a new pen. \n\nYou may need to get a prescription from your healthcare professional. \n \n\nIf you have any questions or problems with your ABASAGLAR Tempo Pen, contact your healthcare \nprofessional for help. \n \nThis leaflet was last revised in  \n\n \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER(S) OF THE BIOLOGICAL ACTIVE SUBSTANCE(S)  AND MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION \n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET","content_length":192496,"file_size":1589540}],"conditional_approval":false,"exceptional_circumstances":false,"indication":"<div> \n <div class=\"ecl-field__body\"> \n  <div class=\"ecl-editor first last\">\n   <p>Treatment of diabetes mellitus in adults, adolescents and children aged 2 years and above.</p>\n  </div> \n </div> \n</div>","therapeutic_area":"Diabetes Mellitus","contact_address":"Papendorpseweg 83\n3528 BJ Utrecht\nThe Netherlands","biosimilar":true}