{"atc_code":"G03XC01","metadata":{"last_updated":"2020-09-06T07:11:29.810816Z","applied_components":{"decision_date_extraction":{"output_fields":["attachment.decision_date"],"input_checksum":"512cd9b021f693edb0953969b6198de5691841c013b40620216fba74518a0d94","last_success":"2021-01-21T17:05:43.540473Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"decision_date_extraction","input_fields":["attachment.type","attachment.content"],"version":1,"finish_time":"2021-01-21T17:05:43.540473Z","status":"NOT_APPLICABLE"},"study-ids-enricher":{"output_fields":["attachment.studies","attachment.max_study_phase"],"input_checksum":"d1be8bf6971c411c8b9760314c15ebb09070ccaead6b7d28800a15a6841e0c5a","last_success":"2021-01-21T17:02:41.619393Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"study-ids-enricher","input_fields":["attachment.type","active_substance","attachment.content"],"version":27,"finish_time":"2021-01-21T17:02:41.619393Z","status":"NOT_APPLICABLE"},"EmaDataAccessor":{"output_fields":[],"input_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","last_success":"2020-09-06T07:11:29.810813Z","output_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","success":true,"name":"EmaDataAccessor","input_fields":[],"version":3,"finish_time":"2020-09-06T07:11:29.810813Z","status":"UP_TO_DATE"},"historic_pivotal_studies":{"output_fields":["attachment.studies.known_pivotal"],"input_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","last_success":"2020-09-10T12:15:24.424818Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"historic_pivotal_studies","input_fields":["attachment.studies.study_ids"],"version":2,"finish_time":"2020-09-10T12:15:24.424818Z","status":"UP_TO_DATE"},"section_ranges_extraction":{"output_fields":["attachment.labelSections"],"input_checksum":"512cd9b021f693edb0953969b6198de5691841c013b40620216fba74518a0d94","last_success":"2020-11-19T18:28:31.019101Z","output_checksum":"1ab9fe231377808e4258edef51d4c6bf1e67c62823f9a74bf16606b1a7d25823","success":true,"name":"section_ranges_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2020-11-19T18:28:31.019101Z","status":"UP_TO_DATE"},"AttachmentDownloader":{"output_fields":["attachment.content","attachment.first_published","attachment.last_updated"],"input_checksum":"a9c231ea220bd28c13f99ba20656c2d779fdb485695b027e20ace5ba4ef35118","last_success":"2020-09-06T10:49:03.158333Z","output_checksum":"baca2aff18baac8f8c61a0865de5e934804cc8de04b14554a20325239448e41d","success":true,"name":"AttachmentDownloader","input_fields":["attachment.link"],"version":2,"finish_time":"2020-09-06T10:49:03.158333Z","status":"UP_TO_DATE"},"prime_designation_enricher":{"output_fields":["prime_designation"],"input_checksum":"512cd9b021f693edb0953969b6198de5691841c013b40620216fba74518a0d94","last_success":"2020-11-18T17:14:19.106428Z","output_checksum":"dcf4d2ed94fa29974e643bd4a70cd26ec785f1130958f3e23e8022193699a97a","success":true,"name":"prime_designation_enricher","input_fields":["attachment.type","attachment.content"],"version":3,"finish_time":"2020-11-18T17:14:19.106428Z","status":"UP_TO_DATE"},"rapporteur_extraction":{"output_fields":["attachment.co_rapporteur","attachment.main_rapporteur"],"input_checksum":"512cd9b021f693edb0953969b6198de5691841c013b40620216fba74518a0d94","last_success":"2021-01-21T17:14:36.613778Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"rapporteur_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2021-01-21T17:14:36.613778Z","status":"NOT_APPLICABLE"}},"agency":"EMA","product_id":"B3BB2438AFCD5FA8A631D90261A57364","direct_link":"https://www.ema.europa.eu/en/medicines/human/EPAR/evista","first_created":"2020-09-06T07:11:29.810526Z","component_failures":{"section_ranges_extraction":"com.bayer.rapid.rest.RestEnricherException: Enricher returned error code 500, message: Internal Server Error","prime_designation_enricher":"com.bayer.rapid.rest.RestEnricherException: Enricher returned error code 500, message: Internal Server Error"}},"revision_number":23,"approval_status":"authorised","active_substance":"raloxifene hydrochloride","additional_monitoring":false,"inn":"raloxifene","prime_designation":false,"accelerated_assessment":false,"orphan":false,"product_name":"Evista","authorization_holder":"Substipharm","generic":false,"product_number":"EMEA/H/C/000184","initial_approval_date":"1998-08-05","attachment":[{"last_updated":"2020-08-18","labelSections":[{"name":"HEADER","start":0,"end":6394},{"name":"1. NAME OF THE MEDICINAL PRODUCT","start":6395,"end":6412},{"name":"2. STATEMENT OF ACTIVE SUBSTANCE(S)","start":6413,"end":6436},{"name":"3. LIST OF EXCIPIENTS","start":6437,"end":6452},{"name":"4. PHARMACEUTICAL FORM AND CONTENTS","start":6453,"end":6464},{"name":"5. METHOD AND ROUTE(S) OF ADMINISTRATION","start":6465,"end":6485},{"name":"6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT OF THE SIGHT AND REACH OF CHILDREN","start":6486,"end":6517},{"name":"7. OTHER SPECIAL WARNING(S), IF NECESSARY","start":6518,"end":6527},{"name":"8. EXPIRY DATE","start":6528,"end":6539},{"name":"9. SPECIAL STORAGE CONDITIONS","start":6540,"end":6559},{"name":"10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS OR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF APPROPRIATE","start":6560,"end":6583},{"name":"11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER","start":6584,"end":6605},{"name":"12. MARKETING AUTHORISATION NUMBER(S)","start":6606,"end":6614},{"name":"13. BATCH NUMBER<, DONATION AND PRODUCT CODES>","start":6615,"end":6624},{"name":"14. GENERAL CLASSIFICATION FOR SUPPLY","start":6625,"end":6639},{"name":"15. INSTRUCTIONS ON USE","start":6640,"end":6645},{"name":"16. INFORMATION IN BRAILLE","start":6646,"end":6653},{"name":"17. UNIQUE IDENTIFIER – 2D BARCODE","start":6654,"end":6670},{"name":"18. UNIQUE IDENTIFIER - HUMAN READABLE DATA","start":6671,"end":7061},{"name":"2. NAME OF THE MARKETING AUTHORISATION HOLDER","start":7062,"end":7072},{"name":"3. EXPIRY DATE","start":7073,"end":7084},{"name":"4. BATCH NUMBER<, DONATION AND PRODUCT CODES>","start":7085,"end":7094},{"name":"5. OTHER","start":7095,"end":7287},{"name":"5. How to store X","start":7288,"end":7294},{"name":"6. Contents of the pack and other information","start":7295,"end":7304},{"name":"1. What X is and what it is used for","start":7305,"end":7492},{"name":"2. What you need to know before you <take> <use> X","start":7493,"end":8144},{"name":"3. How to <take> <use> X","start":8145,"end":9623}],"oldtype":"product-information","link":"https://www.ema.europa.eu/documents/product-information/evista-epar-product-information_en.pdf","id":"D7455C59290C1539513A7CC0BF60ADFD","type":"productinformation","title":"Evista : EPAR - Product Information","first_published":"2009-03-23","content":"1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n\n\n\n2 \n\n1.  NAME OF THE MEDICINAL PRODUCT \n \nEvista 60 mg film coated tablets \n \n \n2.  QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach film coated tablet contains 60 mg raloxifene hydrochloride, equivalent to 56 mg raloxifene free \nbase. \n \nExcipient with known effect:  \nEach tablet contains lactose (149.40 mg). \n \nFor the full list of excipients, see section 6.1. \n \n \n3.  PHARMACEUTICAL FORM \n \nFilm coated tablet. \nElliptically shaped, white tablets imprinted with the code ’4165’. \n \n \n4.  CLINICAL PARTICULARS \n \n4.1  Therapeutic indications \n \nEvista is indicated for the treatment and prevention of osteoporosis in postmenopausal women. A \nsignificant reduction in the incidence of vertebral, but not hip fractures has been demonstrated. \n \nWhen determining the choice of Evista or other therapies, including oestrogens, for an individual \npostmenopausal woman, consideration should be given to menopausal symptoms, effects on uterine \nand breast tissues, and cardiovascular risks and benefits (see section 5.1). \n \n4.2  Posology and method of administration \n \nPosology \n \nThe recommended dose is one tablet daily by oral administration, which may be taken at any time of \nthe day without regard to meals. Due to the nature of this disease process, Evista is intended for long \nterm use. \n \nGenerally calcium and vitamin D supplements are advised in women with a low dietary intake. \n \nElderly: \nNo dose adjustment is necessary for the elderly. \n \nRenal impairment:  \nEvista should not be used in patients with severe renal impairment (see section 4.3). In patients with \nmoderate and mild renal impairment, Evista should be used with caution. \n \nHepatic impairment:  \nEvista should not be used in patients with hepatic impairment (see section 4.3 and 4.4). \n \n\n\n\n3 \n\nPaediatric population: \nEvista should not be used in children of any age. There is no relevant use of Evista in the paediatric \npopulation. \n \n4.3  Contraindications \n \nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n \nMust not be used in women with child bearing potential (see section 4.6).  \n \nActive or past history of venous thromboembolic events (VTE), including deep vein thrombosis, \npulmonary embolism and retinal vein thrombosis. \n \nHepatic impairment including cholestasis. \n \nSevere renal impairment.  \n \nUnexplained uterine bleeding. \n \nEvista should not be used in patients with signs or symptoms of endometrial cancer as safety in this \npatient group has not been adequately studied. \n \n4.4  Special warnings and precautions for use \n \nRaloxifene is associated with an increased risk for venous thromboembolic events that is similar to \nthe reported risk associated with current use of hormone replacement therapy. The risk-benefit \nbalance should be considered in patients at risk of venous thromboembolic events of any aetiology. \nEvista should be discontinued in the event of an illness or a condition leading to a prolonged period of \nimmobilisation. Discontinuation should happen as soon as possible in case of the illness, or from 3 \ndays before the immobilisation occurs. Therapy should not be restarted until the initiating condition \nhas resolved and the patient is fully mobile.  \n \nIn a study of postmenopausal women with documented coronary heart disease or at increased risk for \ncoronary events, raloxifene did not affect the incidence of myocardial infarction, hospitalized acute \ncoronary syndrome, overall mortality, including overall cardiovascular mortality, or stroke, compared \nto placebo. However, there was an increase in death due to stroke in women assigned to raloxifene. \nThe incidence of stroke mortality was 2.2 per 1000 women per year for raloxifene versus 1.5 per 1000 \nwomen per year for placebo (see section 4.8). This finding should be considered when prescribing \nraloxifene for postmenopausal women with a history of stroke or other significant stroke risk factors, \nsuch as transient ischemic attack or atrial fibrillation. \n \nThere is no evidence of endometrial proliferation. Any uterine bleeding during Evista therapy is \nunexpected and should be fully investigated by a specialist. The two most frequent diagnoses \nassociated with uterine bleeding during raloxifene treatment were endometrial atrophy and benign \nendometrial polyps. In postmenopausal women who received raloxifene treatment for 4 years, benign \nendometrial polyps were reported in 0.9 % compared to 0.3 % in women who received placebo \ntreatment. \n \nRaloxifene is metabolised primarily in the liver. Single doses of raloxifene given to patients with \ncirrhosis and mild hepatic impairment (Child-Pugh class A) produced plasma concentrations of \nraloxifene which were approximately 2.5 times the controls. The increase correlated with total \nbilirubin concentrations. Therefore Evista is not recommended to be used in patients with hepatic \ninsufficiency. Serum total bilirubin, gamma-glutamyl transferase, alkaline phosphatase, ALT and AST \nshould be closely monitored during treatment if elevated values are observed. \n \n\n\n\n4 \n\nLimited clinical data suggest that in patients with a history of oral oestrogen-induced \nhypertriglyceridemia (>5.6 mmol/l), raloxifene may be associated with a marked increase in serum \ntriglycerides. Patients with this medical history should have serum triglycerides monitored when \ntaking raloxifene. \n \nThe safety of Evista in patients with breast cancer has not been adequately studied. No data are \navailable on the concomitant use of Evista and agents used in the treatment of early or advanced \nbreast cancer. Therefore, Evista should be used for osteoporosis treatment and prevention only after \nthe treatment of breast cancer, including adjuvant therapy, has been completed. \n \nAs safety information regarding co-administration of raloxifene with systemic oestrogens is limited, \nsuch use is not recommended. \n \nEvista is not effective in reducing vasodilatation (hot flushes), or other symptoms of the menopause \nassociated with oestrogen deficiency. \n \nEvista contains lactose. Patients with rare hereditary problems of galactose intolerance, the Lapp \nlactase deficiency or glucose-galactose malabsorption should not take this medicine. \n \n4.5  Interaction with other medicinal products and other forms of interaction \n \nConcurrent administration of either calcium carbonate or aluminium and magnesium-hydroxide \ncontaining antacids do not affect the systemic exposure of raloxifene. \n \nCo-administration of raloxifene and warfarin does not alter the pharmacokinetics of either compound. \nHowever, modest decreases in the prothrombin time have been observed, and if raloxifene is given \nconcurrently with warfarin or other coumarin derivatives, the prothrombin time should be monitored. \nEffects on prothrombin time may develop over several weeks if Evista treatment is started in patients \nwho are already on coumarin anticoagulant therapy. \n \nRaloxifene has no effect on the pharmacokinetics of methylprednisolone given as a single dose. \n \nRaloxifene does not affect the steady-state AUC of digoxin. The Cmax of digoxin increased by less \nthan 5 %. \n \nThe influence of concomitant medication on raloxifene plasma concentrations was evaluated in the \nprevention and treatment trials. Frequently co-administered medicinal products included: paracetamol, \nnon-steroidal anti-inflammatory drugs (such as acetylsalicylic acid, ibuprofen, and naproxen), oral \nantibiotics, H1 antagonists, H2 antagonists, and benzodiazepines. No clinically relevant effects of the \nco-administration of the agents on raloxifene plasma concentrations were identified. \n \nConcomitant use of vaginal oestrogen preparations was allowed in the clinical trial programme, if \nnecessary to treat atrophic vaginal symptoms. Compared to placebo there was no increased use in \nEvista treated patients. \n \nIn vitro, raloxifene did not interact with the binding of warfarin, phenytoin, or tamoxifen. \n \nRaloxifene should not be co-administered with cholestyramine (or other anion exchange resins), \nwhich significantly reduces the absorption and enterohepatic cycling of raloxifene. \n \nPeak concentrations of raloxifene are reduced with co-administration with ampicillin. However, since \nthe overall extent of absorption and the elimination rate of raloxifene are not affected, raloxifene can \nbe concurrently administered with ampicillin. \n \n\n\n\n5 \n\nRaloxifene modestly increases hormone-binding globulin concentrations, including sex steroid \nbinding globulins (SHBG), thyroxine binding globulin (TBG), and corticosteroid binding globulin \n(CBG), with corresponding increases in total hormone concentrations. These changes do not affect \nconcentrations of free hormones. \n \n4.6  Fertility, pregnancy and lactation \n \nPregnancy \n \nEvista is only for use in postmenopausal women. \n \nEvista must not be taken by women of child bearing potential. Raloxifene may cause foetal harm \nwhen administered to a pregnant woman. If this medicinal product is used mistakenly during \npregnancy or the patient becomes pregnant while taking it, the patient should be informed of the \npotential hazard to the foetus (see section 5.3). \n \nBreast-feeding \n \nIt is unknown whether raloxifene/raloxifene metabolites are excreted in human milk. A risk to the \nnewborns/infants cannot be excluded. Its clinical use, therefore, cannot be recommended in breast-\nfeeding women. Evista may affect the development of the baby. \n \n4.7  Effects on ability to drive and use machines \n \nRaloxifene has no or negligible influence on the ability to drive and use machines. \n \n4.8  Undesirable effects \n \na. Summary of the safety profile \nThe clinically most important adverse reactions reported in postmenopausal women treated with \nEvista were venous thromboembolic events (see section 4.4), which occurred in less than 1% of \ntreated patients.  \n \nb. Tabulated summary of adverse reactions \nThe table below gives the adverse reactions and frequencies observed in treatment and prevention \nstudies involving over 13,000 postmenopausal women along with adverse reactions arising from \npostmarketing reports. The duration of treatment in these studies ranged from 6 to 60 months. The \nmajority of adverse reactions have not usually required cessation of therapy. \n \nThe frequencies for postmarketing reports were calculated from placebo-controlled clinical trials \n(comprising a total of 15,234 patients, 7,601 on raloxifene 60 mg and 7,633 on placebo) in \npostmenopausal women with osteoporosis, or established coronary heart disease (CHD) or increased \nrisk for CHD, without comparison to the frequencies of adverse events in the placebo assignment \ngroups. \n \nIn the prevention population discontinuations of therapy due to any adverse reaction occurred in \n10.7 % of 581 Evista treated patients and 11.1 % of 584 placebo-treated patients. In the treatment \npopulation discontinuations of therapy due to any clinical adverse event occurred in 12.8 % of 2,557 \nEvista treated patients and 11.1 % of 2,576 placebo treated patients. \n \n\n\n\n6 \n\nThe following convention has been used for the classification of the adverse reactions: very common \n(≥1/10), common (≥1/100 to <1/10), uncommon (≥1/1,000 to <1/100), rare (≥1/10,000 to <1/1,000), \nvery rare (<1/10,000). \n \nBlood and lymphatic system disorders \nUncommon: Thrombocytopenia a \nNervous system disorders \nCommon: Headache, including migraine a \nUncommon: Fatal strokes \nVascular disorders \nVery common: Vasodilation (hot flushes) \nUncommon: Venous thromboembolic events, including deep vein thrombosis, pulmonary \n\nembolism, retinal vein thrombosis, superficial vein thrombophlebitis, Arterial \nthromboembolic reactions a \n\nGastrointestinal disorders \nVery common: Gastrointestinal symptoms a such as nausea, vomiting, abdominal pain, dyspepsia \nSkin and subcutaneous tissue disorders \nCommon: Rash a \nMusculoskeletal and connective tissue disorders \nCommon: Leg cramps \nReproductive system and breast disorders \nCommon: Mild breast symptoms a such as pain, enlargement and tenderness \nGeneral disorders and administration site conditions \nVery common: Flu syndrome \nCommon: Peripheral oedema \nInvestigations \nVery common: Increased blood pressure a \na  Term(s) included based on postmarketing experience. \n \nc. Description of selected adverse reactions \nCompared with placebo-treated patients the occurrence of vasodilatation (hot flushes) was modestly \nincreased in Evista patients (clinical trials for the prevention of osteoporosis, 2 to 8 years \npostmenopausal, 24.3 % Evista and 18.2 % placebo; clinical trials for the treatment of osteoporosis, \nmean age 66, 10.6 % for Evista and 7.1 % placebo). This adverse reaction was most common in the \nfirst 6 months of treatment, and seldom occurred de novo after that time. \n \nIn a study of 10,101 postmenopausal women with documented coronary heart disease or at increased \nrisk for coronary events (RUTH), the occurrence of vasodilatation (hot flushes) was 7.8 % in the \nraloxifene-treated patients and 4.7 % in the placebo-treated patients. \n \nAcross all placebo-controlled clinical trials of raloxifene in osteoporosis, venous thromboembolic \nevents, including deep vein thrombosis, pulmonary embolism, and retinal vein thrombosis occurred at \na frequency of approximately 0.8 % or 3.22 cases per 1,000 patient years. A relative risk of 1.60 (CI \n0.95, 2.71)  was observed in Evista treated patients compared to placebo. The risk of a \nthromboembolic event was greatest in the first four months of therapy. Superficial vein \nthrombophlebitis occurred in a frequency of less than 1 %. \n \nIn the RUTH study, venous thromboembolic events occurred at a frequency of approximately 2.0 % \nor 3.88 cases per 1,000 patient-years in the raloxifene group and 1.4 % or 2.70 cases per \n1,000 patient-years in the placebo group. The hazard ratio for all VTE events in the RUTH study was \nHR = 1.44 (1.06 – 1.95). Superficial vein thrombophlebitis occurred in a frequency of 1 % in the \nraloxifene group and 0.6 % in the placebo group. \n \n\n\n\n7 \n\nIn the RUTH study, raloxifene did not affect the incidence of stroke, compared to placebo. However, \nthere was an increase in death due to stroke in women assigned to raloxifene. The incidence of stroke \nmortality was 2.2 per 1,000 women per year for raloxifene versus 1.5 per 1,000 women per year for \nplacebo (see section 4.4). During an average follow-up of 5.6 years, 59 (1.2%) raloxifene-treated \nwomen died due to a stroke compared to 39 (0.8%) placebo-treated women. \n \nAnother adverse reaction observed was leg cramps (5.5 % for Evista, 1.9 % for placebo in the \nprevention population and 9.2 % for Evista, 6.0 % for placebo in the treatment population). \nIn the RUTH study, leg cramps were observed in 12.1 % of raloxifene-treated patients and 8.3 % of \nplacebo-treated patients. \n \nFlu syndrome was reported by 16.2 % of Evista treated patients and 14.0 % of placebo treated \npatients.  \n \nOne further change was seen which was not statistically significant (p > 0.05), but which did show a \nsignificant dose trend. This was peripheral oedema, which occurred in the prevention population at an \nincidence of 3.1 % for Evista and 1.9 % for placebo; and in the treatment population occurred at an \nincidence of 7.1 % for Evista and 6.1 % for placebo. \nIn the RUTH study, peripheral oedema occurred in 14.1 % of the raloxifene-treated patients and 11.7 \n% of the placebo-treated patients, which was statistically significant. \nSlightly decreased (6-10 %) platelet counts have been reported during raloxifene treatment in placebo-\ncontrolled clinical trials of raloxifene in osteoporosis. \n \nRare cases of moderate increases in AST and/or ALT have been reported where a causal relationship \nto raloxifene can not be excluded. A similar frequency of increases was noted among placebo \npatients. \nIn a study (RUTH) of postmenopausal women with documented coronary heart disease or at increased \nrisk for coronary events, an additional adverse reaction of cholelithiasis occurred in 3.3 % of patients \ntreated with raloxifene and 2.6 % of patients treated with placebo. Cholecystectomy rates for \nraloxifene (2.3 %) were not statistically significantly different from placebo (2.0 %). \n \nEvista (n = 317) was compared with continuous combined (n = 110) hormone replacement therapy \n(HRT) or cyclic (n = 205) HRT patients in some clinical trials. The incidence of breast symptoms and \nuterine bleeding in raloxifene treated women was significantly lower than in women treated with \neither form of HRT. \n \n \nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V \n \n \n4.9  Overdose \n \nIn some clinical trials, daily doses were given up to 600 mg for 8 weeks and 120 mg, for 3 years. No \ncases of raloxifene overdose were reported during clinical trials. \n \nIn adults, symptoms of leg cramps and dizziness have been reported in patients who took more than \n120 mg as a single ingestion.  \n \nIn accidental overdose in children younger than 2 years of age, the maximum reported dose has been \n180 mg. In children, symptoms of accidental overdose included ataxia, dizziness, vomiting, rash, \ndiarrhea, tremor, and flushing, and elevation in alkaline phosphatase.  \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n8 \n\nThe highest overdose has been approximately 1.5 grams.  No fatalities associated with overdose have \nbeen reported. \n \nThere is no specific antidote for raloxifene hydrochloride. \n \n \n5.  PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group: Selective Oestrogen Receptor Modulator, ATC code: G03XC01. \n \nMechanism of action and Pharmacodynamic effect \n \nAs a selective oestrogen receptor modulator (SERM), raloxifene has selective agonist or antagonist \nactivities on tissues responsive to oestrogen. It acts as an agonist on bone and partially on cholesterol \nmetabolism (decrease in total and LDL-cholesterol), but not in the hypothalamus or in the uterine or \nbreast tissues. \n \nRaloxifene's biological actions, like those of oestrogen, are mediated through high affinity binding to \noestrogen receptors and regulation of gene expression. This binding results in differential expression \nof multiple oestrogen-regulated genes in different tissues. Data suggests that the oestrogen receptor \ncan regulate gene expression by at least two distinct pathways which are ligand-, tissue-, and/or gene-\nspecific. \n \na)  Skeletal Effects \n \nThe decrease in oestrogen availability which occurs at menopause, leads to marked increases in bone \nresorption, bone loss and risk of fracture. Bone loss is particularly rapid for the first 10 years after \nmenopause when the compensatory increase in bone formation is inadequate to keep up with \nresorptive losses. Other risk factors which may lead to the development of osteoporosis include early \nmenopause; osteopenia (at least 1 SD below peak bone mass); thin body build; Caucasian or Asian \nethnic origin; and a family history of osteoporosis. Replacement therapies generally reverse the \nexcessive resorption of bone. In postmenopausal women with osteoporosis, Evista reduces the \nincidence of vertebral fractures, preserves bone mass and increases bone mineral density (BMD).  \n \nBased on these risk factors, prevention of osteoporosis with Evista is indicated for women within ten \nyears of menopause, with BMD of the spine between 1.0 and 2.5 SD below the mean value of a \nnormal young population, taking into account their high lifetime risk for osteoporotic fractures. \nLikewise, Evista is indicated for the treatment of osteoporosis or established osteoporosis in women \nwith BMD of the spine 2.5 SD below the mean value of a normal young population and/or with \nvertebral fractures, irrespective of BMD. \n \ni) Incidence of fractures. In a study of 7,705 postmenopausal women with a mean age of 66 years and \nwith osteoporosis or osteoporosis with an existing fracture, Evista treatment for 3 years reduced the \nincidence of vertebral fractures by 47 % (RR 0.53, CI 0.35, 0.79; p < 0.001) and 31 % (RR 0.69, CI \n0.56, 0.86; p < 0.001) respectively. Forty five women with osteoporosis or 15 women with \nosteoporosis with an existing fracture would need to be treated with Evista for 3 years to prevent one \nor more vertebral fractures. Evista treatment for 4 years reduced the incidence of vertebral fractures \nby 46 % (RR 0.54, CI 0.38, 0.75) and 32 % (RR 0.68, CI 0.56, 0.83) in patients with osteoporosis or \nosteoporosis with an existing fracture respectively. In the 4th year alone, Evista reduced the new \nvertebral fracture risk by 39 % (RR 0.61, CI 0.43, 0.88). An effect on non-vertebral fractures has not \nbeen demonstrated. From the 4th to the 8th year, patients were permitted the concomitant use of \nbisphosphonates, calcitonin and fluorides and all patients in this study received calcium and vitamin \nD supplementation.  \n\n\n\n9 \n\nIn the RUTH study overall clinical fractures were collected as a secondary endpoint. Evista \nreduced the incidence of clinical vertebral fractures by 35% compared with placebo (HR 0.65, CI 0.47 \n0.89). These results may have been confounded by baseline differences in BMD and vertebral \nfractures. There was no difference between treatment groups in the incidence of new nonvertebral \nfractures. During the whole length of the study concomitant use of other bone-active medications was \npermitted. \n \nii) Bone Mineral Density (BMD): The efficacy of Evista once daily in postmenopausal women aged \nup to 60 years and with or without a uterus was established over a two-year treatment period. The \nwomen were 2 to 8 years postmenopausal. Three trials included 1,764 postmenopausal women who \nwere treated with Evista and calcium or calcium supplemented placebo. In one of these trials the \nwomen had previously undergone hysterectomy. Evista produced significant increases in bone density \nof hip and spine as well as total body mineral mass compared to placebo. This increase was generally \na 2 % increase in BMD compared to placebo. A similar increase in BMD was seen in the treatment \npopulation who received Evista for up to 7 years. In the prevention trials, the percentage of subjects \nexperiencing an increase or decrease in BMD during raloxifene therapy was: for the spine 37 % \ndecreased and 63 % increased; and for the total hip 29 % decreased and 71 % increased.  \n \niii) Calcium kinetics. Evista and oestrogen affect bone remodelling and calcium metabolism similarly. \nEvista was associated with reduced bone resorption and a mean positive shift in calcium balance of \n60 mg per day, due primarily to decreased urinary calcium losses.  \n \niv) Histomorphometry (bone quality). In a study comparing Evista with oestrogen, bone from patients \ntreated with either medicinal product was histologically normal, with no evidence of mineralisation \ndefects, woven bone or marrow fibrosis. \n \nRaloxifene decreases resorption of bone; this effect on bone is manifested as reductions in the serum \nand urine levels of bone turnover markers, decreases in bone resorption based on radiocalcium \nkinetics studies, increases in BMD and decreases in the incidence of fractures.  \n \nb)  Effects on lipid metabolism and cardiovascular risk \n \nClinical trials showed that a 60 mg daily dose of Evista significantly decreased total cholesterol (3 to \n6 %), and LDL cholesterol (4 to 10 %). Women with the highest baseline cholesterol levels had the \ngreatest decreases. HDL cholesterol and triglyceride concentrations did not change significantly. \nAfter 3 years therapy Evista decreased fibrinogen (6.71 %). In the osteoporosis treatment study, \nsignificantly fewer Evista-treated patients required initiation of hypolipidaemic therapy compared to \nplacebo.  \n \nEvista therapy for 8 years did not significantly affect the risk of cardiovascular events in patients \nenrolled in the osteoporosis treatment study. Similarly, in the RUTH study, raloxifene did not affect \nthe incidence of myocardial infarction, hospitalized acute coronary syndrome, stroke or overall \nmortality, including overall cardiovascular mortality, compared to placebo (for the increase in risk of \nfatal stroke see section 4.4). \n \nThe relative risk of venous thromboembolic events observed during raloxifene treatment was 1.60 (CI \n0.95, 2.71) when compared to placebo, and was 1.0 (CI 0.3, 6.2) when compared to oestrogen or \nhormonal replacement therapy. The risk of a thromboembolic event was greatest in the first four \nmonths of therapy.  \n \nc) Effects on the endometrium and on the pelvic floor \n \nIn clinical trials, Evista did not stimulate the postmenopausal uterine endometrium. Compared to \nplacebo, raloxifene was not associated with spotting or bleeding or endometrial hyperplasia. Nearly \n3,000 transvaginal ultrasound (TVUs) examinations were evaluated from 831 women in all dose \n\n\n\n10 \n\ngroups. Raloxifene treated women consistently had an endometrial thickness which was \nindistinguishable from placebo. After 3 years of treatment, at least a 5 mm increase in endometrial \nthickness, assessed with transvaginal ultrasound, was observed in 1.9 % of the 211 women treated \nwith raloxifene 60 mg/day compared to 1.8 % of the 219 women who received placebo. There were \nno differences between the raloxifene and placebo groups with respect to the incidence of reported \nuterine bleeding. \n \nEndometrial biopsies taken after six months therapy with Evista 60 mg daily demonstrated non-\nproliferative endometrium in all patients. In addition, in a study with 2.5 x the recommended daily \ndose of Evista there was no evidence of endometrial proliferation and no increase in uterine volume. \n \nIn the osteoporosis treatment trial, endometrial thickness was evaluated annually in a subset of the \nstudy population (1,644 patients) for 4 years. Endometrial thickness measurements in Evista treated \nwomen were not different from baseline after 4 years of therapy. There was no difference between \nEvista and placebo treated women in the incidences of vaginal bleeding (spotting) or vaginal \ndischarge. Fewer Evista treated women than placebo treated women required surgical intervention for \nuterine prolapse. Safety information following 3 years of raloxifene treatment suggests that raloxifene \ntreatment does not increase pelvic floor relaxation and pelvic floor surgery. \n \nAfter 4 years, raloxifene did not increase the risk of endometrial or ovarian cancer. In postmenopausal \nwomen who received raloxifene treatment for 4 years, benign endometrial polyps were reported in \n0.9 % compared to 0.3 % in women who received placebo treatment. \n \nd)  Effects on breast tissue \n \nEvista does not stimulate breast tissue. Across all placebo-controlled trials, Evista was \nindistinguishable from placebo with regard to frequency and severity of breast symptoms (no \nswelling, tenderness and breast pain). \n \nOver the 4 years of the osteoporosis treatment trial (involving 7,705 patients), Evista treatment \ncompared to placebo reduced the risk of total breast cancer by 62 % (RR 0.38; CI 0.21, 0.69), the risk \nof invasive breast cancer by 71 % (RR 0.29, CI 0.13, 0.58) and the risk of invasive oestrogen receptor \n(ER) positive breast cancer by 79 % (RR 0.21, CI 0.07, 0.50). Evista has no effect on the risk of ER \nnegative breast cancers. These observations support the conclusion that raloxifene has no intrinsic \noestrogen agonist activity in breast tissue.  \n \ne)  Effects on cognitive function \n \nNo adverse effects on cognitive function have been seen. \n \n5.2  Pharmacokinetic properties \n \nAbsorption  \n \nRaloxifene is absorbed rapidly after oral administration. Approximately 60 % of an oral dose is \nabsorbed. Presystemic glucuronidation is extensive. Absolute bioavailability of raloxifene is 2 %. The \ntime to reach average maximum plasma concentration and bioavailability are functions of systemic \ninterconversion and enterohepatic cycling of raloxifene and its glucuronide metabolites. \n \nDistribution  \n \nRaloxifene is distributed extensively in the body. The volume of distribution is not dose dependent. \nRaloxifene is strongly bound to plasma proteins (98-99 %). \n \n\n\n\n11 \n\nBiotransformation  \n \nRaloxifene undergoes extensive first pass metabolism to the glucuronide conjugates: raloxifene-4'-\nglucuronide, raloxifene-6-glucuronide, and raloxifene-6, 4′-diglucuronide. No other metabolites have \nbeen detected. Raloxifene comprises less than 1 % of the combined concentrations of raloxifene and \nthe glucuronide metabolites. Raloxifene levels are maintained by enterohepatic recycling, giving a \nplasma half-life of 27.7 hours. \n \nResults from single oral doses of raloxifene predict multiple dose pharmacokinetics. Increasing doses \nof raloxifene result in slightly less than proportional increase in the area under the plasma time \nconcentration curve (AUC). \n \nElimination  \n \nThe majority of a dose of raloxifene and glucuronide metabolites are excreted within 5 days and are \nfound primarily in the faeces, with less than 6 % excreted in urine. \n \nSpecial populations  \n \nRenal insufficiency - Less than 6 % of the total dose is eliminated in urine. In a population \npharmacokinetic study, a 47 % decrease in lean body mass adjusted creatinine clearance resulted in a \n17 % decrease in raloxifene clearance and a 15 % decrease in the clearance of raloxifene conjugates. \n \nHepatic insufficiency - The pharmacokinetics of a single dose of raloxifene in patients with cirrhosis \nand mild hepatic impairment (Child-Pugh class A) have been compared to that in healthy individuals. \nPlasma raloxifene concentrations were approximately 2.5-fold higher than in controls and correlated \nwith bilirubin concentrations. \n \n \n5.3  Preclinical safety data \n \nIn a 2-year carcinogenicity study in rats, an increase in ovarian tumors of granulosa/theca cell origin \nwas observed in high-dose females (279 mg/kg/day). Systemic exposure (AUC) of raloxifene in this \ngroup was approximately 400 times that in postmenopausal women administered a 60 mg dose. In a \n21-month carcinogenicity study in mice, there was an increased incidence of testicular interstitial cell \ntumours and prostatic adenomas and adenocarcinomas in males given 41 or 210 mg/kg, and prostatic \nleiomyoblastoma in males given 210 mg/kg. In female mice, an increased incidence of ovarian \ntumours in animals given 9 to 242 mg/kg (0.3 to 32 times the AUC in humans) included benign and \nmalignant tumours of granulosa/theca cell origin and benign tumours of epithelial cell origin. The \nfemale rodents in these studies were treated during their reproductive lives, when their ovaries were \nfunctional and highly responsive to hormonal stimulation. In contrast to the highly responsive ovaries \nin this rodent model, the human ovary after menopause is relatively unresponsive to reproductive \nhormonal stimulation. \nRaloxifene was not genotoxic in any of the extensive battery of test systems applied. \nThe reproductive and developmental effects observed in animals are consistent with the known \npharmacological profile of raloxifene. At doses of 0.1 to 10 mg/kg/day in female rats, raloxifene \ndisrupted estrous cycles of female rats during treatment, but did not delay fertile matings after \ntreatment termination and only marginally reduced litter size, increased gestation length, and altered \nthe timing of events in neonatal development. When given during the preimplantation period, \nraloxifene delayed and disrupted embryo implantation resulting in prolonged gestation and reduced \nlitter size but development of offspring to weaning was not affected. Teratology studies were \nconducted in rabbits and rats. In rabbits, abortion and a low rate of ventricular septal defects \n(≥ 0.1 mg/kg) and hydrocephaly (≥ 10 mg/kg) were seen. In rats retardation of foetal development, \nwavy ribs and kidney cavitation occurred (≥ 1 mg/kg). \n \n\n\n\n12 \n\nRaloxifene is a potent antioestrogen in the rat uterus and prevented growth of oestrogen-dependent \nmammary tumours in rats and mice. \n \n \n6.  PHARMACEUTICAL PARTICULARS \n \n6.1  List of excipients \n \nTablet core:  \nPovidone \nPolysorbate 80 \nAnhydrous lactose \nLactose monohydrate \nCrospovidone \nMagnesium stearate \n \nTablet coating:  \nTitanium dioxide (E 171) \nPolysorbate 80 \nHypromellose \nMacrogol 400 \nCarnauba wax \n \nInk:  \nShellac \nPropylene glycol \nIndigo carmine (E 132) \n \n \n6.2  Incompatibilities \n \nNot applicable. \n \n \n6.3  Shelf-life \n \n3 years. \n \n \n6.4  Special precautions for storage \n \nStore in the original package. Do not freeze.  \n \n \n6.5  Nature and content of container \n \nEvista tablets are packed either in PVC/PE/PCTFE blisters or in high density polyethylene bottles. \nBlister boxes contain 14, 28, or 84 tablets. Bottles contain 100 tablets.  \n \nNot all pack sizes may be marketed in all countries. \n \n\n\n\n13 \n\n \n6.6   Special precautions for disposal \n \nNo special requirements. \n \n \n7.  MARKETING AUTHORISATION HOLDER \n \nSUBSTIPHARM \n24 rue Erlanger \n75016 Paris \nFrance \n \n \n8.  MARKETING AUTHORISATION NUMBERS \n \nEU/1/98/073/001 \nEU/1/98/073/002 \nEU/1/98/073/003 \nEU/1/98/073/004 \n \n \n9.  DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION  \n \nDate of first authorisation: 5 August 1998 \nDate of latest renewal: 8 August 2008 \n \n \n10.  DATE OF REVISION OF THE TEXT \n \nDD month YYYY \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu. \n\n\n\n14 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \n\nA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \n\nAND USE \n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \nMARKETING AUTHORISATION \n \n\n \n\n\n\n15 \n\nA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n\n \nName and address of the manufacturer responsible for batch release \n \nLilly SA \nAvda de la Industria 30 \n28108 Alcobendas \nMadrid \nSpain \n \n \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n\n \n \n• Medicinal product subject to medical prescription \n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \nAUTHORISATION \n\n \n \n• Periodic Safety Update Reports \n \nThe requirements for submission of periodic safety update reports for this medicinal product are set \nout in the list of Union reference dates (EURD list) provided for under Article 107c(7) of Directive \n2001/83/EC and any subsequent updates published on the European medicines web-portal. \n \n\n\n\n16 \n\n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n\n\n\n17 \n\n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n\n\n\n18 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING AND THE IMMEDIATE \nPACKAGING \n \nBOTTLE LABEL, BOTTLE CARTON: \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nEVISTA 60 mg film coated tablets \nraloxifene hydrochloride \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach film coated tablet contains 60 mg raloxifene hydrochloride, equivalent to 56 mg raloxifene \n \n \n3. LIST OF EXCIPIENTS \n \nAlso includes lactose \n \nSee leaflet for further information \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n100 film coated tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor oral use \nRead the package leaflet before use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP {MM/YYYY}  \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in the original package. \nDo not freeze.  \n \n\n\n\n19 \n\n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nSUBSTIPHARM \n24 rue Erlanger \n75016 Paris \nFrance \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/98/073/004 \n \n \n13. BATCH NUMBER \n \nBatch {number} \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nEvista \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC:  \nSN: \nNN:  \n\n\n\n20 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \n \nBLISTER BOX FILM COATED TABLETS: \n\n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nEVISTA 60 mg film coated tablets \nraloxifene hydrochloride \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach film coated tablet contains 60 mg raloxifene hydrochloride, equivalent to 56 mg raloxifene \n \n \n3. LIST OF EXCIPIENTS \n \nAlso includes lactose \n \nSee leaflet for further information \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n14 film coated tablets \n28 film coated tablets \n84 film coated tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor oral use \nRead the package leaflet before use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP {MM/YYYY}  \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in the original package. Do not freeze.  \n\n\n\n21 \n\n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nSUBSTIPHARM \n24 rue Erlanger \n75016 Paris \nFrance \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/98/073/001 14 film coated tablets \nEU/1/98/073/002 28 film coated tablets \nEU/1/98/073/003 84 film coated tablets \n \n \n13. BATCH NUMBER \n \nBatch {number} \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nEvista \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC:  \nSN: \nNN:  \n\n\n\n22 \n\n \nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \nBLISTER (ALL BLISTER PACKS): \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nEVISTA 60 mg film coated tablets \nraloxifene hydrochloride \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nSUBSTIPHARM \n \n \n3. EXPIRY DATE \n \nEXP {MM/YYYY}  \n \n \n4. BATCH NUMBER \n \nLot {number} \n \n \n5. OTHER \n \n \n\n\n\n23 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n\n \n\n\n\n24 \n\nPackage leaflet: Information for the user \n \n\nEvista 60 mg film coated tablets \nraloxifene hydrochloride \n\n \nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you. \n• Keep this leaflet. You may need to read it again. \n• If you have any further questions, ask your doctor or pharmacist. \n• This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n• If you get any side effects talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n1. What Evista is and what it is used for \n2. What you need to know before you take Evista \n3. How to take Evista \n4. Possible side effects \n5. How to store Evista \n6. Contents of the pack and other information \n \n \n1. What Evista is and what it is used for \n \nEvista contains the active substance raloxifene hydrochloride. \n \nEvista is used to treat and prevent osteoporosis in postmenopausal women. Evista reduces the risk of \nvertebral fractures in women with postmenopausal osteoporosis. A reduction in the risk of hip \nfractures has not been shown. \n \nHow Evista works \n \nEvista belongs to a group of non-hormonal medicines called Selective Oestrogen Receptor \nModulators (SERMs). When a woman reaches the menopause, the level of the female sex hormone \noestrogen goes down. Evista mimics some of the helpful effects of oestrogen after the menopause.  \n \nOsteoporosis is a disease that causes your bones to become thin and fragile - this disease is especially \ncommon in women after the menopause. Although it may have no symptoms at first, osteoporosis \nmakes you more likely to break bones, especially in your spine, hips and wrists and may cause back \npain, loss of height and a curved back. \n \n \n2. What you need to know before you take Evista \n \nDo not take Evista: \n \n• If you are being treated or have been treated for blood clots in the legs (deep vein thrombosis), \n\nin the lungs (pulmonary embolism) or in the eyes (retinal vein thrombosis). \n• If you are allergic (hypersensitive) to raloxifene or any of the other ingredients of this medicine \n\n(listed in section 6). \n• If there is still a possibility that you can get pregnant, Evista could harm your unborn child. \n• If you have liver disease (examples of liver disease include cirrhosis, mild hepatic impairment \n\nor cholestatic jaundice). \n• If you have severe kidney problems. \n\n\n\n25 \n\n• If you have any unexplained vaginal bleeding. This must be investigated by your doctor. \n• If you have active uterine cancer, as there is insufficient experience of Evista use in women \n\nwith this disease. \n \nWarnings and precautions \nTalk to your doctor or pharmacist before you take Evista. \n \n• If you are immobilised for some time such as being wheel-chair bound, needing to be admitted \n\nto a hospital or having to stay in bed while recovering from an operation or an unexpected \nillness as these may increase your risk of blood clots (deep vein thrombosis, pulmonary \nembolism or retinal vein thrombosis). \n\n• If you have had a cerebrovascular accident (e.g. stroke), or if your doctor has told you that you \nare at high risk of having one. \n\n• If you have liver disease \n• If you are suffering from breast cancer, as there is insufficient experience of Evista use in \n\nwomen with this disease. \n• If you are receiving oral oestrogen therapy. \n \nIt is unlikely that Evista will cause vaginal bleeding. So any vaginal bleeding while you take Evista is \nunexpected. You should have this investigated by your doctor. \n \nEvista does not treat postmenopausal symptoms, such as hot flushes. \n \nEvista lowers total cholesterol and LDL (\"bad\") cholesterol. In general, it does not change \ntriglycerides or HDL (\"good\") cholesterol. However, if you have taken oestrogen in the past and had \nextreme elevations in triglycerides, you should talk to your doctor before taking Evista.   \n \nEvista contains lactose \nIf you have been told by your doctor that you have an intolerance to lactose, a type of sugar, contact \nyour doctor before taking this medicinal product. \n \nOther medicines and Evista \nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines, including medicines obtained without a prescription. \n \nIf you are taking digitalis medicines for your heart or anticoagulants like warfarin to thin your blood, \nyour doctor may need to adjust your dose of these medicines. \n \nTell your doctor if you are taking cholestyramine which is mainly used as lipid-lowering medicine, \nbecause Evista may not work as well. \n \nPregnancy and breast-feeding \nEvista is for use only by postmenopausal women and must not be taken by women who could still \nhave a baby. Evista could harm your unborn child. \nDo not take Evista if you are breast-feeding as it might be excreted in mother's milk. \n \nDriving and using machines \nEvista has no or negligible effects on driving or using machines. \n \n \n \n\n\n\n26 \n\n3. How to take Evista \n \nAlways take this medicine exactly as your doctor has told you. You should check with your doctor or \npharmacist if you are not sure. \n \nThe dose is one tablet a day. It does not matter what time of day you take your tablet but taking the \ntablet at the same time each day will help you remember to take it. You may take it with or without \nfood. \n \nThe tablets are for oral use. \nSwallow the tablet whole. If you wish you may take a glass of water with it. Do not break or crush the \ntablet before taking it. A broken or crushed tablet may taste bad and there is a possibility that you will \nreceive an incorrect dose. \n \nYour doctor will tell you how long you should continue to take Evista. The doctor may also advise \nyou to take calcium and vitamin D supplements. \n \nIf you take more Evista than you should \nTell your doctor or pharmacist. If you take more Evista than you should you could have leg cramps \nand dizziness. \n \nIf you forget to take Evista \nTake a tablet as soon as you remember and then continue as before. Do not take a double dose to \nmake up for a forgotten tablet dose. \n \nIf you stop taking Evista \nYou should talk to your doctor first. \nIt is important that you continue taking Evista for as long as your doctor prescribes the medicine. \nEvista can treat or prevent your osteoporosis only if you continue to take the tablets. \n \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects although not everybody gets them. The \nmajority of side effects seen with Evista have been mild. \n \nThe most common side effects (affects more than 1 user in 10) are:  \n\n• Hot flushes (vasodilatation) \n• Flu syndrome \n• Gastrointestinal symptoms such as nausea, vomiting, abdominal pain and stomach upset \n• Increased blood pressure \n\n \nCommon side effects (affects 1 to 10 users in 100) are: \n\n• Headache including migraine \n• Leg cramps  \n• Swelling of hands, feet and legs (peripheral oedema)  \n• Gallstones \n• Rash \n• Mild breast symptoms such as pain, enlargement and tenderness \n\n \n\n\n\n27 \n\nUncommon side effects (affects 1 to 10 users in 1000) are: \n• Increased risk of blood clots in the legs (deep vein thrombosis) \n• Increased risk of blood clots in the lungs (pulmonary embolism) \n• Increased risk of blood clots in the eyes (retinal vein thrombosis) \n• Skin around the vein is red and painful (superficial vein thrombophlebitis) \n• Blood clot in an artery (for example stroke, including an increased risk of dying from stroke)  \n• Decrease in the number of the platelets in the blood  \n\n \nIn rare cases, blood levels of liver enzymes may increase during treatment with Evista.  \n \nReporting of side effects \nIf you get any side effects talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety \nof this medicine. \n \n \n5. How to store Evista \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use after the expiry date which is stated on the pack after EXP. The expiry date refers to the \nlast day of the month. \n \nStore in the original package. Do not freeze.  \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Evista contains \n- The active substance is raloxifene hydrochloride. Each tablet contains 60 mg of raloxifene \n\nhydrochloride, which is equivalent to 56 mg raloxifene. \n \n- The other ingredients are: \n \nTablet Core: Povidone, polysorbate 80, anhydrous lactose, lactose monohydrate, crospovidone, \nmagnesium stearate.  \nTablet coating: Titanium dioxide (E 171), polysorbate 80, hypromellose, macrogol 400, carnauba \nwax.  \nInk: Shellac, propylene glycol, indigo carmine (E 132). \n \nWhat Evista looks like and contents of the pack \nEvista are white, oval, film coated tablets which are marked with the number 4165. They are packed \nin blisters or in plastic bottles. The blister boxes contain 14, 28 or 84 tablets. The bottles contain 100 \ntablets. Not all pack sizes may be marketed. \n \nMarketing Authorisation Holder \nSUBSTIPHARM, 24 rue Erlanger, 75016 Paris, France. \n \nManufacturer \n- Lilly S.A., Avda. de la Industria 30, 28108 Alcobendas (Madrid), Spain. \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n28 \n\nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \nBelgië/Belgique/ Belgien \nSUBSTIPHARM \nTél/Tel: +33 (0)1 43 18 13 00 \n\nLietuva \nSUBSTIPHARM \nTel: +33 (0)1 43 18 13 00 \n\nБългария \nSUBSTIPHARM \nТел.: +33 (0)1 43 18 13 00 \n\nLuxembourg/Luxemburg \nSUBSTIPHARM \nTél/Tel: +33 (0)1 43 18 13 00 \n\nČeská republika \nSUBSTIPHARM \nTel: +33 (0)1 43 18 13 00 \n\nMagyarország \nSUBSTIPHARM \nTel: +33 (0)1 43 18 13 00 \n\nDanmark \nSUBSTIPHARM \nTlf: +33 (0)1 43 18 13 00 \n\nMalta \nSUBSTIPHARM \nTel: +33 (0)1 43 18 13 00 \n\nDeutschland \nSUBSTIPHARM \nTel: +33 (0)1 43 18 13 00 \n\nNederland \nSUBSTIPHARM \nTel: +33 (0)1 43 18 13 00 \n\nEesti \nSUBSTIPHARM \nTel: +33 (0)1 43 18 13 00 \n\nNorge \nSUBSTIPHARM \nTlf: +33 (0)1 43 18 13 00 \n\nΕλλάδα \nΦαρμασερβ-Λιλλυ Α.Ε.Β.Ε.  \nΤηλ: +30 210 629 4600  \n\nÖsterreich \nSUBSTIPHARM \nTel: +33 (0)1 43 18 13 00 \n\nEspaña \nSUBSTIPHARM \nTel: +34 91 277 10 76 \n\nPolska \nSUBSTIPHARM \nTel: +33 (0)1 43 18 13 00 \n\nFrance \nSUBSTIPHARM \nTél: +33 (0)1 43 18 13 00 \n\nPortugal \nSUBSTIPHARM \nTel: +34 91 277 10 76 \n\nHrvatska \nSUBSTIPHARM \nTel: +33 (0)1 43 18 13 00 \n\nRomânia \nSUBSTIPHARM \nTel: +33 (0)1 43 18 13 00 \n\nIreland \nSUBSTIPHARM \nTel: +33 (0)9 71 35 39 06 \n\nSlovenija \nSUBSTIPHARM \nTel: +33 (0)1 43 18 13 00 \n\nÍsland \nSUBSTIPHARM \nSimi: +33 (0)1 43 18 13 00 \n\nSlovenská republika \nSUBSTIPHARM \nTel: +33 (0)1 43 18 13 00 \n\nItalia \nSUBSTIPHARM \nTel: +34 91 277 10 76 \n\nSuomi/Finland \nSUBSTIPHARM \nPuh./Tel: +33 (0)1 43 18 13 00 \n\nΚύπρος \nSUBSTIPHARM \nΤηλ: +33 (0)1 43 18 13 00 \n\nSverige \nSUBSTIPHARM \nTel: +33 (0)1 43 18 13 00 \n\nLatvija \nSUBSTIPHARM \nTel.: +33 (0)1 43 18 13 00 \n\nUnited Kingdom \nSUBSTIPHARM \nTel: +33 (0)1 43 18 13 00 \n\n \nThis leaflet was last revised in month YYYY. \n \nDetailed information on this medicine is available on the European Medicines Agency (EMA) web \nsite: http://www.ema.europa.eu \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tA. LABELLING\n\tB. PACKAGE LEAFLET","content_length":50775,"file_size":287795}],"conditional_approval":false,"exceptional_circumstances":false,"indication":"<div> \n <div class=\"ecl-field__body\"> \n  <div class=\"ecl-editor first last\">\n   <p>Evista is indicated for the treatment and prevention of osteoporosis in post-menopausal women. A significant reduction in the incidence of vertebral, but not hip fractures has been demonstrated. When determining the choice of Evista or other therapies, including oestrogens, for an individual postmenopausal woman, consideration should be given to menopausal symptoms, effects on uterine and breast tissues, and cardiovascular risks and benefits (see section 5.1).</p>\n  </div> \n </div> \n</div>","therapeutic_area":"Osteoporosis, Postmenopausal","contact_address":"24 rue Erlanger\n75016\nParis\nFrance","biosimilar":false}