{"atc_code":"A16","metadata":{"last_updated":"2020-12-10T23:54:04.771083Z","applied_components":{"decision_date_extraction":{"output_fields":["attachment.decision_date"],"input_checksum":"cd2dac4a07428cc73bf277dc8fae7dc4e90abdcb35e02396f77c52efaeaa753b","last_success":"2021-01-21T17:05:27.064701Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"decision_date_extraction","input_fields":["attachment.type","attachment.content"],"version":1,"finish_time":"2021-01-21T17:05:27.064701Z","status":"NOT_APPLICABLE"},"study-ids-enricher":{"output_fields":["attachment.studies","attachment.max_study_phase"],"input_checksum":"e7041ae420ce8108389c14cc2f0c1828f4acd79d25c78d6cf3cf587af8ad55ea","last_success":"2021-01-22T00:17:21.558451Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"study-ids-enricher","input_fields":["attachment.type","active_substance","attachment.content"],"version":27,"finish_time":"2021-01-22T00:17:21.558451Z","status":"NOT_APPLICABLE"},"EmaDataAccessor":{"output_fields":[],"input_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","last_success":"2020-12-10T23:54:04.771076Z","output_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","success":true,"name":"EmaDataAccessor","input_fields":[],"version":3,"finish_time":"2020-12-10T23:54:04.771076Z","status":"UP_TO_DATE"},"historic_pivotal_studies":{"output_fields":["attachment.studies.known_pivotal"],"input_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","last_success":"2020-12-10T23:56:16.685424Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"historic_pivotal_studies","input_fields":["attachment.studies.study_ids"],"version":2,"finish_time":"2020-12-10T23:56:16.685424Z","status":"UP_TO_DATE"},"section_ranges_extraction":{"output_fields":["attachment.labelSections"],"input_checksum":"cd2dac4a07428cc73bf277dc8fae7dc4e90abdcb35e02396f77c52efaeaa753b","last_success":"2020-12-12T17:38:37.084183Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"section_ranges_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2020-12-12T17:38:37.084183Z","status":"UP_TO_DATE"},"AttachmentDownloader":{"output_fields":["attachment.content","attachment.last_updated","attachment.first_published"],"input_checksum":"7d152bcaeaf980c6e040e986cabe502b352e9cb2468d180df14056c10df496d2","last_success":"2020-12-11T00:20:29.715897Z","output_checksum":"2c94b0f31e442a353cce1aca516c43173463213b10b7f90e119d48732f8349ba","success":true,"name":"AttachmentDownloader","input_fields":["attachment.link"],"version":2,"finish_time":"2020-12-11T00:20:29.715897Z","status":"UP_TO_DATE"},"prime_designation_enricher":{"output_fields":["prime_designation"],"input_checksum":"cd2dac4a07428cc73bf277dc8fae7dc4e90abdcb35e02396f77c52efaeaa753b","last_success":"2020-12-13T05:11:43.583062Z","output_checksum":"dcf4d2ed94fa29974e643bd4a70cd26ec785f1130958f3e23e8022193699a97a","success":true,"name":"prime_designation_enricher","input_fields":["attachment.type","attachment.content"],"version":3,"finish_time":"2020-12-13T05:11:43.583062Z","status":"UP_TO_DATE"},"rapporteur_extraction":{"output_fields":["attachment.co_rapporteur","attachment.main_rapporteur"],"input_checksum":"cd2dac4a07428cc73bf277dc8fae7dc4e90abdcb35e02396f77c52efaeaa753b","last_success":"2021-01-21T17:12:01.662549Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"rapporteur_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2021-01-21T17:12:01.662549Z","status":"NOT_APPLICABLE"}},"agency":"EMA","product_id":"E2797255C25CA6228C4CEAF2BD55D78D","direct_link":"https://www.ema.europa.eu/en/medicines/human/EPAR/kanuma","first_created":"2020-12-10T23:54:04.423608Z"},"revision_number":6,"approval_status":"authorised","active_substance":"sebelipase alfa","additional_monitoring":true,"inn":"sebelipase alfa","prime_designation":false,"accelerated_assessment":true,"orphan":true,"product_name":"Kanuma","authorization_holder":"Alexion Europe SAS","generic":false,"product_number":"EMEA/H/C/004004","initial_approval_date":"2015-08-28","attachment":[{"last_updated":"2020-12-01","link":"https://www.ema.europa.eu/documents/product-information/kanuma-epar-product-information_en.pdf","id":"F26FE5BA583F49F155E879E8B8FB9CA4","type":"productinformation","title":"Kanuma : EPAR - Product Information","first_published":"2015-09-01","content":"1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n \n  \n\n\n\n2 \n\nThis medicinal product is subject to additional monitoring. This will allow quick identification of \nnew safety information. Healthcare professionals are asked to report any suspected adverse reactions. \nSee section 4.8 for how to report adverse reactions. \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nKANUMA 2 mg/ml concentrate for solution for infusion \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach ml of concentrate contains 2 mg sebelipase alfa*. \n \nEach vial of 10 ml contains 20 mg sebelipase alfa. \n \n* produced in egg white of transgenic Gallus by recombinant DNA (rDNA) technology. \n \nExcipient with known effect  \nEach vial contains 33 mg sodium. \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nConcentrate for solution for infusion (sterile concentrate). \n \nClear to slightly opalescent, colourless to slightly coloured solution. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nKANUMA is indicated for long-term enzyme replacement therapy (ERT) in patients of all ages with \nlysosomal acid lipase (LAL) deficiency. \n \n4.2 Posology and method of administration \n \nKANUMA treatment should be supervised by a healthcare professional experienced in the \nmanagement of patients with LAL deficiency, other metabolic disorders, or chronic liver diseases. \nKANUMA should be administered by a trained healthcare professional who can manage medical \nemergencies.  \n \nPosology \n \nIt is important to initiate treatment as early as possible after diagnosis of LAL deficiency. \n \nFor instructions on the preventive measures and monitoring of hypersensitivity reactions, see \nsection 4.4. Following the occurrence of a hypersensitivity reaction, appropriate pre-treatment should \nbe considered according to the standard of care (see section 4.4). \n \n\n\n\n3 \n\nInfants (< 6 months of age)  \nThe recommended starting dose in infants (< 6 months of age) presenting with rapidly progressive \nLAL deficiency is 1 mg/kg administered as an intravenous infusion once weekly. Dose escalations \nshould be considered based on response to clinical and biochemical criteria, including, e.g., poor \ngrowth (especially mid-upper arm circumference, MUAC), deteriorating biochemical markers (e.g. \nliver transaminases, ferritin, C-reactive Protein, and coagulation parameters), persistent or worsening \norganomegaly, increased frequency of intercurrent infections, and persistent worsening of other \nsymptoms (e.g. gastrointestinal symptoms): \n- a dose escalation to 3 mg/kg should be considered in case of suboptimal clinical response after \n\na minimum of 4 infusions; \n- a further dose escalation up to 5 mg/kg should be considered in case of suboptimal clinical \n\nresponse after a minimum of additional 4 infusions. \nFurther dose adjustments, as a reduction of the dose or an extension of the dose interval, can be made \non an individual basis based on achievement and maintenance of therapeutic goals. Clinical studies \nevaluated doses ranging from 1 to 5 mg/kg once weekly, with one patient receiving a higher dose of \n7.5 mg/kg once weekly. Doses higher than 7.5 mg/kg have not been studied.  \n \nChildren and adults  \nThe recommended dose in children and adults who do not present with rapidly progressive LAL \ndeficiency prior to 6 months of age is 1 mg/kg administered as an intravenous infusion once every \nother week. Dose escalation to 3 mg/kg once every other week should be considered based on clinical \nresponse.  \n \nSpecial populations \n \nRenal impairment \nNo dosing adjustment is recommended in patients with renal impairment based on current knowledge \nof the pharmacokinetics and pharmacodynamics of sebelipase alfa (see section 5.2). \n \nHepatic impairment \nNo dosing adjustment is recommended in patients with hepatic impairment based on current \nknowledge of the pharmacokinetics and pharmacodynamics of sebelipase alfa (see section 5.2). \n \nElderly population (≥ 65 years old)  \nThe safety and efficacy of sebelipase alfa in patients older than 65 years have not been evaluated and \nno alternative dose regimens can be recommended for these patients (see section 5.1).  \n \nOverweight patients  \nThe safety and efficacy of sebelipase alfa in overweight patients have not been thoroughly evaluated \nand therefore no alternative dose regimens can be recommended for these patients at this time. \n \nPaediatric population \nAdministration of sebelipase alfa to infants with confirmed multiple-organ failure should be at the \ndiscretion of the treating physician. \n \nMethod of administration  \n \nKANUMA is for intravenous (IV) use only.  \n \nThe total volume of the infusion should be administered over approximately 2 hours. A 1-hour \ninfusion may be considered after patient tolerability is established. The infusion period may be \nextended in the event of dose escalation. \n \nKANUMA should be administered through a 0.2 μm filter (see section 6.6). \n \n\n\n\n4 \n\nFor instructions on dilution of the medicinal product before administration, see section 6.6. \n \n4.3 Contraindications \n \nLife-threatening hypersensitivity (anaphylactic reaction) to the active substance when attempts to \nrechallenge are unsuccessful, or to egg or any of the excipients listed in section 6.1, (see section 4.4). \n \n4.4 Special warnings and precautions for use \n \nTraceability \n \nIn order to improve the traceability of biological medicinal products, the name and the batch number \nof the administered product should be clearly recorded. \n \nHypersensitivity reactions including anaphylaxis  \n \nHypersensitivity reactions, including anaphylaxis, have been reported in patients treated with \nsebelipase alfa; see section 4.8. Therefore, appropriate medical support must be readily available \nwhen sebelipase alfa is administered. If severe reactions occur, the sebelipase alfa infusion should be \nimmediately stopped and appropriate medical treatment should be initiated. The risks and benefits of \nre-administering sebelipase alfa following a severe reaction should be considered. \n \nFollowing the first sebelipase alfa infusion, including the first infusion after a dose escalation, patients \nshould be observed for 1 hour in order to monitor for any signs or symptoms of anaphylaxis or a \nsevere hypersensitivity reaction. \n \nThe management of hypersensitivity reactions may include temporarily interrupting the infusion, \nlowering the infusion rate, and/or treatment with antihistamines, antipyretics, and/or corticosteroids.  \nFor patients who have experienced allergic reactions during infusion, caution should be exercised \nupon re-administration. If interrupted, the infusion may be resumed at a slower rate with increases as \ntolerated. Pre-treatment with antipyretics and/or antihistamines may prevent subsequent reactions in \nthose cases where symptomatic treatment was required.  \n \nIn cases of severe infusion reactions and in cases of lack or loss of effect, patients should be tested for \nthe presence of antibodies. \n \nThis medicinal product may contain traces of egg proteins. Patients with known egg allergies were \nexcluded from clinical studies (see section 4.3).  \n \nImmunogenicity \n \nAs with all therapeutic proteins, there is potential for immunogenicity. In the sebelipase alfa clinical \nprogram, patients were routinely tested for anti-sebelipase alfa anti-drug antibodies (ADAs) to \ndetermine the immunogenicity potential of sebelipase alfa. Patients who tested positive for ADAs \nwere also tested for inhibitory antibody activity. The presence of inhibitory activity has been detected \nat some postbaseline timepoints in clinical studies (see section 4.8). Overall, no conclusion on the \nrelationship between development of ADAs/NAbs and associated hypersensitivity reactions or \nsuboptimal clinical response can be made. \nIn clinical studies, 3 patients homozygous for a deletion affecting both alleles of genes Lipase A, \nlysosomal acid [LIPA] and Cholesterol 25-Hydroxylase developed inhibitory antibody activity \nassociated with a suboptimal clinical response.  These patients underwent either immunomodulatory \ntherapy alone or in combination with haematopoietic stem cell transplant (HSCT) or bone marrow \ntransplant (BMT), resulting in improved clinical response to sebelipase alfa. \n \nExcipients \n\n\n\n5 \n\n \nThis medicinal product contains 33 mg sodium per vial equivalent to 1.7% of the WHO recommended \nmaximum daily intake of 2 g sodium for an adult. It is administered in sodium chloride 9 mg/ml \n(0.9%) solution for infusion (see section 6.6). This should be taken into consideration by patients on a \ncontrolled sodium diet. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nNo interaction studies have been performed. \n \nBecause it is a recombinant human protein, sebelipase alfa is an unlikely candidate for cytochrome \nP450 mediated or other drug-drug interactions. \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \n \nThere are no or limited data from the use of sebelipase alfa in pregnant women. Animal studies do not \nindicate direct or indirect harmful effects with respect to reproductive toxicity (see section 5.3). As a \nprecautionary measure, it is preferable to avoid use of sebelipase alfa during pregnancy. \n \nBreast-feeding \n \nThere are no data from studies in breast-feeding women. It is not known whether sebelipase alfa is \nexcreted in human milk. A decision must be made whether to discontinue breast-feeding or to \ndiscontinue/abstain from sebelipase alfa therapy taking into account the benefit of breast-feeding for \nthe child and the benefit of therapy for the woman. \n \nFertility \n \nThere are no clinical data on the effects of sebelipase alfa on fertility. Animal studies show no \nevidence of impaired fertility (see section 5.3). \n \n4.7 Effects on ability to drive and use machines \n \nKANUMA may have a minor influence on the ability to drive and use machines. Adverse events of \ndizziness have been reported with the use of sebelipase alfa, which could affect the ability to drive or \nuse machines (see section 4.8). \n \n4.8 Undesirable effects \n \nSummary of safety profile \n \nThe data described below reflect the exposure to sebelipase alfa in 125 patients at doses ranging from \n0.35 mg/kg once every other week to 7.5 mg/kg once weekly in clinical studies (see section 5.1), with \na treatment duration range from 1 day to 60.5 months (5 years). \n \nOf the 106 children and adults enrolled in clinical studies, 102 (96.2%) have received sebelipase alfa \nwith a median duration of exposure of 33 months (6, 59 months). The median duration of exposure for \nthe 19 infants enrolled in clinical studies was 35.5 months (1 day to 60 months). \nThe most serious adverse reactions experienced by 4% of patients in clinical studies were signs and \nsymptoms consistent with anaphylaxis. Signs and symptoms included chest discomfort, conjunctival \nhyperaemia, dyspnoea, hyperaemia, eyelid oedema, rhinorrhoea, severe respiratory distress, \ntachycardia, tachypnoea, irritability, flushing, pruritus, urticaria, stridor, hypoxia, pallor and \ndiarrhoea.  \n\n\n\n6 \n\nTabulated list of adverse reactions \n \nThe data in Table 1 describe adverse reactions reported in infants who received sebelipase alfa in \nclinical studies. The data in Table 2 describe adverse reactions reported in children and adults who \nreceived sebelipase alfa in clinical studies.  \n \nAdverse reactions are listed by system organ class (SOC) and frequency. Frequencies are defined \naccording to the following convention: very common (≥ 1/10); common (≥ 1/100 to < 1/10), \nuncommon (≥ 1/1,000 to < 1/100), rare (≥ 1/10,000 to < 1/1,000), very rare (< 1/10,000) and not \nknown (cannot be estimated from the available data). \n \nTable 1: Adverse reactions reported in infants receiving sebelipase alfa (N = 19 patients) \nMedDRA System organ class MedDRA Preferred Term Frequency \n\nImmune system disorders Hypersensitivity\na \n\nAnaphylactic reactionb \nVery common \n\nEye Disorders Eyelid oedema Very common \n\nCardiac disorders Tachycardia Very common \nRespiratory, thoracic and mediastinal \ndisorders Respiratory distress \n\nVery common \n\nGastrointestinal disorders Vomiting Diarrhoea  \nVery common \n\nSkin and subcutaneous tissue disorders Rash  Rash maculo-papular \nVery common \n\nGeneral disorders and administration \nsite conditions \n\nPyrexia \nHyperthermia  \n\nVery common \n\nInvestigations \n\nDrug specific antibody present \nBody temperature increased  \nOxygen saturation decreased  \nBlood pressure increased  \nHeart rate increased  \nRespiratory rate increased  \n\nVery common \n\na May include: irritability, agitation, vomiting, urticaria, eczema, pruritus, pallor, and drug \nhypersensitivity \nb Occurred in 3 infant patients treated in clinical studies. Based on Preferred Term ‘anaphylactic \nreaction’ and application of Sampson criteria to identify signs/symptoms consistent with anaphylaxis. \n \nTable 2: Adverse reactions reported in children and adultsd receiving sebelipase alfa (N = 106 \npatients) \nMedDRA System organ class MedDRA preferred term Frequencya \n\nImmune system disorders \nHypersensitivityb Very Common \nAnaphylactic reactiona   Common \n\nNervous system disorders Dizziness Very common \nCardiac disorders Tachycardia  Common \n\nVascular disorders Hyperaemia  Hypotension Common \n\nRespiratory, thoracic and mediastinal \ndisorders Dyspnoea  Common \n\nGastrointestinal disorders \nAbdominal pain  \nDiarrhoea Very common \n\nAbdominal distension Common \n\n\n\n7 \n\nSkin and subcutaneous tissue disorders Rash  Rash papular  \nCommon \n\nGeneral disorders and administration \nsite conditions \n\nFatigue  \nPyrexia Very common \n\nChest discomfort  \nInfusion site reactionc Common \n\nInvestigations Body temperature increased Common \na Occurred in 2 patients treated in clinical studies. Based on Preferred Term ‘anaphylactic reaction’ \n\nand application of Sampson criteria to identify signs/symptoms consistent with anaphylaxis. \nb May include: chills, eczema, laryngeal oedema, nausea, pruritus, urticaria.  \nc Includes: infusion site extravasation, infusion site pain and infusion site urticaria  \n \nDescription of selected adverse reactions \n \nHypersensitivity \nFive of 125 (4%) patients treated with sebelipase alfa, including 3 of 19 (16%) infants and 2 of 106 \n(2%) children and adults, in clinical studies experienced serious signs and symptoms consistent with \nanaphylaxis to sebelipase alfa. Anaphylaxis occurred during the infusion as late as 1 year after \ntreatment initiation. \n \nIn clinical studies, 59 of 125 (47%) sebelipase alfa-treated patients, including 13 of 19 (68%) infants \nand 46 of 106 (43%) children and adults, experienced at least 1 hypersensitivity reaction (selected \nusing a validated, pre-determined set of terms grouped together to identify potential hypersensitivity \nreactions). Signs and symptoms either consistent with or that may be related to a hypersensitivity \nreaction occurring in two or more patients included but were not limited to abdominal pain, agitation, \nbronchospasm, chills, diarrhoea, eyelid oedema, eczema, face oedema, hypertension, irritability, \nlaryngeal oedema, lip swelling, nausea, oedema, pallor, pruritus, pyrexia/body temperature increased, \nrash, tachycardia, urticaria, and vomiting. The majority of reactions occurred during or within 4 hours \nof the completion of the infusion. \n \nTransient hyperlipidaemia  \nConsistent with its known mechanism of action, asymptomatic increases in circulating cholesterol and \ntriglycerides have been observed following initiation of treatment. These increases have generally \noccurred within the first 2 to 4 weeks and improved within a further 8 weeks of treatment. See \nsection 5.1. \n \nImmunogenicity  \nThere is potential for immunogenicity (see section 4.4). Patients have developed anti-drug antibodies \n(ADA) to sebelipase alfa. Compared to children and adults, an increased occurrence of ADA \npositivity was observed within the infant population (10/19 patients). \n \nAmong 125 patients with LAL Deficiency enrolled in the clinical studies, 19/125 (15.0%) patients \ntested positive for anti-drug antibodies (ADAs) at some timepoint after starting treatment with \nsebelipase alfa (9 children and adult patients and 10 infants). For children and adult patients with LAL \nDeficiency, ADA positivity was transient with generally low titers of ADAs reported. Persistence of \nADA positivity was observed for all 10 infants and persistence of high titer ADAs was observed for 3 \nof the 10 infants. Among those 19 patients, 11 (58%) also showed the presence of inhibitory antibody \nactivity (NAbs) at some postbaseline timepoint. \nReporting of suspected adverse reactions \n \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n8 \n\n \n4.9 Overdose \n \nIn clinical studies, doses of sebelipase alfa were explored up to 7.5 mg/kg once weekly and no \nspecific signs or symptoms were identified following the higher doses. For management of adverse \nreactions, see sections 4.4 and 4.8. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group:  Other alimentary tract and metabolism products, Enzymes; ATC code: \nA16AB14 \n \nLysosomal acid lipase (LAL) deficiency  \n \nLAL deficiency is a rare disease associated with significant morbidity and mortality, which affects \nindividuals from infancy through adulthood. LAL deficiency presenting in infants is a medical \nemergency with rapid disease progression over a period of weeks that is typically fatal within the first \n6 months of life. LAL deficiency is an autosomal recessive lysosomal storage disorder characterised \nby a genetic defect resulting in a marked decrease or loss in activity of the lysosomal acid lipase \n(LAL) enzyme. \n \nDeficient LAL enzyme activity results in the lysosomal accumulation of cholesteryl esters and \ntriglycerides in a variety of cell populations, organs and organ systems, among them hepatocytes and \nmacrophages. In the liver, this accumulation leads to hepatomegaly, increased hepatic fat content, \ntransaminase elevation signaling chronic liver injury, and progression to fibrosis, cirrhosis, and \ncomplications of end-stage liver disease. In the spleen, LAL deficiency results in splenomegaly, \nanaemia, and thrombocytopenia. Lipid accumulation in the intestinal wall leads to malabsorption and \ngrowth failure. Dyslipidaemia is common, with elevated low-density lipoprotein cholesterol (LDL-C) \nand triglycerides and low high-density lipoprotein cholesterol (HDL-C), associated with increase liver \nfat content and transaminase elevations. In addition to liver disease, patients with LAL deficiency \nexperience increased risk for cardiovascular disease and accelerated atherosclerosis.  \n \nMechanism of action  \n \nSebelipase alfa is a recombinant human lysosomal acid lipase (rhLAL). \n \nSebelipase alfa binds to cell surface receptors via glycans expressed on the protein and is \nsubsequently internalised into lysosomes. Sebelipase alfa catalyses the lysosomal hydrolysis of \ncholesteryl esters and triglycerides to free cholesterol, glycerol and free fatty acids. Replacement of \nLAL enzyme activity leads to reductions in liver fat content and transaminases, and enables \nmetabolism of cholesteryl esters and triglycerides in the lysosome, leading to reductions in LDL-C \nand non- HDL-C, triglycerides, and increases in HDL-C. Improvement in growth occurs as a result of \nsubstrate reduction in the intestine. \n \nClinical studies \n \nInfants presenting with LAL deficiency \n \nStudy LAL-CL03 \n \nLAL-CL03 was a multicentre, open-label, single-arm study of sebelipase alfa in 9 patients under 24 \nmonths of age with a confirmed diagnosis of LAL deficiency and growth failure with onset before \n\n\n\n9 \n\n6 months of age. Patients also had rapidly progressive liver disease and severe hepatosplenomegaly. \nThe median age of patients at the time of initiation of dosing was 3 months (range = 1 to 6 months). \nThe median duration of exposure to sebelipase alfa was 55.5 months per patient (range = 1 day to 60 \nmonths). Patients received sebelipase alfa at 0.35 mg/kg once weekly (qw) for the first 2 weeks and \nthen 1 mg/kg once weekly. Based on clinical response, dose escalation to 3 mg/kg once weekly \noccurred as early as 1 month and up to 20 months after starting treatment at 1 mg/kg qw for 6 patients. \nTwo of these 6 patients were subsequently dose escalated to 5 mg/kg once weekly, as allowed by the \nstudy protocol.  \n \nEfficacy was assessed by comparing the survival experience of sebelipase alfa-treated patients who \nsurvived past 12 months of age in Study LAL-CL03 with a historical cohort of untreated infants \npresenting with LAL deficiency with similar clinical characteristics. In LAL-CL03, 6 of 9 sebelipase \nalfa-treated infants survived beyond 12 months (67% 12-month survival, 95% CI: 30% to 93%). With \ncontinued treatment until 48 months of age, 1 additional patient died at age 15 months. In the \nhistorical cohort, 0 of 21 patients survived beyond 8 months of age (0% 12-month survival, 95% CI: \n0% to 16%).  \n \nSebelipase alfa resulted in improvements in alanine aminotransferase (ALT) / aspartate \naminotransferase (AST) levels (indicating a decrease in liver injury) and in weight gain; \nimprovements were noted within the first several weeks of treatment and were maintained through the \nend of the study. From baseline to Week 240 (Month 60), the mean reductions for ALT and AST \nwere -43.5 U/l and -45.25 U/l, respectively. From baseline to Week 240, mean weight-for-age \npercentile improved from 12.74% to 43.17% and mean serum albumin levels increased from 26.9 g/l \nto 31.98 g/l. Dose escalation to 3 mg/kg once weekly was associated with additional improvements in \nweight gain, lymphadenopathy and serum albumin. \n \nStudy LAL-CL08 \n \nStudy LAL-CL08 was a multicentre, open-label study of sebelipase alfa in 10 infants ≤ 8 months of \nage with confirmed diagnosis of rapidly progressive LAL deficiency requiring urgent intervention, \nincluding but not restricted to marked abdominal distension and hepatomegaly, failure to thrive, \ndisturbance of coagulation, severe anaemia, and/or a sibling with a rapidly progressive course of LAL \ndeficiency.  \n \nThe median age of the study patients on the date of their first infusion of sebelipase alfa was 3 months \n(range: 0.5 to 4 months). Eight (80%) patients completed the study. The median duration of exposure \nwas 34 months (range: 1 to 37 months). Two (20%) patients were considered early terminated due to \ndeath. All 10 patients received a starting dose of 1 mg/kg qw. The 9 patients who survived beyond \nWeek 4 each received a dose escalation to 3 mg/kg qw, and 7 of these patients received a subsequent \ndose escalation to 5 mg/kg qw, as allowed per study protocol. One patient received a further dose \nescalation to 7.5 mg/kg qw. Two patients had a subsequent dose reduction, which occurred after \nsuccessful transplant procedures; one patient received a BMT and the other patient received a HSCT. \nThe percentages (95% confidence intervals [CIs]) of patients surviving to 12, 18, 24, and 36 months \nof age were 90% (55.5%, 99.7%), 80% (44.4%, 97.5%), 80% (44.4%, 97.5%), and 75% (34.9%, \n96.8%), respectively. Two patients were < 36 months of age at the time of study completion and were \nexcluded from the analysis for survival to 36 months. Reductions in AST, gamma glutamyltransferase \n(GGT), and total bilirubin and increases in serum albumin were observed in the overall study \npopulation, with median changes from baseline to last assessment of -34.5 U/L, -66.67 IU/L, -63.64 \nμmol/L, and 33.33 g/L, respectively. \n \nHeight and weight increased gradually. Median changes from baseline in Z-scores for weight for \nheight (WFH) were decreases through Week 4. Starting from Week 24, there were consistent \nimprovements. At Week 144, the median change (range) in Z-scores for WFH was 3.07 (-1.0, 5.3) \nfrom baseline. \n \n\n\n\n10 \n\nChildren and adults with LAL deficiency \n \nStudy LAL-CL02 \n \nStudy LAL-CL02 was a multicentre, double-blind, placebo-controlled study in 66 children and adults \nwith LAL deficiency. Patients were randomised to receive sebelipase alfa at a dose of 1 mg/kg \n(n = 36) or placebo (n = 30) once every other week (qow) for 20 weeks in the double-blind period. \nThe mean age range at randomisation was 16.5 years, range 4-58 years (36% were < 12 years old and \n71% were < 18 years old). For study entry, patients were required to have ALT levels of ≥1.5 X upper \nlimit of normal (ULN). The majority of patients (58%) had LDL-cholesterol > 190 mg/dl at study \nentry, and 24% of patients with LDL-cholesterol > 190 mg/dl were on lipid lowering medicinal \nproducts. Of the 32 patients who had a liver biopsy at study entry, 100% had fibrosis and 31% had \ncirrhosis. The age range of patients with biopsy evidence of cirrhosis was 4-21 years. \n \nThe following endpoints were assessed: normalisation of ALT, decrease in LDL-cholesterol, decrease \nin non-HDL-cholesterol, normalisation of AST, decrease in triglycerides, increase in HDL-\ncholesterol, decrease in liver fat content assessed by multi-echo gradient echo magnetic resonance \nimaging (MEGE-MRI), and improvement in hepatic steatosis measured by morphometry. \n \nA statistically significant improvement in multiple endpoints was observed in the sebelipase alfa-\ntreated group as compared to the placebo group at the completion of the 20-week double-blind period \nof the study, as shown in Table 3. The absolute reduction in mean ALT level was -57.9 U/l (-53%) in \nthe sebelipase alfa-treated group and -6.7 U/l (-6%) in the placebo group. \n \nTable 3: Primary and secondary efficacy endpoints in LAL-CL02 \n\nEndpoint \nSebelipase \n\nalfa  \n(n = 36) \n\nPlacebo \n(n = 30) P-value\n\nd \n\nPrimary Endpoint    \nNormalisation of ALTa 31% 7% 0.0271 \nSecondary Endpoints    \nLDL-cholesterol, mean % change from baseline -28% -6% < 0.0001 \nNon-HDL-cholesterol, mean % change from baseline -28% -7% < 0.0001 \nNormalisation of ASTb 42% 3% 0.0003 \nTriglycerides, mean % change from baseline -25% -11% 0.0375 \nHDL-cholesterol, mean % change from baseline  20% -0.3% < 0.0001 \nLiver fat content c, mean % change from baseline -32% -4% < 0.0001 \n\na Proportion of patients who achieved normalisation defined as 34 or 43 U/l, depending on age and \ngender. \n\nb Proportion of patients who achieved normalisation defined as 34-59 U/l, depending on age and \ngender. Evaluated in patients with abnormal baseline values (n = 36 for sebelipase alfa; n = 29 for \nplacebo).  \n\nc Evaluated in patients with MEGE-MRI assessments performed (n = 32 for sebelipase alfa; n = 25 \nfor placebo).  \n\nd P-values are from Fisher’s exact test for normalisation endpoints and Wilcoxon rank-sum test for \nall other endpoints. \n\n \nPaired liver biopsies at baseline and week 20 were available in a subset of patients (n = 26). Of \npatients with paired liver biopsies, 63% (10/16) of sebelipase alfa-treated patients had improvement in \nhepatic steatosis (at least ≥ 5% reduction) as measured by morphometry compared to 40% (4/10) of \nplacebo patients. This difference was not statistically significant.  \n\n\n\n11 \n\n \nOpen-label period \nPatients who participated in Study LAL-CL02 were eligible to continue treatment in an open-label \nperiods of the study. 66 patients entered the first open-label period (up to 130 weeks) at a sebelipase \nalfa dose of 1 mg/kg once every other week. In patients who had received sebelipase alfa during the \ndouble-blind period, reductions in ALT levels during the first 20 weeks of treatment were maintained \nand further improvements were seen in lipid parameters including LDL-cholesterol and \nHDL-cholesterol levels. Twelve (12) of 66 patients in the open label period were dose escalated to 3 \nmg/kg once every other week based on clinical response. \n \nPlacebo patients had persistently elevated serum transaminase and abnormal serum lipid levels during \nthe double-blind period. Consistent with what was observed in sebelipase alfa-treated patients during \nthe double-blind period, initiation of treatment with sebelipase alfa during the open-label period \nproduced rapid improvements in ALT levels and in lipid parameters including LDL-cholesterol and \nHDL-cholesterol levels.  \n \nImprovements in ALT levels and in lipid parameters (LDL-cholesterol and HDL-cholesterol levels) \nwere maintained during the open-label expanded treatment period for up to 256 weeks (5 years), with \noverall mean treatment duration of 42.5 months. \n \nStudy LAL-CL01/LAL-CL04 \n \nIn a separate open-label study (LAL-CL01/LAL-CL04) in adult patients with LAL deficiency, \nimprovements in serum transaminase and lipid levels were sustained through the 260-week treatment \nperiod. Eight of nine patients transitioned from Study LAL-CL01 after 4 weeks of treatment (0.35 \nmg/kg qw, 1 mg/kg qw, or 3 mg/kg qw) to Study LAL-CL04 (1 mg/kg qow or 3 mg/kg qow), with 5 \npatients receiving a dose of 1 mg/kg qow and 3 patients receiving a dose of 3 mg/kg qow. Increases in \nserum transaminases and LDL-cholesterol and decreases in HDL-cholesterol were observed during \nthe period in which patients were off treatment with sebelipase alfa. \n \nStudy LAL-CL06 \n \nLAL-CL06 was a multicenter, open-label study in 31 children and adults with LAL deficiency and \nwas designed to include patients who may have been ineligible for previous clinical studies due to \nage, disease progression, previous treatment by haematopoietic stem cell or liver transplantation, less \ncommon disease manifestations, or disease characteristics that precluded participation in a placebo-\ncontrolled study. At least 4 patients in the study were to be between the age of 2 and 4 years. The \nstudy consisted of a screening period of up to 45 days, a treatment period of up to 96 weeks and an \nexpanded treatment period of up to 48 weeks (for a total of up to 144 weeks of treatment). The \nmedian duration of exposure to sebelipase alfa was 33 months (range: 14 to 33.5 months). \n \nTwenty-eight of the 31 patients completed the 96-week treatment period (1 patient discontinued \ntreatment at week 61 due to withdrawal of consent, 1 patient at week 64 due to pregnancy and 1 \npatient at week 76 due to transition to commercial therapy). Twenty-five of the 28 patients who \ncompleted the 96-week treatment period continued to receive treatment with sebelipase alfa during the \nextended treatment period. All 31 patients received sebelipase alfa at a starting dose of 1 mg/kg qow. \nThirteen of the 31 patients received dose escalations as allowed by the study protocol. Eleven of these \n13 patients had an initial dose escalation from 1 mg/kg qow to 3 mg/kg qow, and 4 of these patients \nhad a further dose escalation to 3 mg/kg qw. \n \nSerum transaminases (ALT/AST) were elevated at baseline in approximately 75% of patients, and \napproximately half of the patients had levels > 1.5 x ULN. Reductions in ALT and AST were evident \nby week 4 and were sustained during long-term treatment with sebelipase alfa, with mean changes \nfrom baseline to week 144 of -40.3 U/L (-32.0%) and -42.2 U/L (34.2%), respectively. \n \n\n\n\n12 \n\nTransient increases in total cholesterol, non-HDL-C, and LDL-C were observed shortly after initiation \nof treatment (week 4), and then levels dropped to below baseline by the next assessment at week 8. \nThis observation is consistent with mobilization of accumulated lipid substrates from the affected \ntissues and has been observed in previous clinical studies of sebelipase alfa. Continued long-term \ntherapy with sebelipase alfa produced an improvement in the serum lipid profile, with mean changes \nfrom baseline to week 144 in LDL-C, triglycerides, and non-HDL-C of -54.2 mg/dL, -47.5 mg/dL, \nand -63.7 mg/dL, respectively, and mean percent changes of -31.2%, -19.1%, and -30.3%, \nrespectively. An increase in HDL-C levels was observed, with a mean increase from baseline to week \n144 of 10.2 mg/dL and a mean percent increase of 39.7%. \n \nLiver biopsy data in children and adult population \nLiver biopsy is the accepted standard for histologic assessment of liver disease activity and fibrosis, \ndespite such limitations as sampling variability, potential complications of an invasive technique, and \nsubjective scoring. \n \nLiver biopsies from 59 patients enrolled in Studies LAL-CL02 and LAL-CL06 were assessed by an \nindependent pathologist at a central facility, who was blinded to assessment timepoint and treatment \nassignment. All biopsies were evaluated semi-quantitatively for histologic features such as Ishak \nFibrosis Score, portal inflammation, lobular inflammation, macrovesicular steatosis, and \nmicrovesicular steatosis. Computer-assisted morphometry was used to quantify percent steatosis, \nfibrogenic cells, collagen, and macrophages.  \n \nLiver biopsies were evaluable for Ishak Fibrosis Scores for 59 patients at baseline and 38 patients at \nMonth 12 (meaning after 12 months of exposure to sebelipase alfa). There were 36 patients who had \nIshak scores at both baseline and Month 12. \n \nAt baseline, 3 of 59 patients (5%) had Ishak scores of 0 (no fibrosis) and 15 (25%) patients had Ishak \nscores of 6, indicating established or advanced cirrhosis. Ishak scores improved by Month 12, when 9 \nof 38 patients (24%) had Ishak scores of 0 and 7 patients (18%) had Ishak scores of 6. Overall, 31 of \n36 patients (86.1%) had Ishak scores that had improved or did not progress at Month 12. There were \n10 patients (28%) with a ≥ 2 point reduction in Ishak scores from baseline to Month 12, including \nchanges from stage 2 to stage 0, from stage 3 to stages 1 and 0, from stage 5 to stage 0 (> 3-point \nreduction), and from stage 6 to stages 4 and 3. Globally, these 10 patients with a ≥ 2-point reduction \nin Ishak stage scores had also substantial improvements in other study-related assessments, such as \nreduction in ALT, LDL-C, HDL-C, and non-HDL-C over the same time period. \n \nBased on eligibility criteria, patients in Study LAL-CL06 generally were expected to have more \ncirrhosis and intractable disease than patients in Study LAL-CL02, due to more advanced liver disease \nat baseline. The liver biopsy findings in Studies LAL-CL02 and LAL-CL06 were consistent with each \nother. At baseline, in both studies, the majority of patients had microvesicular steatosis (57 of 59, \n97%), including 45 of 59 patients (76%) with a score 4 (scale of 0-4, with severe is defined as 4 and \nequivalent to > 66% hepatocyte involvement/replacement), as expected with the underlying disease. \nAt month 12, the percentage of patients with severe microvesicular steatosis were decreased, with 17 \nof 38 patients (45%) having > 66% hepatocyte involvement/replacement (score 4).    \n \nPaediatric population \n \nEighty-eight of 125 patients (70%) who received sebelipase alfa during clinical studies were in the \npaediatric and adolescent age range (1 month up to 18 years) at the time of first dose. Currently \navailable data are described sections 4.8 and 5.1.  \n \nLAL deficiency registry \n \nMedical or healthcare professionals are encouraged to participate and enrol all patients diagnosed with \nLAL deficiency in the LAL deficiency registry.. \n\n\n\n13 \n\n \n5.2 Pharmacokinetic properties \n \nThe pharmacokinetics of sebelipase alfa in children and adults were determined using a population \npharmacokinetic analysis of 102 patients with LAL deficiency who received intravenous infusions of \nsebelipase alfa across 4 clinical studies LAL-CL02, LAL-CL03, LAL-CL04 and LAL-CL06 \n(Table 4). \nPredicted pharmacokinetic and exposure parameters of sebelipase alfa from clinical trials are \npresented by age group in Error! Reference source not found.4.  \n\nTable 4: Mean (SD) Predicted Pharmacokinetic and Exposure Parameters following \nRepeated Administration of 1 mg/kg Sebelipase Alfa in Patients With LAL \nDeficiency by Age Group \n\nParameter Age < 4 years (N = 5) \nAge 4 to < 12 years \n\n(N = 32) \nAge 12 to < 18 \nyears (N=34) \n\n≥ 18 years \n(N = 31) \n\nCL (L/h) 17.2 (7.07) 22.8 (11.2) 32.7 (10.8) 37.6 (13.8) \nQ (L/h) 1.96 (0.963) 1.41 (0.633) 1.61 (0.551) 1.54 (0.594) \nVc (L) 2.06 (1.22) 2.72 (1.43) 4.06 (2.01) 6.01 (5.43) \nVss (L) 6.13 (1.22) 6.79 (1.43) 8.13 (2.01) 10.1 (5.43) \nt½β (h) 1.88 (0.69) 2.71 (1.63) 2.18 (1.28) 2.24 (1.05) \nAUCss \n(ng × h/mL) 521 (174) 1410 (774) 1610 (658) 2060 (793) \n\nCmax,ss \n(ng/mL) 247 (80.6) 679 (370) 786 (315) 997 (367) \n\nNote: Estimates are derived from data from Studies LAL-CL02, LAL-CL03, LAL-CL04, and LAL-CL06. \nAUCss = area under the serum concentration-time curve at steady state; CL = clearance; Cmax,ss = maximum \nobserved serum concentration under steady state conditions; PK = pharmacokinetic(s); Q = peripheral clearance; \nt½β = terminal elimination half-life; Vc = central volume of distribution; volume of distribution at steady state \n \nLinearity/non-linearity \n \n No conclusion on the linearity of sebelipase alfa pharmacokinetics can be made due to limited data at \nhigher exposures. No drug accumulation is observed following 1 mg/kg or 3 mg/kg once every other \nweek dosing, although observations for the drug accumulation at 3mg/kg every other week are based \non a limited number of patients. Accumulation following once weekly dosing is not expected based \non relatively rapid drug clearance. \n \nSpecial populations \n \nDuring the covariate analysis of the population pharmacokinetics model for sebelipase alfa, age, sex \nand enzyme maturation were found to not have a significant influence on CL (drug clearance) and Vc \n(central volume of distribution) of sebelipase alfa. Body weight and body surface area are significant \ncovariates on CL. Sebelipase alfa has not been investigated in patients aged 65 years or older.  \n \nThere is limited information on sebelipase alfa pharmacokinetics in non-Caucasian ethnic groups.  \n \nSebelipase alfa is a protein and is expected to be metabolically degraded through peptide hydrolysis. \nConsequently, impaired liver function is not expected to affect the pharmacokinetics of sebelipase \nalfa. There is a lack of data in patients with severe hepatic impairment. \n \nRenal elimination of sebelipase alfa is considered a minor pathway for clearance. There is a lack of \ndata in patients with renal impairment. \n \nImmunogenicity  \n \n\n\n\n14 \n\nAs with all therapeutic proteins, there is the potential for the development of immunogenicity (see \nsection 4.8). \n \n5.3 Preclinical safety data \n \nNon-clinical data reveal no special hazard for humans based on conventional studies of safety \npharmacology, repeated-dose toxicity in rats and monkeys, or fertility, embryo-foetal and peri- and \npostnatal development in rats and rabbits. Chronic toxicity studies in juvenile cynomolgous monkeys \nshowed no toxicity at doses up to 3 times the recommended dose in infants and 10 times the \nrecommended dose in adults/children. No adverse findings were observed in rat and rabbit \nembryofoetal development studies at doses up to at least 10 times the adult/children recommended \ndose and in rat fertility and peri- postnatal development studies at doses up to 10 times the \nadult/children recommended dose.  \n \nStudies to evaluate the mutagenic and carcinogenic potential of sebelipase alfa have not been \nperformed. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nSodium citrate \nCitric acid monohydrate \nHuman serum albumin \nWater for injections \n \n6.2 Incompatibilities \n \nIn the absence of compatibility studies, this medicinal product must not be mixed with other \nmedicinal products. \n \n6.3 Shelf life \n \nUnopened vials: 2 years.  \n \nAfter dilution: Chemical and physical in-use stability has been demonstrated for up to 24 hours at \n2 °C to 8 °C, or up to 12 hours below 25 °C. \n \nFrom a microbiological point of view, the diluted solution should be used immediately. If not used \nimmediately, in-use storage times and conditions prior to use are the responsibility of the user and \nwould normally not be longer than 24 hours at 2 °C to 8 °C, or up to 12 hours below 25 °C, unless \ndilution has taken place in controlled and validated aseptic conditions. \n \n6.4 Special precautions for storage \n \nStore in a refrigerator (2 °C to 8 °C).  \nDo not freeze.  \nStore in the original package in order to protect from light. \n \nFor storage conditions after dilution of the medicinal product, see section 6.3. \n \n6.5 Nature and contents of container \n \n\n\n\n15 \n\nClear glass vial (Type I) with a siliconised butyl rubber stopper, and an aluminium seal with a plastic \nflip-off cap, containing 10 ml of concentrate. \n \nPack size: 1 vial. \n \n6.6 Special precautions for disposal and other handling \n \nEach vial of KANUMA is intended for single use only. KANUMA has to be diluted with sodium \nchloride 9 mg/ml (0.9%) solution for infusion using aseptic technique.  \nThe diluted solution should be administered to patients using a low-protein binding infusion set \nequipped with an in-line, low-protein binding 0.2 μm filter, with a surface area of greater than 4.5 cm2 \nas available in order to avoid filter occlusion. \n \nPreparation of the sebelipase alfa infusion  \n \nKANUMA should be prepared and used according to the following steps. Aseptic technique should be \nused. \na. The number of vials to be diluted for infusion should be determined based on the patient’s \n\nweight and prescribed dose. \nb. It is recommended to allow KANUMA vials to reach a temperature between 15 °C and 25 °C \n\nprior to dilution to minimise the potential for the formation of sebelipase alfa protein particles \nin solution. The vials should not be left outside the refrigerator longer than 24 hours prior to \ndilution for infusion. The vials should not be frozen, heated or microwaved and should be \nprotected from light. \n\nc. The vials should not be shaken. Prior to dilution, the concentrate in the vials should be \ninspected visually; the concentrate should be clear to slightly opalescent, colourless to slightly \ncoloured (yellow). Due to the proteinaceous nature of the medicinal product, slight flocculation \n(e.g., thin translucent fibres) may be present in the vial concentrate and is acceptable for use. \n\nd. Do not use if the concentrate is cloudy, or if foreign particulate matter is present.  \ne. Up to 10 ml of concentrate should be slowly withdrawn from each vial and diluted with sodium \n\nchloride 9 mg/ml (0.9%) solution for infusion. See Table 5 for recommended total infusion \nvolumes by weight range.  The solution should be mixed gently, and not be shaken. \n\n \nTable 5: Recommended infusion volumes* \n\nWeight range (kg) \n1 mg/kg dose 3 mg/kg dose** 5 mg/kg dose*** \nTotal infusion \nvolume (ml) \n\nTotal Infusion Volume \n(mL) \n\nTotal Infusion Volume \n(mL) \n\n1-10 10 25 50 \n11-24 25 50 150 \n25-49 50 100 250 \n50-99 100 250 500 \n\n100-120 250 500 600 \n* The infusion volume should be based on the prescribed dose and should be prepared to a final \nsebelipase alfa concentration of 0.1-1.5 mg/ml. \n** For patients who do not achieve an optimal clinical response with a dose of 1 mg/kg. \n*** For patients with LAL Deficiency presenting within the first 6 months of life who do not achieve \nan optimal clinical response with a dose of 3 mg/kg. \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n \n\n\n\n16 \n\n7. MARKETING AUTHORISATION HOLDER \n \nAlexion Europe SAS \n103-105 rue Anatole France \n92300 Levallois-Perret \nFrance \n \n \n8. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/15/1033/001 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 28 August 2015 \nDate of latest renewal: 23 April 2020 \n \n \n10. DATE OF REVISION OF THE TEXT \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu/.  \n\n  \n\nhttp://www.ema.europa.eu/\n\n\n17 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX II \n\nA. MANUFACTURER OF THE BIOLOGICAL ACTIVE SUBSTANCE AND \nMANUFACTURER RESPONSIBLE FOR BATCH RELEASE  \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n\n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n\n \n\n\n\n18 \n\nA. MANUFACTURER OF THE BIOLOGICAL ACTIVE SUBSTANCE AND \nMANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n\nName and address of the manufacturer of the biological active substance  \n\nFujifilm Diosynth Biotechnologies USA Inc \n6051 George Watts Hill Drive \nResearch Triangle Park \nNorth Carolina \nNC 27709 \nUNITED STATES \n\nName and address of the manufacturer responsible for batch release \n\nAlmac Pharma Services Ltd. \nSeagoe Industrial Estate \nCraigavon \nCo Armagh \nBT63 5UA \nUnited Kingdom \n \nAlexion Pharma International Operations Unlimited Company \nCollege Business and Technology Park \nBlanchardstown \nDublin 15 \nIreland \n \nThe printed package leaflet of the medicinal product must state the name and address of the \nmanufacturer responsible for the release of the concerned batch. \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n\nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product \nCharacteristics, section 4.2). \n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \nAUTHORISATION  \n\n• Periodic safety update reports (PSURs) \n \n\nThe requirements for submission of PSURs for this medicinal product are set out in the list of Union \nreference dates (EURD list) provided for under Article 107c(7) of Directive 2001/83/EC and any \nsubsequent updates published on the European medicines web-portal. \n\n \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \nEFFECTIVE USE OF THE MEDICINAL PRODUCT   \n\n• Risk management plan (RMP) \n \nThe marketing authorisation holder (MAH) shall perform the required pharmacovigilance activities \nand interventions detailed in the agreed RMP presented in Module 1.8.2 of the marketing \n\n\n\n19 \n\nauthorisation and any agreed subsequent updates of the RMP. \n\nAn updated RMP should be submitted: \n\n• At the request of the European Medicines Agency; \n\n• Whenever the risk management system is modified, especially as the result of new \ninformation being received that may lead to a significant change to the benefit/risk profile or \nas the result of an important (pharmacovigilance or risk minimisation) milestone being \nreached. \n\n• Additional risk minimisation measures \n \nPrior to launch of Kanuma in each Member State the Marketing Authorisation Holder (MAH) must \nagree about the content and format of the educational material including communication media, \ndistribution modalities, and any other aspects of the programme, with the National Competent \nAuthority.  \n\nThe educational material is aimed to encourage healthcare professionals to enrol patients in the \nprospective disease and clinical outcome registry of patients with Lysosomal Acid Lipase (LAL) \nDeficiency to monitor for efficacy and safety of Kanuma (LAL Deficiency Registry), with particular \nregard to hypersensitivity reactions, including anaphylaxis, and anti-drug antibodies (ADA) \ndevelopment impacting response to drug. \n\nThe MAH shall ensure that in each Member State where Kanuma is marketed, all healthcare \nprofessionals who are expected to use Kanuma have access to the educational material. The \nphysician’s educational material should contain: \n\n- Summary of Product Characteristics  \n\n- Guide for healthcare professionals   \n\nThe guide for healthcare professionals shall contain the following key elements: \n\n- Warning and precautions on the the risk of hypersensitivity including anaphylaxis or ADA \ndevelopment, with particular reference to symptoms, time to onset and severity.  \n\n- Information on how to manage patients experiencing severe hypersensitivity reactions \nincluding anaphylaxis. \n\n- Details on how to monitor for potential ADA formation following initiation of treatment with \nKanuma, particularly in patients on Kanuma who experience clinically important \nhypersensitivity reactions or potential loss of clinical response. \n\n- Information to healthcare professionals that it is the responsibility of the MAH to provide the \ntest for the monitoring of ADA positive patients including the modalities for requesting the \ntest. \n\n- Information on the ongoing LAL Deficiency Registry, including the importance of enrolling \npatients, also those not treated with Kanuma, and the modalities for participation. \n\n• Obligation to conduct post-authorisation measures  \n \nThe MAH shall complete, within the stated timeframe, the below measures:  \n \n\nDescription  Due date \nNon-interventional post-authorisation safety study (PASS): LAL Deficiency \nRegistry: Non-interventional, multicentre, prospective disease and clinical \noutcome registry of patients with Lysosomal Acid Lipase Deficiency to \nfurther understand the disease, its progression and any associated \n\nInterim reports \nexpected yearly  \n \n\n\n\n20 \n\ncomplication, and to evaluate the long-term efficacy  (normalisation of \nhepatic function)  and safety of Kanuma (in particular hypersensitivity \nreactions, including anaphylaxis, and anti-drug antibodies development \npotentially impacting response to drug) according to agreed protocol.  \n\nFinal study \nreport expected \nin Jan 2027 \n\n  \n\n\n\n21 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n \n  \n\n\n\n22 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n \n  \n\n\n\n23 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \n \nCARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nKANUMA 2 mg/ml concentrate for solution for infusion  \nsebelipase alfa  \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach ml of concentrate contains 2 mg sebelipase alfa. Each vial contains 20 mg sebelipase alfa in \n10 ml of solution. \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: \nSodium citrate  \nCitric acid monohydrate \nHuman serum albumin \nWater for injections \nSee leaflet for further information \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nConcentrate for solution for infusion \n1 vial of 10 ml \n20 mg/10 ml \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor single use only. \nRead the package leaflet before use. \nIntravenous use after dilution. \nDo not shake. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n \n\n\n\n24 \n\n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator.  \nDo not freeze.  \nStore in the original package in order to protect from light.  \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nAlexion Europe SAS \n103-105 rue Anatole France \n92300 Levallois-Perret \nFrance \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/15/1033/001 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n \n15. INSTRUCTIONS ON USE \n \n \n \n16. INFORMATION IN BRAILLE \n \nJustification for not including Braille accepted \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n\n\n\n25 \n\n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC {number}  \nSN {number}  \nNN {number}  \n \n  \n\n\n\n26 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \n10 ml VIAL \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nKANUMA 2 mg/ml sterile concentrate  \nsebelipase alfa  \nIV use after dilution  \n \n \n2. METHOD OF ADMINISTRATION \n \nRead the package leaflet before use. \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n20 mg/10 ml \n \n \n6. OTHER \n \nStore in a refrigerator  \nDo not freeze. \n \n  \n\n\n\n27 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n \n\n\n\n28 \n\nPackage leaflet: Information for the user \n \n\nKANUMA 2 mg/ml concentrate for solution for infusion \nsebelipase alfa \n\n \nThis medicine is subject to additional monitoring. This will allow quick identification of new \n\nsafety information. You can help by reporting any side effects you or your child may get. See the end \nof section 4 for how to report side effects. \n \nRead all of this leaflet carefully before you are given this medicine because it contains important \ninformation for you. \n- Keep this leaflet. You may need to read it again.  \n- If you have any further questions, ask your doctor. \n- If you get any side effects, talk to your doctor. This includes any possible side effects not listed \n\nin this leaflet. See section 4. \n \n \nWhat is in this leaflet \n \n1. What KANUMA is and what it is used for  \n2. What you need to know before you are given KANUMA  \n3. How KANUMA is given \n4. Possible side effects  \n5. How to store KANUMA  \n6. Contents of the pack and other information \n \n \n1. What KANUMA is and what it is used for \n \nKANUMA contains the active substance sebelipase alfa. Sebelipase alfa is similar to the naturally \noccurring enzyme lysosomal acid lipase (LAL), which the body uses to breakdown fats. It is used to \ntreat patients of all ages with lysosomal acid lipase deficiency (LAL deficiency). \n \nLAL deficiency is a genetic disease that leads to liver damage, high blood cholesterol, and other \ncomplications due to a build-up of certain types of fats (cholesteryl esters and triglycerides). \n \nHow KANUMA works \nThis medicine is an enzyme replacement therapy. This means that it replaces the missing or defective \nLAL enzyme in patients with LAL deficiency. This medicine works by lowering the build-up of fat \nthat causes medical complications, including impaired growth, liver damage and heart complications. \nIt also improves blood levels of fats, including elevated LDL (bad cholesterol) and triglycerides.  \n \n \n2. What you need to know before KANUMA is given \n \nYou must not be given KANUMA \n- If you or your child has experienced life-threatening allergic reactions to sebelipase alfa that \n\ncannot be managed when you or your child receives the medicine again, or to egg or any of the \nother ingredients of this medicine (listed in section 6). \n\n \nWarnings and precautions \n- If treated with KANUMA, you or your child may experience a side effect while you or your \n\nchild is being given the medicine or during the hours following the infusion (see section 4). \nThis is known as an infusion reaction which can sometimes be severe, and may include an \n\n\n\n29 \n\nallergic reaction that could be life-threatening and require medical treatment. The first time that \nyou or your child are given KANUMA you should be observed by a healthcare professional for \n1 hour to watch for any signs of an infusion reaction. If you or your child experiences a \nsevere infusion reaction like this, seek immediate medical attention. If you or your child has \nan infusion reaction you or your child may be given additional medicines to treat or help \nprevent future reactions. These medicines may include antihistamines, fever-reducing \nmedicines and/or corticosteroids (a type of anti-inflammatory medicines). \nIf the infusion reaction is severe, your doctor may stop KANUMA infusion and start giving you \nor your child appropriate medical treatment. \n\n- The development of blood proteins against KANUMA, also called anti-drug antibodies, may \noccur during the treatment. Talk to your doctor if you experience decreased efficacy with \nKANUMA \n\n- This medicine may contain egg proteins. If you or your child has an egg allergy or a history of \nallergies to eggs, tell your doctor or nurse (see You must not be given KANUMA).  \n\n \nOther medicines and KANUMA \nTell your doctor if you or your child are using, have recently used or might use any other medicines. \n \nPregnancy \nThere are no data from the use of sebelipase alfa in pregnant women. As a precautionary measure, you \nshould not be given KANUMA if you are pregnant.  \n \nBreast-feeding \nIt is not known whether sebelipase alfa passes into breast milk. Tell your doctor if you are breast-\nfeeding or plan to do so. Your doctor will then help you decide whether to stop breast-feeding, or \nwhether to stop taking KANUMA, considering the benefit of breast-feeding to the baby and the \nbenefit of KANUMA to the mother. \n \nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor for advice before taking this medicine.  \n \nDriving and using machines \nKANUMA may have a minor influence on the ability to drive and use machines. Adverse effects of \nsebelipase alfa include dizziness which could affect the ability to drive or use machines. \n \nKANUMA contains sodium  \nThis medicine, when diluted with sodium chloride 9 mg/mL (0.9%) solution for infusion for \nintravenous administration contains 33 mg sodium (main component of cooking/table salt) at the \nrecommended dose. This is equivalent to 1.7% of the recommended maximum daily dietary intake of \nsodium for an adult. Tell your doctor if you or your child is on a controlled sodium diet.  \n \n \n3. How KANUMA is given \n \nThe dose you or your child receives is based on your or your child’s body weight. \n \nInfants (< 6 months of age) \nFor patients who have signs and symptoms of the disease when they are infants, the recommended \nstarting dose is 1 mg/kg once weekly. Dose adjustments may be considered based on how well your \nchild responds to treatment.  \n \nChildren and adults \nThe recommended dose is 1 mg per kg body weight once every other week through a drip into a vein. \n \n\n\n\n30 \n\nEach infusion will take approximately 1 to 2 hours. You or your child may be monitored by your \ndoctor or nurse for an additional hour after the infusion. KANUMA should be started at as young an \nage as possible and is intended for long-term use. \n \nYour doctor or nurse will give KANUMA to you or your child by an infusion (drip) into a vein. The \nmedicine will be diluted before being given to you or your child.  \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nSide effects were seen while patients were being given the medicine or shortly after (infusion \nreactions). The most serious side effects may include an allergic reaction (seen very commonly [may \naffect more than 1 in 10 people] in infants younger than 6 months old, or commonly [may affect up to \n1 in 10 people] in children and adults) with symptoms including difficulty breathing,  rapid breathing, \nfast heartbeat, chest discomfort, mild swelling of eyelids, red eyes, runny nose, flushing, hives, \nitching, diarrhoea, paleness, wheezing, low blood oxygen, skin redness and irritability. If you or your \nchild experiences symptoms like these, seek immediate medical attention. If you or your child has \nan infusion reaction you or your child may be given additional medicines to treat or help prevent \nfuture reactions. If the infusion reaction is severe, your doctor may stop the infusion of KANUMA in \nthe vein and start giving appropriate medical treatment. \n \nVery Common (may affect more than 1 in 10 people) side effects reported in infants (1 to 6 \nmonths old) are:  \nHypersensitivity (irritability, agitation, vomiting, urticaria, eczema, pruritus, pallor and drug \nhypersensitivity), severe allergic reactions (anaphylactic reactions) \nEyelid swelling \nFast heartbeat \nDifficulty breathing \nDiarrhoea, vomiting \nRash, raised rash \nFever \nDecreased oxygen in the blood, blood pressure increased, rapid breathing, development of blood \nproteins \n \nVery Common (may affect 1 in 10 people or more) side effects reported in children and \nadolescents (4 to 18 years old) and adults are: \nDizziness \nStomach ache, diarrhoea \nTiredness, fever \n \nCommon (may affect up to 1 in 10 people) side effects reported in children and adolescents \n(4 to 18 years old) and adults are:  \nSevere allergic reaction (anaphylactic reaction), hypersensitivity (chills, eczema, laryngeal oedema, \nnausea, pruritus and urticaria) \nFast heartbeat \nSkin redness, low blood pressure \nShortness in breath \nStomach bloating \nRash, red swollen skin \nChest discomfort, reaction at the infusion site \n \nFrequency, type and severity of adverse reactions in children are similar to those in adults.  \n \n\n\n\n31 \n\nReporting of side effects \nIf you or your child gets any side effects, talk to your doctor. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety \nof this medicine. \n \n \n5. How to store KANUMA  \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the label and carton after EXP. The \nexpiry date refers to the last day of that month. \n \nStore in a refrigerator (2 °C to 8 °C). Do not freeze. Do not shake. Store in the original package in \norder to protect from light. \n \nFor diluted solutions, immediate use is recommended. If not used immediately, the diluted solution \nmay be stored up to 24 hours at 2 °C to 8 °C or up to 12 hours below 25 °C. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat KANUMA contains  \n- The active substance is sebelipase alfa. Each ml of concentrate contains 2 mg sebelipase alfa. \n\nEach vial contains 20 mg of sebelipase alfa in 10 ml.  \n- The other ingredients are sodium citrate (see section 2 under ‘KANUMA contains sodium’), \n\ncitric acid monohydrate, human serum albumin, and water for injections.  \n \n\nWhat KANUMA looks like and contents of the pack \nKANUMA is supplied as a concentrate for solution for infusion (sterile concentrate). It is a solution \nthat is clear to slightly opalescent, and colourless to slightly coloured.  \n \nPack size: 1 vial containing 10 ml of concentrate. \n \nMarketing Authorisation Holder and Manufacturer \n \nMarketing Authorisation Holder \nAlexion Europe SAS \n103-105 rue Anatole France \n92300 Levallois-Perret \nFrance \n \nManufacturer: \nAlmac Pharma Services \nSeagoe Industrial Estate \nCraigavon BT63 5UA \nUnited Kingdom \n \nAlexion Pharma International Operations Unlimited Company \nCollege Business and Technology Park \nBlanchardstown \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n32 \n\nDublin 15 \nIreland \n \n \nThis leaflet was last revised in . \n \nOther sources of information \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu. There are also links to other websites about rare diseases and treatments. \n \n--------------------------------------------------------------------------------------------------------------------------- \nThe following information is intended for healthcare professionals only: \n \nIn the absence of compatibility studies, this medicinal product must not be mixed with other \nmedicinal products. \n \nEach vial of KANUMA is intended for single use only. KANUMA has to be diluted with sodium \nchloride 9 mg/ml (0.9%) solution for infusion using aseptic technique.  \nThe diluted solution should be administered to patients using a low-protein binding infusion set \nequipped with an in-line, low-protein binding 0.2 μm filter, with a surface area of greater than 4.5 cm2 \nas available in order to avoid filter occlusion.   \n \nPreparation of the sebelipase alfa infusion  \n \nKANUMA should be prepared and used according to the following steps. Aseptic technique should be \nused. \na. The number of vials to be diluted for infusion should be determined based on the patient’s \n\nweight and prescribed dose. \nb. It is recommended to allow KANUMA vials to reach a temperature between 15 °C and 25 °C \n\nprior to dilution to minimise the potential for the formation of sebelipase alfa protein particles \nin solution. The vials should not be left outside the refrigerator longer than 24 hours prior to \ndilution for infusion. The vials should not be frozen, heated or microwaved and should be \nprotected from light. \n\nc. The vials should not be shaken. Prior to dilution, the concentrate in the vials should be \ninspected visually; the concentrate should be clear to slightly opalescent, colourless to slightly \ncoloured (yellow). Due to the proteinaceous nature of the medicinal product, slight flocculation \n(e.g., thin translucent fibres) may be present in the vial concentrate and is acceptable for use. \n\nd. Do not use if the concentrate is cloudy, or if foreign particulate matter is present. \ne. Up to 10 ml of concentrate should be slowly withdrawn from each vial and diluted with sodium \n\nchloride 9 mg/ml (0.9%) solution for infusion. See Table 1 for recommended total infusion \nvolumes by weight range.  The solution should be mixed gently, and not be shaken. \n\n \nTable 1: Recommended infusion volumes* \n\n 1 mg/kg dose 3 mg/kg dose** 5 mg/kg dose*** \n\nWeight range (kg) Total infusion volume (ml) \nTotal Infusion Volume \n\n(mL) \nTotal Infusion Volume \n\n(mL) \n1-10 10 25 50 \n\n11-24 25 50 150 \n25-49 50 100 250 \n50-99 100 250 500 \n\n100-120 250 500 600 \n\nhttp://www.ema.europa.eu/\n\n\n33 \n\n* The infusion volume should be based on the prescribed dose and should be prepared to a final \nsebelipase alfa concentration of 0.1-1.5 mg/ml. \n** For patients who do not achieve an optimal clinical response with a dose of 1 mg/kg. \n*** For patients with LAL Deficiency presenting within the first 6 months of life who do not achieve \nan optimal clinical response with a dose of 3 mg/kg. \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER OF THE BIOLOGICAL ACTIVE SUBSTANCE AND MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET","content_length":66707,"file_size":559876}],"conditional_approval":false,"exceptional_circumstances":false,"indication":"<div> \n <div class=\"ecl-field__body\"> \n  <div class=\"ecl-editor first last\">\n   <p>Kanuma is indicated for long-term enzyme replacement therapy (ERT) in patients of all ages with lysosomal acid lipase (LAL) deficiency.</p>\n  </div> \n </div> \n</div>","therapeutic_area":"Lipid Metabolism, Inborn Errors","contact_address":"103-105 rue Anatole France\n92300 Levallois-Perret\nFrance","biosimilar":false}