{"atc_code":"N01BB01","metadata":{"last_updated":"2020-12-10T23:51:32.391905Z","applied_components":{"decision_date_extraction":{"output_fields":["attachment.decision_date"],"input_checksum":"80c382d8daa7552a77eb40b1fb7660ea67f2608eb1cfa074ec740fc34ce79fb8","last_success":"2021-01-21T17:05:28.459310Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"decision_date_extraction","input_fields":["attachment.type","attachment.content"],"version":1,"finish_time":"2021-01-21T17:05:28.459310Z","status":"NOT_APPLICABLE"},"study-ids-enricher":{"output_fields":["attachment.studies","attachment.max_study_phase"],"input_checksum":"cd53b6a95e6bfb53c0e18de37b4ae9b700d687cb166d9ae98bb51cb61b6911ea","last_success":"2021-01-21T17:03:04.075856Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"study-ids-enricher","input_fields":["attachment.type","active_substance","attachment.content"],"version":27,"finish_time":"2021-01-21T17:03:04.075856Z","status":"NOT_APPLICABLE"},"EmaDataAccessor":{"output_fields":[],"input_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","last_success":"2020-12-10T23:51:32.391901Z","output_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","success":true,"name":"EmaDataAccessor","input_fields":[],"version":3,"finish_time":"2020-12-10T23:51:32.391901Z","status":"UP_TO_DATE"},"historic_pivotal_studies":{"output_fields":["attachment.studies.known_pivotal"],"input_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","last_success":"2020-12-10T23:55:38.746018Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"historic_pivotal_studies","input_fields":["attachment.studies.study_ids"],"version":2,"finish_time":"2020-12-10T23:55:38.746018Z","status":"UP_TO_DATE"},"section_ranges_extraction":{"output_fields":["attachment.labelSections"],"input_checksum":"80c382d8daa7552a77eb40b1fb7660ea67f2608eb1cfa074ec740fc34ce79fb8","last_success":"2020-12-11T07:53:44.197756Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"section_ranges_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2020-12-11T07:53:44.197756Z","status":"UP_TO_DATE"},"prime_designation_enricher":{"output_fields":["prime_designation"],"input_checksum":"80c382d8daa7552a77eb40b1fb7660ea67f2608eb1cfa074ec740fc34ce79fb8","last_success":"2020-12-11T07:40:09.347736Z","output_checksum":"dcf4d2ed94fa29974e643bd4a70cd26ec785f1130958f3e23e8022193699a97a","success":true,"name":"prime_designation_enricher","input_fields":["attachment.type","attachment.content"],"version":3,"finish_time":"2020-12-11T07:40:09.347736Z","status":"UP_TO_DATE"},"AttachmentDownloader":{"output_fields":["attachment.content","attachment.last_updated","attachment.first_published"],"input_checksum":"6268a58707672e6a298bf35336ff404123ae35b08ba741798b5965a0027958d0","last_success":"2020-12-11T00:21:26.526621Z","output_checksum":"de1155cb26b82de098aa314e73eafe9aee360e3303af0ac83d24c066d202be7b","success":true,"name":"AttachmentDownloader","input_fields":["attachment.link"],"version":2,"finish_time":"2020-12-11T00:21:26.526621Z","status":"UP_TO_DATE"},"rapporteur_extraction":{"output_fields":["attachment.co_rapporteur","attachment.main_rapporteur"],"input_checksum":"80c382d8daa7552a77eb40b1fb7660ea67f2608eb1cfa074ec740fc34ce79fb8","last_success":"2021-01-21T17:14:18.523428Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"rapporteur_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2021-01-21T17:14:18.523428Z","status":"NOT_APPLICABLE"}},"agency":"EMA","product_id":"E77D7816A19EECB1F0C4B3A8761DDA6A","direct_link":"https://www.ema.europa.eu/en/medicines/human/EPAR/exparel-liposomal","first_created":"2020-12-10T23:51:32.390629Z"},"revision_number":0,"approval_status":"authorised","active_substance":"bupivacaine","additional_monitoring":false,"inn":"bupivacaine","prime_designation":false,"accelerated_assessment":false,"orphan":false,"product_name":"Exparel liposomal","authorization_holder":"Pacira Ireland Limited","generic":false,"product_number":"EMEA/H/C/004586","initial_approval_date":"2020-11-16","attachment":[{"last_updated":"2020-10-09","link":"https://www.ema.europa.eu/documents/product-information/exparel-liposomal-epar-product-information_en.pdf","id":"139544F9EC6A67798C758406B3B6B30C","type":"productinformation","title":"Exparel liposomal : EPAR - Product information","first_published":"2020-12-10","content":"1 \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n \n\n\n\n2 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nEXPAREL liposomal 133 mg/10 mL prolonged-release dispersion for injection  \nEXPAREL liposomal 266 mg/20 mL prolonged-release dispersion for injection  \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach mL contains 13.3 mg bupivacaine in a multivesicular liposomal dispersion.  \n \nEach vial of 10 mL prolonged-release dispersion for injection contains 133 mg bupivacaine. \n \nEach vial of 20 mL prolonged-release dispersion for injection contains 266 mg bupivacaine. \n \n \nExcipient(s) with known effect  \n• Each 10 mL vial contains 21 mg sodium.  \n• Each 20 mL vial contains 42 mg sodium   \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nProlonged-release dispersion for injection. \n \nWhite to off-white aqueous liposomal dispersion. \n \nThe prolonged-release dispersion for injection has a pH between 5.8 and 7.8 and is isotonic (260 - \n330 mOsm/kg).  \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nEXPAREL liposomal is indicated as a brachial plexus block or femoral nerve block for treatment of \npost-operative pain in adults, and as a field block for treatment of somatic post-operative pain from \nsmall- to medium-sized surgical wounds in adults (see section 5.1)  \n \n4.2 Posology and method of administration \n \nEXPAREL liposomal should be administered in a setting where trained personnel and appropriate \nresuscitation equipment are available to promptly treat patients who show evidence of neurological or \ncardiac toxicity.  \n \nPosology  \n \nThe recommended dose of EXPAREL liposomal is based on the following factors: \n \n• Size of the surgical site \n• Volume required to cover the area \n• Individual patient factors \n \nA maximum dosage of 266 mg (20 mL of undiluted medicinal product) must not be exceeded. \n \nField block (infiltration around small- to medium-sized surgical wounds) \n\n\n\n3 \n\n \n• In patients undergoing bunionectomy, a total of 106 mg (8 mL) of EXPAREL liposomal was \n\nadministered, with 7 mL infiltrated into the tissues surrounding the osteotomy and 1 mL \ninfiltrated into the subcutaneous tissue. \n\n \n• In patients undergoing haemorrhoidectomy, a total of 266 mg (20 mL) of EXPAREL liposomal \n\nwas diluted with 10 mL of normal saline, for a total of 30 mL, divided into six 5 mL aliquots, \ninjected by visualizing the anal sphincter as a clock face and slowly infiltrating one aliquot to \neach of the even numbers to produce a field block. \n\n \nPeripheral nerve block (femoral and brachial plexus) \n \n• In patients undergoing total knee arthroplasty (TKA), a total of 266 mg (20 mL) of EXPAREL \n\nliposomal was administered as a femoral nerve block.  \n \n• In patients undergoing total shoulder arthroplasty or rotator cuff repair, a total of 133 mg \n\n(10 mL) of EXPAREL liposomal was diluted with 10 mL of normal saline, for a total volume of \n20 mL, was administered as a brachial plexus nerve block.  \n\n \nCo-administration with other local anaesthetics \n \nThe toxic effects of local anaesthetics are additive and their co-administration, taking into account the \ndose of local anaesthetic and the extended pharmacokinetic profile of EXPAREL liposomal, should be \nused with caution including monitoring for neurologic and cardiovascular effects related to local \nanaesthetic systemic toxicity. See section 4.5. \n     \nEXPAREL liposomal is a liposomal preparation and should not be used interchangeably with any \nother formulations of bupivacaine. Bupivacaine hydrochloride (immediate release formulations) and \nEXPAREL liposomal may be administered simultaneously in the same syringe as long as the ratio of \nthe milligram dose of bupivacaine solution to EXPAREL liposomal does not exceed 1:2. If preparing \nadmixture, the total amount of bupivacaine used (EXPAREL liposomal + bupivacaine HCl) should not \nexceed 400 mg equivalents of bupivacaine HCl. For more information, see section 4.4. \n \nSpecial populations \n \nElderly patients (65 years of age or older) \nCare should be taken in dose selection of EXPAREL liposomal in elderly patients because \nbupivacaine is known to be substantially excreted by the kidney, and the risk of toxic reactions to \nbupivacaine may be greater in patients with impaired renal function. No dosage adjustment is \nrequired; however, greater sensitivity of some older individuals cannot be ruled out (see sections 5.1 \nand 5.2).  \nThe risk of falls may increase for the elderly patients. \n \nRenal impairment \nBupivacaine or its metabolites are known to be substantially excreted by the kidney, and the risk of \ntoxic reactions may be greater in patients with impaired renal function. Impaired renal function should \nbe considered when performing dose selection of EXPAREL liposomal (see sections 4.4 and 5.2). \n \nHepatic impairment \nBupivacaine is metabolized by the liver. No dosage adjustment is required in patients with mild \nhepatic impairment (Child-Pugh score 5-6) or moderate hepatic impairment (Child Pugh score 7-9). \nThere are insufficient data to recommend the use of EXPAREL liposomal in patients with severe \n(Child-Pugh score ≥10) hepatic impairment (see sections 4.4 and 5.2). \n \nPaediatric population \nThe safety and efficacy of EXPAREL liposomal in children aged 1 to less than 18 years have not yet \nbeen established. No data are available.  \n\n\n\n4 \n\n \nEXPAREL liposomal should not be used in children aged less than 1 year of age because neonates and \ninfants have a decreased ability to metabolize anaesthetics due to an immature hepatic system. \n \nMethod of administration  \n \nEXPAREL liposomal is for administration by infiltration or perineural use only.  \n \nEXPAREL liposomal is intended for single-dose administration only. \n \nEXPAREL liposomal should be injected slowly (generally 1 to 2 mL per injection) with frequent \naspiration when clinically appropriate, to check for blood and minimize the risk of inadvertent \nintravascular injection. \n \nEXPAREL liposomal is to be administered with a 25 gauge or larger bore needle to maintain the \nstructural integrity of the liposomal bupivacaine particles. \n \nFor instructions on the preparation of the medicinal product before administration, see section 6.6. \n \n4.3 Contraindications \n \n• Hypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n• Hypersensitivity to local anaesthetic medicinal products of the amide type. \n• Obstetrical paracervical block anaesthesia due to risk of foetal bradycardia or death.   \n• Intravascular administration. \n• Intraarticular administration (see section 4.4).  \n\n \n4.4 Special warnings and precautions for use \n \nEfficacy and safety have not been established in major abdominal, vascular and thoracic surgeries. \n \nLocal anaesthetic systemic toxicity (LAST)  \n \nAs there is a potential risk of severe life-threatening adverse reactions associated with the \nadministration of bupivacaine, any bupivacaine-containing product should be administered in a setting \nwhere trained personnel and equipment are available to promptly treat patients who show evidence of \nneurological or cardiac toxicity. \n \nCareful and constant monitoring of cardiovascular and respiratory (adequacy of ventilation) vital signs \nand the patient’s state of consciousness should be performed after injection of bupivacaine. \nRestlessness, anxiety, incoherent speech, light headedness, numbness and tingling of the mouth and \nlips, metallic taste, tinnitus, dizziness, blurred vision, tremors, twitching, depression, or drowsiness \nmay be early warning signs of central nervous system toxicity.  \n \nToxic local anaesthetic blood concentrations depress cardiac conductivity and excitability, which may \nlead to atrioventricular block, ventricular arrhythmia, and cardiac arrest, which can be fatal. In \naddition, toxic local anaesthetic blood concentrations depress myocardial contractility and cause \nperipheral vasodilation, leading to decreased cardiac output and arterial blood pressure. \n \nAcute emergencies due to neurological or cardiovascular toxicity from local anaesthetics are generally \nrelated to high plasma concentrations encountered during therapeutic use of local anaesthetics or due \nto unintended intravascular injection of local anaesthetic solution (see sections 4.3 and 4.9).  \n \nInjection of multiple doses of bupivacaine and other amide-containing products may cause significant \nincreases in plasma concentrations with each repeated dose due to slow accumulation of the active \nsubstance or its metabolites or due to slow metabolic degradation. Tolerance to elevated blood \nconcentrations varies with the status of the patient. \n\n\n\n5 \n\n \nPotential cases of LAST have been observed in the post-marketing setting. Although the majority with \na recorded time to onset were observed within less than 1 hour of EXPAREL liposomal \nadministration, a small number with a time to onset greater than 24 hours was reported. No correlation \nof cases of potential LAST with surgical procedure or route of administration has been found with \nEXPAREL liposomal, but redosing of EXPAREL liposomal, overdose, or concomitant use with other \nlocal anaesthetics may increase the risk of LAST (see section 4.5).  \n \nNeurologic effects \n \nCentral nervous system reactions are characterized by excitation and/or depression. Restlessness, \nanxiety, dizziness, tinnitus, blurred vision, or tremors may occur, possibly proceeding to convulsions. \nHowever, excitation may be transient or absent, with depression being the first manifestation of an \nadverse reaction. This may quickly be followed by drowsiness merging into unconsciousness and \nrespiratory arrest. Other central nervous system effects may include nausea, vomiting, chills, and \nconstriction of the pupils. The incidence of convulsions associated with the use of local anaesthetics \nvaries with the procedure used and the total dose administered.  \n \nNeurologic effects following field block may include persistent anaesthesia, paraesthesias, weakness, \nand paralysis, all of which may have slow, incomplete, or no recovery. \n \nCardiovascular function impairment \n \nBupivacaine should also be used with caution in patients with impaired cardiovascular function \nbecause they may be less able to compensate for functional changes associated with the prolongation \nof atrioventricular conduction produced by these medicinal products. \n \nHepatic impairment \n \nBupivacaine is metabolised by the liver, so it should be used cautiously in patients with hepatic \ndisease. Patients with severe hepatic disease are at a greater risk of developing toxic plasma \nconcentrations because of their inability to metabolise local anaesthetics normally. Increased \nmonitoring for local anaesthetic systemic toxicity should be considered in subjects with moderate to \nsevere hepatic disease (see sections 4.2 and 5.2). \n  \nRenal impairment \n \nOnly 6% of bupivacaine is excreted unchanged in the urine. Bupivacaine metabolites are known to be \nextensively excreted by the kidney. Urinary excretion is affected by urinary perfusion and factors \naffecting urinary pH. Acidifying the urine hastens the renal elimination of local anaesthetics. Various \npharmacokinetic parameters of local anaesthetics can be significantly altered by the presence of renal \ndisease, factors affecting urinary pH, and renal blood flow. Thus, the risk of toxic reactions to this \nmedicinal product may be greater in patients with impaired renal function.  \n \nAllergic reactions \n \nAllergic-type reactions may rarely occur as a result of hypersensitivity to the local anaesthetic or to \nother formulation ingredients. These reactions are characterised by signs such as urticaria, pruritus, \nerythema, angioneurotic oedema (including laryngeal oedema), tachycardia, sneezing, nausea, \nvomiting, dizziness, syncope, excessive sweating, elevated temperature, and possibly anaphylactoid-\nlike symptoms (including severe hypotension). Cross-sensitivity among members of the amide-type \nlocal anaesthetic group has been reported. Allergic symptoms should be treated symptomatically.  \n \nChondrolysis \n \n\n\n\n6 \n\nIntra-articular infusions of local anaesthetics, including EXPAREL liposomal, following arthroscopic \nand other surgical procedures are contraindicated (see section 4.3). There have been post-marketing \nreports of chondrolysis in patients receiving such infusions.   \n \nMethaemoglobinaemia \n \nCases of methaemoglobinaemia have been reported in association with local anaesthetic use. Although \nall patients are at risk for methaemoglobinaemia, infants under 6 months of age and patients with \nglucose-6-phosphate dehydrogenase deficiency, congenital or idiopathic methaemoglobinaemia, \ncardiac or pulmonary compromise, or concurrent exposure to oxidizing agents or their metabolites \n(see section 4.5) are more susceptible to developing clinical manifestations of the condition. If local \nanaesthetics must be used in these patients, close monitoring for symptoms and signs of \nmethaemoglobinaemia is recommended. \n \nSigns and symptoms of methaemoglobinaemia may occur immediately or may be delayed some hours \nafter exposure and are characterized by a cyanotic skin discoloration and abnormal coloration of the \nblood. Methaemoglobin levels may continue to rise; therefore, immediate treatment is required to \navert more serious central nervous system and cardiovascular adverse reactions, including seizures, \ncoma, arrhythmias, and death. Bupivacaine should be discontinued as well as any other oxidizing \nmedicinal product. Depending on the severity of the symptoms, patients may respond to supportive \ncare (i.e. oxygen therapy, hydration). More severe symptoms may require treatment with methylene \nblue, exchange transfusion, or hyperbaric oxygen. \n \nWarnings and precautions specific to EXPAREL liposomal \n \nDifferent formulations of bupivacaine are not bioequivalent even if the milligram dosage is the same. \nTherefore, it is not possible to convert dosing from any other formulations of bupivacaine to \nEXPAREL liposomal and vice versa. No substitution with other bupivacaine containing products \nshould be made. \n \nCaution is advised when co-administering EXPAREL liposomal and bupivacaine HCl, particularly \nwhen administering to highly vascular areas where higher systemic absorption is expected. \n \nUsing EXPAREL liposomal followed by other bupivacaine formulations has not been studied in \nclinical trials. However, based on the clinical situation, bupivacaine hydrochloride may be \nadministered, taking into account the relevant PK profiles and individual patient considerations. As \nwith all local anaesthetics, physicians need to evaluate local anaesthetic systemic toxicity risk based \non total dose with respect to time of administration.  \n \nEXPAREL liposomal has not been evaluated for the following uses and, therefore, is not \nrecommended for these types of analgesia or routes of administration: \n• epidural  \n• intrathecal \n \nEXPAREL liposomal is not recommended for use as a femoral nerve block if early mobilization and \nambulation is part of the patient’s recovery plan (see section 4.7). Sensory and/or motor loss may \noccur with EXPAREL liposomal use, however, this is temporary and degree of loss and duration \nvaries depending on the site of injection and dosage administered. As seen during clinical trials, any \ntemporary sensory and/or motor loss may last for up to 5 days. \n \nExcipients with known effect \n \nSodium  \nThis medicinal product contains 21 mg sodium per 10 mL vial and 42 mg sodium per 20 mL vial, \nequivalent to 1.1% and 2.1%, respectively, of the WHO recommended maximum daily intake of 2 g \nsodium for an adult. \n \n\n\n\n7 \n\n4.5 Interaction with other medicinal products and other forms of interaction \n \nUse of EXPAREL liposomal with other local anaesthetics \n \nThe addition of local anaesthetics administered within 96 hours following administration of \nEXPAREL liposomal should take into account the total bupivacaine exposure. \n \nEXPAREL liposomal should be used with caution in patients receiving other local anaesthetics or \nactive substances structurally related to amide-type local anaesthetics, e.g. certain anti-arrhythmics, \nsuch as lidocaine and mexiletine, since the systemic toxic effects are additive. \n \nOther bupivacaine products \nThe impact on pharmacokinetic and/or physicochemical properties of EXPAREL liposomal when it is \nco-administered with bupivacaine HCl is concentration dependent. Therefore, bupivacaine HCl can be \nadministered simultaneously in the same syringe as long as the ratio of the milligram dose of \nbupivacaine HCl solution to EXPAREL liposomal does not exceed 1:2. The total amount of \nbupivacaine HCl and EXPAREL liposomal being co-administered should not exceed 400 mg \nequivalents of bupivacaine HCl (see sections 4.4 and 6.6).  \n \nNon-bupivacaine local anaesthetics \nEXPAREL liposomal should only be admixed with bupivacaine as admixing with either lidocaine, \nropivacaine or mepivacaine has been shown to cause an immediate release of bupivacaine from the \nmultivesicular liposomes of the drug delivery system. When EXPAREL liposomal is admixed with \nlidocaine, lidocaine binds to the liposomes, leading to an immediate displacement and release of \nbupivacaine. This displacement can be prevented by ensuring that EXPAREL liposomal is \nadministered at least 20 minutes after administering lidocaine. There are no data to support \nadministration of other local anaesthetics prior to administration of EXPAREL liposomal.  \n  \nOxidizing medicinal products \n \nPatients that are administered local anaesthetics may be at increased risk of developing \nmethaemoglobinamia when concurrently exposed to the following oxidizing medicinal products: \n \n• Nitrates/Nitrites - nitroglycerin, nitroprusside, nitric oxide, nitrous oxide \n• Local anaesthetics - benzocaine, lidocaine, bupivacaine, mepivacaine, tetracaine, prilocaine, \n\nprocaine, articaine, ropivacaine \n• Antineoplastic medicinal products - cyclophosphamide, flutamide, rasburicase, isofamide, \n\nhydroxyurea \n• Antibiotics - dapsone, sulfonamides, nitrofurantoin, para-aminosalicylic acid \n• Antimalarials - chloroquine, primaquine \n• Anticonvulsants - phenytoin, sodium valproate, phenobarbital \n• Other medicinal products - acetaminophen, metoclopramide, sulfa medicines (e,g., \n\nsulfasalazine), quinine \n \nOther medicinal products \n \nWhen a topical antiseptic, such as povidone iodine, is applied, the site should be allowed to dry before \nEXPAREL liposomal is administered into the site. EXPAREL liposomal should not be allowed to \ncome into contact with antiseptics such as povidone iodine in solution (see also section 6.2). \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \n \nThere are no or limited amount of data from the use of bupivacaine in pregnant women. Studies in \nanimals have shown reproductive toxicity (see section 5.3). EXPAREL liposomal is not recommended \nduring pregnancy and in women of childbearing potential not using contraception.  \n\n\n\n8 \n\n \nBreastfeeding  \n \nBupivacaine and its metabolite, pipecoloxylidide, are present in human milk at low levels. There is \nno available information on effects of the medicinal product in the breastfed infant or effects of the \nmedicinal product on milk production. Because of the potential for serious adverse reactions in \nbreastfed infants a decision must be made whether to discontinue breast-feeding or to \ndiscontinue/abstain from EXPAREL liposomal therapy taking into account the benefit of breast \nfeeding for the child and the benefit of therapy for the woman.  \n \nFertility \n \nThere are no clinical data on the effects of EXPAREL liposomal on fertility. \n \n4.7 Effects on ability to drive and use machines \n \nBupivacaine could have a major influence on the ability to drive and use machines. Patients should be \ninformed in advance that bupivacaine liposomal dispersion can cause temporary loss of sensation or \nmotor function. The potential sensory and/or motor loss with EXPAREL liposomal is temporary and \nvaries in degree and duration depending on the site of injection, route of administration (i.e. field \nblock or nerve block) and dosage administered, and may last for up to 5 days as seen in clinical trials.  \n \n4.8 Undesirable effects \n \nSummary of the safety profile \n \nThe most common adverse reactions (≥5%) associated with EXPAREL liposomal in clinical trials \nwere dysgeusia (6.0%) and hypoaesthesia oral (6.5%). \n \nThe most important serious adverse reactions associated with EXPAREL liposomal were systemic \ntoxic reactions. Systemic toxic reactions usually present shortly after administration of bupivacaine \nbut may be delayed in some cases. Severe central nervous system toxicity due to EXPAREL liposomal \nmay result in convulsions (< 0.001% from post-marketing data). Severe cardiac toxicity due to \nEXPAREL liposomal may result in serious dysrhythmia (0.7% in clinical trials), serious hypotension \n(0.7% in clinical trials), and/or cardiac arrest (< 0.001% from post-marketing data). \n \nTabulated list of adverse reactions \n \nThe adverse reactions associated with EXPAREL liposomal from clinical trials and post-marketing \nsurveillance are presented below in Table 1 according to the MedDRA System Organ Classification \nand by frequency. Frequencies are defined as very common (≥1/10), common (≥1/100 to <1/10), \nuncommon (≥1/1,000 to <1/100), rare (≥1/10,000 to < 1/1,000) and very rare (<1/10,000) and \nfrequency not known (cannot be estimated from the available data). Within each frequency grouping, \nadverse reactions are presented in order of decreasing seriousness.  \n \nTable 1 Table of adverse drug reactions (ADRs) \n\nSystem Organ Class Frequency Adverse Drug Reactions \nImmune System Disorders Not known Hypersensitivity  \nPsychiatric Disorders Rare Confusional state, Anxiety \nNervous System Disorders Common Dysgeusia \n\nUncommon Motor dysfunction, Sensory loss, Dizziness, Somnolence, \nHypoaesthesia, Burning sensation, Headache \n\nRare Syncope, Monoplegia, Presyncope, Lethargy \nNot known Seizure, Palsy \n\nEye Disorders Rare Visual impairment, Vision blurred \nEar and Labyrinth Disorders Rare Diplacusis \nCardiac Disorders Uncommon Bradycardia, Tachycardia \n\nRare Atrial fibrillation, Tachyarrhythmia, Sinus tachycardia \n\n\n\n9 \n\nSystem Organ Class Frequency Adverse Drug Reactions \nNot known Cardiac arrest \n\nVascular Disorders Uncommon Hypotension \nRare Hypertension, Flushing \n\nRespiratory, Thoracic, and \nMediastinal Disorders \n\nRare Apnoea, Hypoxia, Atelectasis, Dyspnoea, Oropharyngeal \npain \n\nGastrointestinal Disorders Common Vomiting, Constipation, Hypoaesthesia oral, Nausea \nRare Haematochezia, Dysphagia, Abdominal distension, \n\nAbdominal discomfort, Abdominal pain upper, Diarrhoea, \nSalivary hypersecretion, Dry mouth, Dyspepsia, Oral \npruritus, Paraesthesia oral \n\nSkin and Subcutaneous Tissue \nDisorders \n\nUncommon Urticaria, Pruritus generalised, Pruritus, Skin irritation \nRare Drug eruption, Hyperhidrosis, Erythema, Rash, Nail \n\ndiscolouration \nMusculoskeletal and \nConnective Tissue Disorders \n\nUncommon Mobility decreased, Muscular weakness, Muscle spasms, \nMuscle twitching, Arthralgia \n\nRare Joint swelling, Groin pain, Joint stiffness, Musculoskeletal \nchest pain, Pain in extremity \n\nRenal and urinary disorders Not known  Urinary retention \nGeneral Disorders and \nAdministration Site Conditions \n\nUncommon Pyrexia \nRare Peripheral swelling, Non-cardiac chest pain, Chills, Feeling \n\nhot, Injection site pain, Pain \nNot known Lack of efficacy \n\nInvestigations Uncommon Blood creatinine increased, Alanine aminotransferase \nincreased, Aspartate aminotransferase increased \n\nRare Electrocardiogram ST segment elevation, Hepatic enzyme \nincreased, White blood cell count increased \n\nInjury, Poisoning, and \nProcedural Complications \n\nUncommon Contusion, Post procedural oedema, Fall \nRare Muscle injury, Seroma, Wound complication, Incision site \n\nerythema, Procedural pain \nNot known Local Anaesthetic Systemic Toxicity (LAST) \n\n \nReporting of suspected adverse reactions \n \nReporting suspected adverse reactions after authorisation of the medicinal product is important. \nIt allows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nClinical presentation \n \nRare reports of overdose with EXPAREL liposomal alone or in combination with another local \nanaesthetic have been received. Systemic toxic reactions, primarily involving the central nervous \nsystem and the cardiovascular system may occur following high blood concentrations of local \nanaesthetics. Approximately 30% of overdose reports were associated with adverse reactions. \n \nSigns and symptoms of overdose may include CNS symptoms (perioral paraesthesia, dizziness, \ndysarthria, confusion, mental obtundation, sensory and visual disturbances, and eventually \nconvulsions) and cardiovascular effects (that range from hypertension and tachycardia to myocardial \ndepression, hypotension, bradycardia, and asystole). \n \nManagement of local anaesthetic overdose \n \nAt the first sign of local anaesthetic overdose, oxygen should be administered.  \n \nThe first step in the management of convulsions, as well as hypoventilation or apnoea, consists of \nimmediate attention to the maintenance of a patent airway and assisted or controlled ventilation with \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n10 \n\noxygen and a delivery system capable of permitting immediate positive airway pressure by mask. \nImmediately after the institution of these ventilatory measures, the adequacy of the circulation should \nbe evaluated, keeping in mind that medicinal products used to treat convulsions sometimes depress the \ncirculation when administered intravenously. Should convulsions persist despite adequate respiratory \nsupport, and if the status of the circulation permits, small increments of an ultra-short acting \nbarbiturate (such as thiopental or thiamylal) or a benzodiazepine (such as diazepam) may be \nadministered intravenously. Supportive treatment of circulatory depression may require administration \nof intravenous fluids and, when appropriate, a vasopressor dictated by the clinical situation (such as \nephedrine to enhance myocardial contractile force).  \n \nIf not treated immediately, both convulsions and cardiovascular depression can result in hypoxia, \nacidosis, bradycardia, dysrhythmias, and cardiac arrest. If cardiac arrest should occur, standard \ncardiopulmonary resuscitative measures should be instituted. \n \nEndotracheal intubation employing medicinal products may be indicated after initial administration of \noxygen by mask if difficulty is encountered in the maintenance of a patent airway or if prolonged \nventilatory support (assisted or controlled) is indicated. \n \nLipid emulsion has been used to treat some cases of overdose in the post-marketing setting. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: Anaesthetics, amides, ATC code: N01BB01 \n \nMechanism of action \n \nBupivacaine is related chemically and pharmacologically to the amide-type local anaesthetics. It is a \nhomologue of mepivacaine and is related chemically to lidocaine.  \n \nLocal anaesthetics block the generation and the conduction of nerve impulses presumably by \nincreasing the threshold for electrical excitation in the nerve, by slowing the propagation of the nerve \nimpulse, and by reducing the rate of rise of the action potential. \n \nPharmacodynamic effects \n \nSystemic absorption of local anaesthetics produces effects on the cardiovascular and central nervous \nsystems. At blood concentrations achieved with normal therapeutic doses and route of administration, \nchanges in cardiac conduction, excitability, refractoriness, contractility, and peripheral vascular \nresistance are minimal. However, toxic local anaesthetic blood concentrations depress cardiac \nconductivity and excitability, which may lead to atrioventricular block, ventricular arrhythmias, and \ncardiac arrest, which can be fatal. In addition, toxic local anaesthetic blood concentrations depress \nmyocardial contractility and cause peripheral vasodilation, leading to decreased cardiac output and \narterial blood pressure.  \n \nPlasma levels of bupivacaine associated with toxicity can vary. Although concentrations of 2,000 to \n4,000 ng/mL have been reported to elicit early subjective CNS symptoms of bupivacaine toxicity, \nsymptoms of toxicity have been reported at levels as low as 800 ng/mL.  \n \nClinical efficacy and safety \n \nClinical studies confirming efficacy \nThe efficacy of EXPAREL liposomal was evaluated in four double-blind, controlled trials involving \n703 patients with moderate-to-severe acute pain (pain intensity of ≥ 4 on a 0-10 scale). Acute pain was \nassessed for 24 hours after bunionectomy, 48 hours after total shoulder arthroplasty/rotator cuff repair \n\n\n\n11 \n\nand 72 hours after haemorrhoidectomy and total knee arthroplasty. Of the 703 patients, 352 received \nEXPAREL liposomal treatment, 351 received placebo. Patients were of appropriate sex to the type of \nsurgery (men/women ratio 329/374), mean age was 53.4 years (range 18-88 years [23.2% (n=163) are \n>=65 years, and 6.3% (n=44) are >=75 years (i.e. elderly)], BMI 27.9 kg/m2 (range 18.7-43.9), race \nwas predominately White (82.9%). Primary endpoint for all pivotal studies was area under the curve \n(AUC) of pain intensity score. Rescue pain therapy was available in all studies and was tailored to \nsurgical type and the clinical practice at the time of study conduct.  \n \nTable 2  Summary of key pain endpoint results in phase 3 studies \n\nStudy / Surgery Type EXPAREL liposomal Dose (n) / Control (n) \nPrimary \nEndpoint \n\nTreatment \nDifference (95% CI) P-value\n\na \n\nSummary of key pain endpoint results in local analgesia studies \nField Block / \nHaemorrhoidectomy 266 mg (94) / Placebo (93) AUC NRS-R0-72 -61 (-90, -31) <0.0001 \n\nField Block / \nBunionectomy 106 mg (97) / Placebo (96) AUC NRS-R0-24 -22 (-35, -10) 0.0005 \n\nSummary of key pain endpoint results in regional analgesia studies \nFemoral Nerve Block / \nTKAb 266 mg (92) / Placebo (91) AUC NRS-R0-72 -96.5 (-144, -49) <0.0001 \n\nBrachial Plexus Nerve \nBlock / TSA/RCR 133 mg (69) / Placebo (71) AUC VAS0-48 -118 (-151, -84) <0.0001 \n\na: non-inferiority p-value; b: TKA study was a combined Phase 2 (Part 1) and Phase 3 (Part 2) study; only phase 3 results are displayed here. \nAUC: area under the curve; NRS-R: numeric rating scale at rest; TKA: total knee arthroplasty; VAS: visual analogue scale; TSA: total \nshoulder arthroplasty; RCR: rotator cuff repair; (n): number of subjects. \n \n\nTable 3  Summary of key opioid endpoint results in phase 3 studies \nBlock Type /  \nSurgery Type \n\nEXPAREL liposomal \nDose / Control \n\nOpioid Rescue  \nMedication Use \n\nOpioid-free Subjects \n\nSummary of key opioid related endpoint results in local analgesia studies \nField Block / \nHaemorrhoidectomy \n\n266 mg / Placebo Geometric LS mean: 9.9 vs \n18.2 MME  \n \n(45% reduction in geometric \nLS mean ratio through \n72 hours; p=0.0006) \n\nOpioid free through \n72 hours: \n  \n(26/94) in EXPAREL \nliposomal arm vs \n(9/93) in placebo arm \n(p=0.0007) \n\nField Block / \nBunionectomy \n\n106 mg / Placebo LS mean 3.8 vs 4.7 tablets  \n \n(19% reduction in the mean \nnumber of Percocet tablets \n(5 mg oxycodone / 325 mg \nparacetamol) used through \n24 hours; p=0.0077) \n\nOpioid free through \n24 hours:  \n  \n(7/97) in EXPAREL \nliposomal arm vs \n(1/96) in placebo arm  \n(p=0.040) \n\nSummary of key opioid related endpoint results in regional analgesia studies \nFemoral Nerve Blocka/ \nTKA \n\n266 mg / Placebo Geometric LS mean: 93.2 vs \n122.1 MME  \n \n(26% reduction in geometric \nLS mean ratio through \n72 hours; p=0.0016) \n\nNo subjects opioid \nfree at 72 hours in \neither group \n\nBrachial Plexus Nerve \nBlock / TSA/RCR \n\n133 mg / Placebo LS mean: 25.0 vs \n109.7 MME \n \n(77% reduction in geometric \nLS mean ratio through \n48 hours; p<0.0001) \n\nOpioid free at \n48 hours: \n  \n(9/69) in EXPAREL \nliposomal arm vs \n(1/71) in placebo arm \n(p=0.008) \n\n\n\n12 \n\na: TKA study was a combined Phase 2 (Part 1) and Phase 3 (Part 2) study. \nTKA: total knee arthroplasty; TSA: total shoulder arthroplasty; RCR: rotator cuff repair; MME = Methods-of-Moments; \nLS = Least square. \n \nOf the 1645 patients in the EXPAREL liposomal field block and peripheral nerve block clinical \nstudies, 469 patients were 65 years of age or older and 122 patients were 75 years of age or older.  \n \nThe European Medicines Agency has deferred the obligation to submit the results of studies with \nEXPAREL liposomal in one or more subsets of the paediatric population in postsurgical analgesia (see \nsection 4.2 for information on paediatric use). \n\n5.2 Pharmacokinetic properties \n\nEXPAREL liposomal is bupivacaine encapsulated in the multivesicular liposomal drug delivery \nsystem. Upon administration, bupivacaine is slowly released from the liposomes over an extended \nperiod of time.  \n \nAbsorption \n \nAdministration of EXPAREL liposomal results in detectable systemic plasma levels of bupivacaine \nthrough 96 hours after local infiltration and through 120 hours after nerve block. In general, peripheral \nnerve blocks have shown systemic plasma levels of bupivacaine for extended duration when compared \nto local infiltration. Systemic plasma levels of bupivacaine following administration of EXPAREL \nliposomal are not correlated with local efficacy. The rate of systemic absorption of bupivacaine is \ndependent upon the total dose of medicine administered, the route of administration, and the \nvascularity of the administration site. \n \nDescriptive statistics of pharmacokinetic parameters of representative EXPAREL liposomal doses in \nfield block and peripheral nerve block are provided in Table 4 and Table 5, respectively. \n \nTable 4 Summary of Pharmacokinetic Parameters for Bupivacaine after Administration \n\nof Single Doses of EXPAREL liposomal via Field Block \n\nParameters \n\nSurgical Site Administration \nBunionectomy \n106 mg (8 mL) \n\nHemorrhoidectomy  \n266 mg (20 mL) \n\n(N=26) (N=25) \nCmax (ng/mL) 166 (92.7) 867 (353) \nTmax (h) 2 (0.5-24) 0.5 (0.25-36) \nAUC(0-t) (h•ng/mL) 5864 (2038) 16,867 (7868) \nAUC(inf) (h•ng/mL) 7105 (2283) 18,289 (7569) \nt½ (h) 34 (17) 24 (39) \n\nAUC0-t = the area under the plasma concentration-versus-time curve from time 0 to the time of the last quantifiable \nconcentration; AUCinf = the area under the plasma concentration-versus-time curve from time 0 extrapolated to infinity;  \nCmax = maximum plasma concentration; Tmax = time to reach Cmax; t1/2 = apparent terminal elimination half-life;. \n \nTable 5 Summary of Pharmacokinetic Parameters for Bupivacaine after Administration \n\nof Single Doses of EXPAREL liposomal via Peripheral Nerve Block \n\nParameters \n\nPeripheral Nerve Block (Surgery) \nFemoral Nerve Block \n\n(Total Knee Arthroplasty) \nBrachial Plexus Nerve block \n\n(Total Shoulder Arthroplasty) \n133 mg (10 mL) 266 mg (20 mL) 133 mg (10 mL) 266 mg (20 mL) \n(N=19)  (N=21) (N=32) (N=32) \n\nCmax (ng/mL) 282 (127) 577 (289) 209.35 (121) 460.93 (188) \nTmax (h) 72 72 48 49 \nAUC(0-t) \n(h•ng/mL) 11,878 (7,870) 22,099 (11,137) 11426.28 (7855) 28669.07 (13205) \n\n\n\n13 \n\nParameters \n\nPeripheral Nerve Block (Surgery) \nFemoral Nerve Block \n\n(Total Knee Arthroplasty) \nBrachial Plexus Nerve block \n\n(Total Shoulder Arthroplasty) \n133 mg (10 mL) 266 mg (20 mL) 133 mg (10 mL) 266 mg (20 mL) \n(N=19)  (N=21) (N=32) (N=32) \n\nAUC(inf) \n(h•ng/mL) 18,452 (12,092) 34,491 (5,297) 12654.57 (8031) 28774.03 (13275) \n\nt½ (h) 29.0 (24) 18.2 (6.) 11 (4) 15 (6) \nAUC0-t = the area under the plasma concentration-versus-time curve from time 0 to the time of the last quantifiable \nconcentration; AUCinf = the area under the plasma concentration-versus-time curve from time 0 extrapolated to infinity;  \nCmax = maximum plasma concentration; Tmax = time to reach Cmax; t1/2 = apparent terminal elimination half-life;  \n \nDistribution \n \nWith EXPAREL liposomal, bupivacaine is released from the liposomal matrix by a complex \nmechanism involving reorganization of the barrier lipid membranes and subsequent diffusion of the \ndrug over an extended period of time. After bupivacaine has been released from EXPAREL liposomal \nand is absorbed systemically, bupivacaine distribution is expected to be the same as for any \nbupivacaine HCl solution formulation. \n \nBupivacaine is distributed to some extent to all body tissues, with high concentrations found in highly \nperfused organs such as the liver, lungs, heart, and brain. The rate and degree of diffusion is governed \nby the degree of plasma protein binding, the degree of ionization, and the degree of lipid solubility. \nBupivacaine has a high protein binding capacity (95%) predominantly to α1-acid glycoprotein and \nalso albumin at higher concentrations. The plasma protein binding of bupivacaine is concentration-\ndependent. A hepatic extraction ratio of 0.37 has been reported for bupivacaine in the literature after \nIV administration. A volume of distribution at steady state of 73 l has been reported for bupivacaine. \n \nMetabolism \n \nAmide-type local anaesthetics, such as bupivacaine, are metabolized primarily in the liver via \nconjugation with glucuronic acid. Bupivacaine is extensively metabolised as evidenced by the minimal \namount of parent drug in the urine. Pipecolylxylidine (PPX) is the major metabolite of bupivacaine; \napproximately 5% of bupivacaine is converted to PPX. The primary liver enzyme in formation of PPX \nwas shown to be CYP3A4 using liver microsomes, although CYP2C19 and CYP2D6 may play a \nminor role. Hydroxylation of the aromatic ring is also a principle route of metabolism resulting in \nminor metabolites. It is presumed that lipid components of the liposome undergo similar metabolism \npathway as the naturally occurring lipids.  \n \nElimination \n \nThe kidney is the main excretory organ for most local anaesthetics and their metabolites. Only 6% of \nbupivacaine is excreted unchanged in the urine. Various pharmacokinetic parameters of the local \nanaesthetics can be significantly altered by the presence of renal disease, factors affecting urinary pH, \nand renal blood flow. Based on this knowledge, clinicians should practice caution when administering \nany local anaesthetics in patients with renal disease, including EXPAREL liposomal. From population \npharmacokinetics models based on EXPAREL liposomal clinical studies, apparent clearance ranges \nfrom 22.9 L/h for wound infiltration studies to 10.6 L/h in regional analgesia, and due to the flip-flop \nkinetics it reflects the rate of absorption.  \n \nSpecial Populations \n \nElderly \nIn population pharmacokinetic models based on nerve block and wound infiltration clinical studies, \napproximately 29% decrease in clearance was observed in elderly patients which was not considered \nclinically relevant. \n \n\n\n\n14 \n\nHepatic impairment \nVarious pharmacokinetic parameters of the local anaesthetics can be significantly altered by the \npresence of hepatic disease. A study of EXPAREL liposomal administration in patients with mild to \nmoderate hepatic disease found that dosage adjustment in these patients is not required. However, \nbased on what is known about amid-type local anaesthetics such as bupivacaine, clinicians should \nconsider that patients with hepatic disease, especially those with severe hepatic disease, may be more \nsusceptible to the potential toxicities of the amide-type local anaesthetics. \n \nRenal impairment \nPopulation PK analysis on clinical trial data for EXPAREL liposomal in nerve block settings showed \nno effect of mild or moderate renal impairment. EXPAREL liposomal was not studied in subjects with \nsevere renal impairment. \n \nPopulation pharmacokinetics  \nBased on the population PK analysis for peripheral nerve block, age, sex, body weight and race had no \nclinically meaningful effect on EXPAREL liposomal pharmacokinetics.  \n \n5.3 Preclinical safety data \n \nLong-term studies in animals to evaluate the carcinogenic potential of bupivacaine have not been \nconducted. The mutagenic potential of bupivacaine has not been determined.  \n \nBupivacaine crosses the placenta. Bupivacaine produced developmental toxicity when administered \nsubcutaneously to pregnant rats and rabbits at clinically relevant doses. An increase in embryo-foetal \ndeaths in rabbits and decreased survival of the offspring in rats was observed. The effect on fertility of \nbupivacaine has not been determined.  \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nDierucoylphosphatidylcholine (DEPC) \nDipalmitoylphosphatidylglycerol (DPPG) \nCholesterol for parenteral use \nTricaprylin \nSodium chloride \nPhosphoric acid \nWater for injections \n \n6.2 Incompatibilities \n \nThis medicinal product must not be mixed with other medicinal products except those mentioned in \nsection 6.6. \n \nEXPAREL liposomal must not be diluted with water or other hypotonic agents as it will result in \ndisruption of the liposomal particles.  \n \nTopical antiseptics, such as povidone-iodine, demonstrated a strong interaction with EXPAREL \nliposomal when the solutions are admixed. This is due to the surface-active nature of antiseptics \ninteracting with lipids. However, if topical antiseptics are applied to the skin surface and allowed to \ndry prior to local administration of EXPAREL liposomal, no interactions are expected in normal \nclinical practice. \n \n6.3 Shelf life \n \nUnopened vials: 2 years. \n\n\n\n15 \n\n \nAfter first opening \n \nChemical and physical in-use stability of EXPAREL liposomal withdrawn from vials and transferred \ninto polypropylene syringes has been demonstrated for 48 hours when stored in a refrigerator (2°C to \n8°C), or 6 hours when stored at room temperature (below 25°C). From a microbiological point of \nview, the product should be used immediately. If not used immediately, in-use storage times and \nconditions prior to use are the responsibility of the user and should not be longer than 24 hours at 2°C \nto 8°C unless opening has taken place in controlled and validated aseptic conditions. \n \nAfter dilution \n \nChemical and physical in-use stability of EXPAREL liposomal when admixed with other formulations \nof bupivacaine has been demonstrated for 24 hours at room temperature (below 25°C). When admixed \nwith 9 mg/mL (0.9%) sodium chloride or lactated Ringer’s solution, chemical and physical in-use \nstability has been demonstrated for 4 hours when stored in a refrigerator (2°C to 8°C) and at room \ntemperature (below 25°C). From a microbiological point of view, unless the method of dilution \nprecludes the risk of microbial contamination, the product should be used immediately. If not used \nimmediately, in-use storage times and conditions are the responsibility of the user.  \n \n6.4 Special precautions for storage \n \nUnopened vials: Store in a refrigerator (2°C to 8°C). Do not freeze. \n \nUnopened vials may also be stored at room temperature (below 25°C) for up to 30 days. Vials should \nnot be re-refrigerated.  \n \nFor storage conditions after first opening of the medicinal product, see section 6.3. \n \n6.5 Nature and contents of container  \n \n10 mL or 20 mL, single-use Type I glass vials with an ethylenetetrafluoroethylene-faced grey butyl \nrubber stopper, and an aluminium/polypropylene flip-tear-up seal. \n \nAvailable in packs of 4 or 10 vials.  \n \n6.6 Special precautions for disposal and other handling \n \nEXPAREL liposomal vials are intended for single use only. \n \nEXPAREL liposomal vials should be visually inspected prior to administration. They should be gently \ninverted multiple times to re-suspend the particles in the dispersion immediately prior to withdrawal \nfrom the vial.  \n \nEXPAREL liposomal should be administered with a 25 gauge or larger bore needle to maintain the \nstructural integrity of the liposomal bupivacaine particles. \n \nEXPAREL liposomal can be administered in the ready to use dispersion or diluted to a concentration \nof up to 0.89 mg/mL (i.e. 1:14 dilution by volume) with 9 mg/ml (0.9%) sodium chloride or lactated \nRinger’s solution. \n \nBupivacaine hydrochloride (immediate release formulations) can be administered simultaneously in \nthe same syringe, as long as the ratio of the milligram dose of bupivacaine HCl solution to EXPAREL \nliposomal does not exceed 1:2. The total amount of bupivacaine HCl and EXPAREL liposomal being \nco-administered should not exceed 400 mg equivalents of bupivacaine HCl. Bupivacaine amount in \nEXPAREL liposomal is expressed as the free base of bupivacaine, thus, when calculating the total \ndose of bupivacaine for coadministration, the amount of bupivacaine from EXPAREL liposomal \n\n\n\n16 \n\nshould be converted to the equivalent of bupivacaine HCl by multiplying EXPAREL liposomal dose \nwith a factor of 1.128. \n \nIf preparing an admixture of EXPAREL liposomal with bupivacaine or saline or both, the order in \nwhich the components are combined does not matter. \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements.  \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nPacira Ireland Ltd \nUnit 13 \nClasson House \nDundrum Business Park \nDundrum,  \nDublin 14 \nD14W9Y3 \nIreland  \n \n \n8. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/20/1489/001 \nEU/1/20/1489/002 \nEU/1/20/1489/003 \nEU/1/20/1489/004 \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \n \n10. DATE OF REVISION OF THE TEXT \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu \n\nhttp://www.ema.europa.eu/\n\n\n17 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II  \n  \n\n  \nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE  \n\n  \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY  \n\nAND USE  \n  \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE  \nMARKETING AUTHORISATION  \n\n  \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE \n\nSAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT  \n  \n\n  \n\n\n\n18 \n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE  \n  \nName and address of the manufacturer(s) responsible for batch release  \n \nMillmount Healthcare Limited \nBlock-7 \nCity North Business Campus \nStamullen, Co. Meath \nK32 YD60 \nIreland \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE  \n \nMedicinal product subject to restricted medical prescription.  \n \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION  \n \n• Periodic safety update reports (PSURs)  \n \nThe requirements for submission of PSURs for this medicinal product are set out in the list of Union \nreference dates (EURD list) provided for under Article 107c(7) of Directive 2001/83/EC and any \nsubsequent updates published on the European medicines web-portal.  \n \nThe marketing authorisation holder (MAH) shall submit the first PSUR for this product within \n6 months following authorisation.  \n \n \nD.  CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT  \n \n• Risk management plan (RMP)  \n\n  \nThe marketing authorisation holder (MAH) shall perform the required pharmacovigilance activities \nand interventions detailed in the agreed RMP presented in Module 1.8.2 of the marketing \nauthorisation and any agreed subsequent updates of the RMP.  \n \nAn updated RMP should be submitted:  \n• At the request of the European Medicines Agency;  \n• Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result of \nan important (pharmacovigilance or risk minimisation) milestone being reached.  \n\n \n\n\n\n19 \n\n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n \n\n\n\n20 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n \n\n\n\n21 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nEXPAREL liposomal 133 mg/10 mL prolonged-release dispersion for injection \nbupivacaine  \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach vial of 10 mL prolonged-release dispersion for injection contains 133 mg bupivacaine. \n \n \n3. LIST OF EXCIPIENTS \n \nAlso contains: dipalmitoylphosphatidylglycerol (DPPG), dierucoylphosphatidylcholine (DEPC), \ncholesterol for parenteral use, tricaprylin, sodium chloride, phosphoric acid and water for injections.  \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nProlonged-release dispersion for injection \n4 x 10 mL vials \n10 x 10 mL vials \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nSingle use vial  \nInfiltration/perineural use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator. Do not freeze. \nRead the leaflet for the shelf life after first opening and for additional storage information.  \n\n\n\n22 \n\n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nPacira Ireland Ltd \nUnit 13 \nClasson House \nDundrum Business Park \nDundrum,  \nDublin 14 \nD14W9Y3 \nIreland \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/20/1489/001 4 x 10 mL vials \nEU/1/20/1489/002 10 x 10 mL vials \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nJustification for not including Braille accepted. \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included.  \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC:  \nSN: \nNN:\n\n\n\n23 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nEXPAREL liposomal 266 mg/20 mL prolonged-release dispersion for injection \nbupivacaine  \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach vial of 20 mL prolonged-release dispersion for injection contains 266 mg bupivacaine. \n \n \n3. LIST OF EXCIPIENTS \n \nAlso contains: dipalmitoylphosphatidylglycerol (DPPG), dierucoylphosphatidylcholine (DEPC), \ncholesterol for parenteral use, tricaprylin, sodium chloride, phosphoric acid and water for injections.  \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nProlonged-release dispersion for injection \n4 x 20 mL vials \n10 x 20 mL vials \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nSingle use vial  \nInfiltration/perineural use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator. Do not freeze. \nRead the leaflet for the shelf life after first opening and for additional storage information.  \n \n\n\n\n24 \n\n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nPacira Ireland Ltd \nUnit 13 \nClasson House \nDundrum Business Park \nDundrum,  \nDublin 14 \nD14W9Y3 \nIreland \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/20/1489/003 4 x 20 mL vials \nEU/1/20/1489/004 10 x 20 mL vials \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nJustification for not including Braille accepted. \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included.  \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC:  \nSN: \nNN:\n\n\n\n25 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nVIAL LABEL  \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nEXPAREL liposomal 133 mg/10 mL prolonged-release dispersion for injection \nbupivacaine \ninfiltration/perineural use \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n133 mg/10 mL \n \n \n6. OTHER \n \n\n\n\n26 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nVIAL LABEL  \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nEXPAREL liposomal 266 mg/20 mL prolonged-release dispersion for injection \nbupivacaine \ninfiltration/perineural use \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n266 mg/20 mL \n \n \n6. OTHER \n \n\n\n\n27 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n\n\n\n28 \n\nPackage leaflet: Information for the user \n \n\nEXPAREL liposomal 133 mg/10 mL prolonged-release dispersion for injection \nEXPAREL liposomal 266 mg/20 mL prolonged-release dispersion for injection \n\nbupivacaine \n \n\nRead all of this leaflet carefully before you start using this medicine because it contains \nimportant information for you. \n \n• Keep this leaflet. You may need to read it again.  \n• If you have any further questions, ask your doctor or nurse. \n• If you get any side effects, talk to your doctor or nurse. This includes any possible side effects \n\nnot listed in this leaflet. See section 4. \n \n\nWhat is in this leaflet \n \n1. What EXPAREL liposomal is and what it is used for  \n2. What you need to know before you are given EXPAREL liposomal  \n3. How you will be given EXPAREL liposomal \n4. Possible side effects  \n5. How to store EXPAREL liposomal \n6. Contents of the pack and other information \n \n \n1. What EXPAREL liposomal is and what it is used for \n \nEXPAREL liposomal is a local anaesthetic which contains the active ingredient bupivacaine.  \n \nEXPAREL liposomal is used in adult patients to reduce pain in a specific part of the body or in small \nto medium-sized surgical wounds following surgery (such as surgery to remove haemorrhoids, bunion, \nor knee or shoulder joint surgery).  \n \n \n2. What you need to know before you are given EXPAREL liposomal  \n \nYou must NOT be given this medicine:  \n \n• if you are allergic to bupivacaine (or other similar local anaesthetics) or any of the other \n\ningredients of this medicine (listed in section 6 of this leaflet). \n• if you are pregnant and need a local anaesthetic to be injected at the top of the vagina by the \n\ncervix. Bupivacaine may seriously harm the unborn baby if it is used for this purpose. \n• into a blood vessel or into your joints. \n \nWarnings and precautions  \n \nEXPAREL liposomal should not be used in large abdominal, blood vessel and chest surgeries. \n \nTalk to your doctor or nurse before being given EXPAREL liposomal: \n \n• if you have a heart problem; \n• if you have liver or kidney problems. \n \nEXPAREL liposomal use may cause temporary loss of sensation or movement. You may notice a \ndifference in your ability to feel things or move normally for up to 5 days after being given the \nmedicine.  \n \nThe following conditions have sometimes been reported with use of other local anaesthetics: \n\n\n\n29 \n\n \n• Allergic reactions \n\n \nAllergic reactions may rarely occur after being given any local anaesthetic. Signs of allergic \nreactions to look out for include: hives or skin rash, swelling around the eyes, face, lips, mouth \nor throat, shortness of breath or difficulty breathing, feeling dizzy or fainting, or fever. Seek \nurgent medical attention if you notice any of these symptoms after being given EXPAREL \nliposomal as in rare cases these reactions can become life-threatening (see also section 4 of this \nleaflet).  \n\n \n• Neurological conditions \n\n \nToxicity of the central nervous system can also sometimes occur. Early signs of this can \ninclude: restlessness, anxiety, difficulty speaking, lightheadedness, feeling sick (nausea) or \nbeing sick (vomiting), numbness and tingling of the mouth and lips, metallic taste, tinnitus \n(i.e. ringing in the ears), dizziness, blurred vision, tremors or twitching, depression, drowsiness. \nSeek urgent medical attention if you notice any of these symptoms after being given \nEXPAREL liposomal. More serious side effects from being given too much bupivacaine include \nfits (convulsions), loss of consciousness and heart attack (see also section 4 of this leaflet).  \n\n \n• Cardiovascular conditions \n\n \nCardiovascular conditions can also sometimes occur after use of local anaesthetics. Signs to \nlook out for include: abnormal/irregular heartbeat, low blood pressure, fainting, dizziness or \nlightheadedness, fatigue (tiredness), shortness of breath, or chest pain. Heart attack can also \nsometimes occur. Seek urgent medical attention if you notice any of these symptoms after \nbeing given EXPAREL liposomal (see also section 4 of this leaflet). \n\n \n• Methaemoglobinamia \n\n \nMethaemoglobinamia is a blood disorder affecting the red blood cells. This condition can occur \nimmediately or a few hours after use of local anaesthetics. Signs and symptoms to look out for \ninclude: pale or grey/blue skin, shortness of breath, feeling lightheaded or fainting, confusion, \npalpitations, or chest pain. Seek urgent medical attention if you notice any of these symptoms \nafter being given EXPAREL liposomal. Sometimes methaemoglobinamia can cause more \nserious symptoms such as irregular heartbeat, seizures, coma and even death (see also section 4 \nof this leaflet).  \n\n \n• Chondrolysis \n\n \nChondrolysis (breakdown of cartilage in bone joints) has been noticed in patients receiving \nintra-articular infusion of local anaesthetics. Exparel liposomal must not be used for intra-\narticular infusion. \n\n \nChildren and adolescents \n \nEXPAREL liposomal is not for use in children and adolescents under 18 years of age. This medicine \nhas not been studied in this age group.  \n \nOther medicines and EXPAREL liposomal \n \nTell your doctor if you are taking or have recently taken any other medicines. \n \nTaking some medicines together can be harmful. In particular, tell your doctor if you are taking any of \nthe following: \n \n• Nitrates/Nitrites - nitroglycerin, nitroprusside, nitric oxide, nitrous oxide; \n\n\n\n30 \n\n• Local anaesthetics - benzocaine, lidocaine, bupivacaine, mepivacaine, tetracaine, prilocaine, \nprocaine, articaine, ropivacaine; \n\n• Anti-arrhythmic - medicines used to treat an uneven heart beat (arrhythmia), such as lidocaine \nand mexiletine; \n\n• Anti-cancer medicines - cyclophosphamide, flutamide, rasburicase, isofamide, hydroxyurea; \n• Antibiotics - dapsone, sulfonamides, nitrofurantoin, para-aminosalicylic acid; \n• Antimalarials - chloroquine, primaquine, quinine; \n• Anticonvulsants - phenytoin, sodium valproate, phenobarbital; \n• Other medicines – acetaminophen (paracetamol), metoclopramide (for stomach problems and \n\nanti-sickness), sulfasalazine (for inflammatory conditions), povidone iodine (topical antiseptic). \n \nIf you are in doubt about any of these medicines, ask your doctor. \n \nPregnancy and breast-feeding  \n \nEXPAREL liposomal is NOT recommended for pregnant women and women of childbearing-age who \nare not using contraception. If you are pregnant, think you may be pregnant or are planning to have a \nbaby, tell your doctor or nurse before being given this medicine.  \n \nEXPAREL liposomal passes into breast milk at very low levels and could cause serious adverse \nreactions in your baby. Ask your doctor for advice before breastfeeding your baby. They will decide if \nyou should stop breastfeeding your baby or if you should not be given this medicine.  \n \nDriving and using machines \n \nEXPAREL liposomal may affect your ability to feel things or move normally for up to 5 days after \nbeing given the medicine. You should not drive or use tools or machines if you have any of these side \neffects. \n \nEXPAREL liposomal contains sodium \n \nThis medicine contains 21 mg sodium (main component of cooking/table salt) in each 10 mL vial, and \n42 mg in each 20 mL vial. This is equivalent to 1.1% and 2.1%, respectively, of the recommended \nmaximum daily dietary intake of sodium for an adult. \n \n \n3. How you will be given EXPAREL liposomal \n \nEXPAREL liposomal will be given to you by your doctor during your surgery. \n \nThe recommended dose that you will be given will be decided by your doctor. It will depend on the \ntype of pain relief that you need and the part of your body that the medicine will be injected into. \nIt will also depend on the size of the surgical site and your physical condition.  \n \nEXPAREL liposomal will be given to you as an injection. Your doctor will inject EXPAREL \nliposomal in one of the following places: \n \n• the site of surgery; \n• close to the nerves that supply the area of the body that has had surgery. \n \nIf you are given more EXPAREL liposomal than you should \nEXPAREL liposomal is intended for use by trained doctors that will check your blood pressure, heart \nrate, breathing rate, state of consciousness and monitor for any signs that indicate that you have \nreceived too much bupivacaine after giving EXPAREL liposomal. \n \n\n\n\n31 \n\nSeek urgent medical attention if you notice any of the below side effects after being given \nEXPAREL liposomal (see also section 4 of this leaflet). These are signs of having received too much \nbupivacaine. \n \n• fits (convulsions); \n• loss of consciousness; \n• feeling restless or anxious; \n• difficulty speaking; \n• feeling dizzy or lightheaded; \n• feeling or being sick; \n• numbness and tingling of the mouth and lips; \n• changes in vision, hearing, or taste; \n• tremors or twitching; \n• feeling drowsy, confused or not fully alert; \n• increased or decreased blood pressure; \n• increased or decreased heart rate. \n \nIf you miss a dose of EXPAREL liposomal \n \nIt is unlikely you will miss a dose. EXPAREL liposomal will be given to you by your doctor only once \n(during your surgery).  \n \nIf you have any further questions on the use of this medicine, ask your doctor, pharmacist or nurse. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nSeek urgent medical attention if you experience any of the following serious side effects that have \nbeen reported with use of other local anaesthetics (see section 2): \n \n• abnormal/irregular heartbeat, low blood pressure, fainting, dizziness or lightheadedness, fatigue, \n\nshortness of breath, chest pain, cardiac arrest (symptoms of cardiovascular reaction).  \n \n• restlessness, anxiety, difficulty speaking, lightheadedness, feeling sick (nausea) or being sick \n\n(vomiting), numbness and tingling of the mouth and lips, metallic taste, tinnitus (i.e. ringing in \nthe ears), dizziness, blurred vision, tremors or twitching, depression, drowsiness, fits (symptoms \nof central nervous system reaction).  \n\n \n• hives or skin rash, swelling around the eyes, face, lips, mouth or throat, shortness of breath or \n\ndifficulty breathing, fast heart beat, feeling seek, beeing sick, feeling dizzy or fainting, or fever \n(symptoms of allergic reaction). \n\n \n• pale or grey/blue skin, shortness of breath, feeling lightheaded or fainting, confusion, \n\npalpitations, chest pain, irregular heartbeat, seizures, or coma (symptoms of \nmethaemoglobinemia). \n\n \nOther side effects may include: \n \nCommon (may affect up to 1 in 10 people): \n \n• distortion of the sense of taste; \n• constipation; \n• feeling sick or being sick; \n• oral loss of sensation. \n\n\n\n32 \n\n \nUncommon (may affect up to 1 in 100 people): \n \n• feeling hot; \n• general bruising or falls; \n• abnormal blood test results; \n• pain in the joints; \n• decreased mobility or involuntary/uncontrolled body movements; \n• injury, pain, spasms, twitching or weakness in the muscles; \n• burning sensation; \n• headache; \n• loss of sensation; \n• itchy skin or skin irritation. \n\n \nRare (may affect up to 1 in 1,000 people): \n \n• abdominal discomfort, bloating or indigestion; \n• diarrhoea; \n• dry mouth, difficulty or pain with swallowing; \n• itching inside the mouth; \n• excess saliva in the mouth; \n• chills; \n• pain (in the abdomen, wound site, muscles, groin, hands or feet); \n• swelling in ankles, feet, legs or joints; \n• stiffness in the joints; \n• abnormal ECG; \n• fresh blood passing from anus, usually with stools; \n• feeling tired; \n• partial paralysis; \n• difficulty breathing; \n• reddenning of the skin or around the wound site; \n• complications (e.g., redness, swelling, pain) with the wound site; \n• excessive sweating; \n• nail discolouration. \n \nNot known (frequency cannot be estimated from the available data): \n \n• inability to urinate (i.e. completely or partially empty the bladder); \n• Exparel liposomal does not work. \n \nReporting of side effects \n \nIf you get any side effects, talk to your doctor or nurse. This includes any possible side effects not \nlisted in this leaflet. You can also report side effects directly via the national reporting system listed in \nAppendix V. By reporting side effects, you can help provide more information on the safety of this \nmedicine. \n \n \n5. How to store EXPAREL liposomal \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the vial label after EXP. The expiry \ndate refers to the last day of that month. \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n33 \n\nStore in a refrigerator (2°C - 8°C). Do not freeze. \nEXPAREL liposomal may also be stored at room temperature (below 25°C) for up to 30 days in \nsealed, unopened vials. Vials should not be re-refrigerated.  \n \nAfter first opening \nChemical and physical in-use stability of EXPAREL liposomal withdrawn from vials and transferred \ninto polypropylene syringes has been demonstrated for 48 hours when stored in a refrigerator (2°C to \n8°C), or 6 hours when stored at room temperature (below 25°C). From a microbiological point of \nview, the product should be used immediately. If not used immediately, in-use storage times and \nconditions prior to use are the responsibility of the user and should not be longer than 24 hours at 2°C \nto 8°C unless opening has taken place in controlled and validated aseptic conditions. \n \nAfter dilution \nChemical and physical in-use stability of EXPAREL liposomal when admixed with other formulations \nof bupivacaine has been demonstrated for 24 hours at room temperature (below 25°C). When admixed \nwith 9 mg/mL (0.9%) sodium chloride or lactated Ringer’s solution, chemical and physical in-use \nstability has been demonstrated for 4 hours when stored in a refrigerator (2°C to 8°C) and at room \ntemperature (below 25°C). From a microbiological point of view, unless the method of dilution \nprecludes the risk of microbial contamination, the product should be used immediately. If not used \nimmediately, in-use storage times and conditions are the responsibility of the user.  \n \n \n6. Contents of the pack and other information \n \nWhat EXPAREL liposomal contains  \n \nThe active substance is bupivacaine. Each mL contains liposomal 13.3 mg of bupivacaine in a \nprolonged-release dispersion for injection. \n \nEach vial of 10 mL prolonged-release dispersion for injection contains 133 mg bupivacaine free base. \n \nEach vial of 20 mL prolonged-release dispersion for injection contains 266 mg bupivacaine free base. \n \nThe other ingredients are dierucoylphosphatidylcholine (DEPC), dipalmitoylphosphatidylglycerol \n(DPPG), cholesterol for parenteral use, tricaprylin, sodium chloride, phosphoric acid and water for \ninjection. \n \nWhat EXPAREL liposomal looks like and contents of the pack \n \nEXPAREL liposomal is a white to off-white, prolonged-release dispersion for injection. \n \nIt is available in 10 mL or 20 mL, single-use glass vials with an ethylenetetrafluoroethylene-faced grey \nbutyl rubber stopper, and an aluminium/polypropylene flip-tear-up seal. \n \nEach pack contains 4 or 10 vials. \n \nNot all pack sizes may be marketed.  \n \nMarketing Authorisation Holder  \n \nPacira Ireland Ltd \nUnit 13 \nClasson House \nDundrum Business Park \nDundrum,  \nDublin 14 \nD14W9Y3 \n\n\n\n34 \n\nIreland \n \nManufacturer  \n \nMillmount Healthcare Limited \nBlock-7, City North Business Campus \nStamullen, Co. Meath \nK32 YD60 \nIreland \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \nThis leaflet was last revised in: \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu.  \n------------------------------------------------------------------------------------------------------------------------ \n \nThe following information is intended for healthcare professionals only: \n \nImportant: Please refer to the Summary of Product Characteristics (SmPC) before using. \n \nEach EXPAREL liposomal vial is for single use only.  \n \nUnopened EXPAREL liposomal vials should be refrigerated between 2°C to 8°C. EXPAREL \nliposomal should not be frozen. \n \nSealed, unopened EXPAREL liposomal vials may also be stored at room temperature (below 25°C) \nfor up to 30 days. Vials should not be re-refrigerated.  \n \nAfter first opening \nChemical and physical in-use stability of EXPAREL liposomal withdrawn from vials and transferred \ninto polypropylene syringes has been demonstrated for 48 hours when stored in a refrigerator (2°C to \n8°C), or 6 hours when stored at room temperature (below 25°C). From a microbiological point of \nview, the product should be used immediately. If not used immediately, in-use storage times and \nconditions prior to use are the responsibility of the user and should not be longer than 24 hours at 2°C \nto 8°C unless opening has taken place in controlled and validated aseptic conditions. \n \nAfter dilution \nChemical and physical in-use stability of EXPAREL liposomal when admixed with other formulations \nof bupivacaine has been demonstrated for 24 hours at room temperature (below 25°C). When admixed \nwith 9 mg/mL (0.9%) sodium chloride or lactated Ringer’s solution, chemical and physical in-use \nstability has been demonstrated for 4 hours when stored in a refrigerator (2°C to 8°C) and at room \ntemperature (below 25°C). From a microbiological point of view, unless the method of dilution \nprecludes the risk of microbial contamination, the product should be used immediately. If not used \nimmediately, in-use storage times and conditions are the responsibility of the user.  \n \nEXPAREL liposomal vials should be visually inspected prior to administration. The vials should be \ngently inverted to re-suspend the particles in the dispersion immediately prior to withdrawal from the \nvial. Multiple inversions may be necessary if the contents of the vial have settled. \n \nEXPAREL liposomal is intended for single-dose administration only. The maximum dose should not \nexceed 266 mg (20 mL). The recommended dose for local infiltration in adults is based on size of the \nsurgical site, volume required to cover the area and individual patient factors that may impact the \nsafety of an amide local anesthetic (see SmPC section 4.2). \n \n\n\n\n35 \n\nEXPAREL liposomal can be administered in the ready to use dispersion or diluted to a concentration \nof up to 0.89 mg/mL (i.e. 1:14 dilution by volume) with 9 mg/mL (0.9%) sodium chloride or lactated \nRinger’s solution. EXPAREL liposomal should not be mixed with any other medicinal products, nor \ndiluted with water or other hypotonic agents as it will result in disruption of the liposomal particles. \n \nEXPAREL liposomal is a liposomal preparation and should not be used interchangeably with any \nother formulations of bupivacaine. Bupivacaine hydrochloride (immediate release formulations) and \nEXPAREL liposomal may be administered simultaneously in the same syringe as long as the ratio of \nthe milligram dose of bupivacaine solution to EXPAREL liposomal does not exceed 1:2. The total \namount of bupivacaine HCl and EXPAREL liposomal being co-administered should not exceed \n400 mg equivalents of bupivacaine HCl. Bupivacaine amount in EXPAREL liposomal is expressed as \nthe free base of bupivacaine, thus, when calculating the total dose of bupivacaine for coadministration, \nthe amount of bupivacaine from EXPAREL liposomal should be converted to the equivalent of \nbupivacaine HCl by multiplying EXPAREL liposomal dose with a factor of 1.128.  \n \nCaution is advised when co-administering EXPAREL liposomal and bupivacaine HCl, particularly \nwhen administering to highly vascular areas where higher systemic absorption is expected (see SmPC \nsection 4.4). \n \nThe administration of EXPAREL liposomal may follow the administration of lidocaine after a delay of \n20 minutes or more.  \n \nWhen a topical antiseptic such as povidone iodine is applied, the site should be allowed to dry before \nEXPAREL liposomal is administered into the site. EXPAREL liposomal should not be allowed to \ncome into contact with antiseptics such as povidone iodine in solution. \n \nEXPAREL liposomal should be injected slowly (generally 1 to 2 mL per injection) using a 25 gauge \nor larger bore needle. The surgical site should be aspirated frequently, when clinically appropriate, \nduring administration to check for blood and minimize the risk of inadvertent intravascular injection.  \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA.  MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD.  CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET","content_length":74094,"file_size":589536}],"conditional_approval":false,"exceptional_circumstances":false,"indication":"<div> \n <div class=\"ecl-field__body\"> \n  <div class=\"ecl-editor first last\">\n   <p>Exparel is indicated as a brachial plexus block or femoral nerve block for treatment of post-operative pain in adults, and as a field block for treatment of somatic post-operative pain from small- to medium-sized surgical wounds in adults.</p> \n  </div> \n </div> \n</div>","therapeutic_area":"Acute Pain","contact_address":"Pacira Ireland Limited\n70 Sir John Rogerson's Quay\nDublin 2 DO2R296\nIreland","biosimilar":false}