{"atc_code":"B06A","metadata":{"last_updated":"2021-01-28T23:52:50.143690Z","applied_components":{"decision_date_extraction":{"output_fields":["attachment.decision_date"],"input_checksum":"8f36bc8fe7aab5661eba9f16fd63706f9bbb9e091790519bfb0d5748397a38c3","last_success":"2021-01-29T11:14:28.740223Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"decision_date_extraction","input_fields":["attachment.type","attachment.content"],"version":1,"finish_time":"2021-01-29T11:14:28.740223Z","status":"NOT_APPLICABLE"},"study-ids-enricher":{"output_fields":["attachment.studies","attachment.max_study_phase"],"input_checksum":"39c70021450f98f14d8e871372c641cc557ea22ec79be693da83e60e2fcea562","last_success":"2021-01-29T05:18:17.199469Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"study-ids-enricher","input_fields":["attachment.type","active_substance","attachment.content"],"version":28,"finish_time":"2021-01-29T05:18:17.199469Z","status":"NOT_APPLICABLE"},"EmaDataAccessor":{"output_fields":[],"input_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","last_success":"2021-01-28T23:52:50.143689Z","output_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","success":true,"name":"EmaDataAccessor","input_fields":[],"version":3,"finish_time":"2021-01-28T23:52:50.143689Z","status":"UP_TO_DATE"},"historic_pivotal_studies":{"output_fields":["attachment.studies.known_pivotal"],"input_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","last_success":"2021-01-29T05:00:03.230984Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"historic_pivotal_studies","input_fields":["attachment.studies.study_ids"],"version":2,"finish_time":"2021-01-29T05:00:03.230984Z","status":"UP_TO_DATE"},"section_ranges_extraction":{"output_fields":["attachment.labelSections"],"input_checksum":"8f36bc8fe7aab5661eba9f16fd63706f9bbb9e091790519bfb0d5748397a38c3","last_success":"2021-01-29T05:02:23.352837Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"section_ranges_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2021-01-29T05:02:23.352837Z","status":"UP_TO_DATE"},"AttachmentDownloader":{"output_fields":["attachment.content","attachment.first_published","attachment.last_updated"],"input_checksum":"7ef7116ae243dbaaffd143ccf6b0c8338570b59a1a5fb219f73f17289fc123d4","last_success":"2021-01-29T00:06:34.159459Z","output_checksum":"7ed4233a6fe84b60add85b8a18ceda5c99cce6388c6ddf40426dda4f5f62b463","success":true,"name":"AttachmentDownloader","input_fields":["attachment.link"],"version":2,"finish_time":"2021-01-29T00:06:34.159459Z","status":"UP_TO_DATE"},"prime_designation_enricher":{"output_fields":["prime_designation"],"input_checksum":"8f36bc8fe7aab5661eba9f16fd63706f9bbb9e091790519bfb0d5748397a38c3","last_success":"2021-01-31T11:00:23.795957Z","output_checksum":"dcf4d2ed94fa29974e643bd4a70cd26ec785f1130958f3e23e8022193699a97a","success":true,"name":"prime_designation_enricher","input_fields":["attachment.type","attachment.content"],"version":3,"finish_time":"2021-01-31T11:00:23.795957Z","status":"UP_TO_DATE"},"rapporteur_extraction":{"output_fields":["attachment.co_rapporteur","attachment.main_rapporteur"],"input_checksum":"8f36bc8fe7aab5661eba9f16fd63706f9bbb9e091790519bfb0d5748397a38c3","last_success":"2021-01-29T05:01:40.906139Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"rapporteur_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2021-01-29T05:01:40.906139Z","status":"NOT_APPLICABLE"}},"agency":"EMA","product_id":"F7B778D207B3E07E7D59E9BE27E7DE6D","direct_link":"https://www.ema.europa.eu/en/medicines/human/EPAR/zynteglo","first_created":"2021-01-28T23:52:50.015355Z"},"revision_number":3,"approval_status":"authorised","active_substance":"Autologous CD34+ cell enriched population that contains hematopoietic stem cells transduced with lentiglobin BB305 lentiviral vector encoding the beta-A-T87Q-globin gene","additional_monitoring":true,"inn":"betibeglogene autotemcel","prime_designation":false,"accelerated_assessment":true,"orphan":true,"product_name":"Zynteglo","authorization_holder":"bluebird bio (Netherlands) B.V.","generic":false,"product_number":"EMEA/H/C/003691","initial_approval_date":"2019-05-29","attachment":[{"last_updated":"2021-01-28","link":"https://www.ema.europa.eu/documents/product-information/zynteglo-epar-product-information_en.pdf","id":"243A6F39F5B9FD24E5B79AC6C82F5553","type":"productinformation","title":"Zynteglo : EPAR - Product information","first_published":"2019-06-03","content":"1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n  \n\n\n\n2 \n\nThis medicinal product is subject to additional monitoring. This will allow quick identification of \nnew safety information. Healthcare professionals are asked to report any suspected adverse reactions. \nSee section 4.8 for how to report adverse reactions. \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nZynteglo 1.2-20 × 106 cells/mL dispersion for infusion.  \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \n2.1 General description \n \nZynteglo (betibeglogene autotemcel) is a genetically modified autologous CD34+ cell enriched \npopulation that contains haematopoietic stem cells (HSC) transduced with lentiviral vector (LVV) \nencoding the βA-T87Q-globin gene. \n \n2.2 Qualitative and quantitative composition \n \nThe finished product is composed of one or more infusion bags which contain a dispersion of \n1.2-20 × 106 cells/mL suspended in cryopreservative solution. Each infusion bag contains \napproximately 20 mL of Zynteglo. \n \nThe quantitative information regarding strength, CD34+ cells, and dose for the medicinal product is \nprovided in the Lot Information Sheet. The Lot Information Sheet is included inside the lid of the \ncryoshipper used to transport Zynteglo.   \n \nExcipient with known effect \n \nEach dose contains 391-1564 mg sodium. \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nDispersion for infusion. \n \nA clear to slightly cloudy, colourless to yellow or pink dispersion. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indication \n \nZynteglo is indicated for the treatment of patients 12 years and older with transfusion-dependent \nβ-thalassaemia (TDT) who do not have a β0/β0 genotype, for whom haematopoietic stem cell (HSC) \ntransplantation is appropriate but a human leukocyte antigen (HLA)-matched related HSC donor is not \navailable (see sections 4.4 and 5.1). \n \n4.2 Posology and method of administration \n \nZynteglo must be administered in a qualified treatment centre by a physician(s) with experience in \nHSC transplantation and in the treatment of patients with TDT.  \n \n\n\n\n3 \n\nPatients are expected to enrol in a registry and will be followed in the registry in order to better \nunderstand the long-term safety and efficacy of Zynteglo.  \n \nPosology \n \nThe minimum recommended dose of Zynteglo is 5.0 × 106 CD34+ cells/kg. In clinical studies doses up \nto 20 × 106 CD34+ cells/kg have been administered. The minimum recommended dose is the same for \nadults and adolescents 12 years of age and older. \n \nZynteglo is intended for autologous use (see section 4.4) and should only be administered once. \n \nMobilisation and apheresis \n \nPatients are required to undergo HSC mobilisation followed by apheresis to obtain CD34+ stem cells \nwhich will be used for medicinal product manufacturing (see section 5.1 for a description of the \nmobilisation regimen used in clinical studies).  \n \nThe minimum target number of CD34+ cells to be collected is 12 × 106 CD34+ cells/kg. If the \nminimum dose of Zynteglo of 5.0 × 106 CD34+ cells/kg is not met after initial medicinal product \nmanufacturing, the patient may undergo one or more additional cycles of mobilisation and apheresis, \nseparated by at least 14 days, in order to obtain more cells for additional manufacture. \n \nA back-up collection of CD34+ stem cells of ≥1.5 × 106 CD34+ cells/kg (if collected by apheresis) or \n>1.0 × 108 TNC/kg (if collected by bone marrow harvest) is required. These cells must be collected \nfrom the patient and be cryopreserved prior to myeloablative conditioning and infusion with Zynteglo. \nThe back-up collection may be needed for rescue treatment if there is: 1) compromise of Zynteglo \nafter initiation of myeloablative conditioning and before Zynteglo infusion, 2) primary engraftment \nfailure, or 3) loss of engraftment after infusion with Zynteglo (see section 4.4).  \n \nPre-treatment conditioning  \n \nThe treating physician should confirm that HSC transplantation is appropriate for the patient before \nmyeloablative conditioning is initiated (see section 4.4).  \n \nFull myeloablative conditioning must be administered before infusion of Zynteglo (see section 5.1 for \na description of the myeloablative regimen used in clinical studies). It is recommended that patients \nmaintain haemoglobin (Hb) ≥11 g/dL for at least 30 days prior to mobilisation and during \nmyeloablative conditioning. Iron chelation should be stopped at least 7 days prior to myeloablative \nconditioning. Prophylaxis for hepatic veno-occlusive disease (VOD) is recommended. Prophylaxis for \nseizures should be considered (see section 5.1 for a description of the prophylaxis regimen used in \nclinical studies). \n \nMyeloablative conditioning should not begin until the complete set of infusion bag(s) constituting the \ndose of Zynteglo has been received and stored at the administration site, and the availability of the \nback-up collection is confirmed.  \n \nZynteglo administration \n \nSee Method of Administration below and section 6.6 for details on Zynteglo administration and \nhandling. \n \nAfter Zynteglo administration \n \nAny blood products required within the first 3 months after Zynteglo infusion should be irradiated.  \n \nRestarting iron chelation after Zynteglo infusion may be necessary and should be based on clinical \npractice (see sections 4.5 and 5.1). Phlebotomy can be used in lieu of iron chelation, when appropriate. \n\n\n\n4 \n\n \nSpecial populations \n \nElderly \nZynteglo has not been studied in patients >65 years of age. HSC transplantation must be appropriate \nfor a patient with TDT to be treated with Zynteglo (see section 4.4). No dose adjustment is required. \n \nRenal impairment \nZynteglo has not been studied in patients with renal impairment. Patients should be assessed for renal \nimpairment defined as creatinine clearance ≤70 mL/min/1.73 m2 to ensure HSC transplantation is \nappropriate. No dose adjustment is required. \n \nHepatic impairment \nZynteglo has not been studied in patients with hepatic impairment. Patients should be assessed for \nhepatic impairment to ensure HSC transplantation is appropriate (see section 4.4.). No dose adjustment \nis required. \n \nPaediatric population \nThe safety and efficacy of Zynteglo in children <12 years of age have not yet been established.  \n \nPatients seropositive for human immunodeficiency virus (HIV) or human T-lymphotropic virus \n(HTLV) \nZynteglo has not been studied in patients with HIV-1, HIV-2, HTLV-1, or HTLV-2. A negative \nserology test for HIV is necessary to ensure acceptance of apheresis material for Zynteglo \nmanufacturing. Apheresis material from patients with a positive test for HIV will not be accepted for \nZynteglo manufacturing.  \n \nMethod of administration  \n \nZynteglo is for intravenous use only (see section 6.6 for full details on the administration process). \n \nAfter completion of the 4-day course of myeloablative conditioning, there must be a minimum of \n48 hours of washout before Zynteglo infusion.  \n \nBefore infusion, it must be confirmed that the patient’s identity matches the unique patient information \non the Zynteglo infusion bag(s). The total number of infusion bags to be administered should also be \nconfirmed with the Lot Information Sheet (see section 4.4). \n \nZynteglo infusion should be completed as soon as possible and no more than 4 hours after thawing. \nEach infusion bag should be administered in less than 30 minutes. In the event that more than one \ninfusion bag is provided, all infusion bags must be administered. The entire volume of each infusion \nbag should be infused.  \n \nStandard procedures for patient management after HSC transplantation should be followed after \nZynteglo infusion. \n \n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n \nPregnancy and breast-feeding (see section 4.6). \n \nPrevious treatment with HSC gene therapy. \n \nContraindications to the mobilisation agents and the myeloablative conditioning agent must be \nconsidered. \n \n\n\n\n5 \n\n4.4 Special warnings and precautions for use \n \nTraceability \n \nThe traceability requirements of cell-based advanced therapy medicinal products must apply. To \nensure traceability the name of the product, the batch number and the name of the treated patient \nshould be kept for a period of 30 years. \n \nGeneral \n \nWarnings and precautions of the mobilisation agents and the myeloablative conditioning agent must be \nconsidered. \n \nPatients treated with Zynteglo should not donate blood, organs, tissues or cells for transplantation at \nany time in the future. This information is provided in the Patient Alert Card which must be given to \nthe patient after treatment.  \n \nZynteglo is intended solely for autologous use and must not be administered to other patients. Confirm \nthat the patient’s identity matches the unique patient identification information on the Zynteglo \ninfusion bag(s) and metal cassette(s). Do not infuse Zynteglo if the information on the patient specific \nlabel on the infusion bag(s) or metal cassette(s) do not match the intended patient. \n \nRisks associated with TDT and iron overload \n \nPatients with TDT experience iron overload due to chronic red blood cell (RBC) transfusions that can \nlead to end organ damage. HSC transplantation with myeloablative conditioning is not appropriate for \npatients with TDT who have evidence of severely elevated iron in the heart i.e., patients with cardiac \nT2* <10 msec by magnetic resonance imaging (MRI). MRI of the liver should be performed on all \npatients prior to myeloablative conditioning. It is recommended that patients with MRI results \ndemonstrating liver iron content ≥15 mg/g undergo liver biopsy for further evaluation. If the liver \nbiopsy demonstrates bridging fibrosis, cirrhosis, or active hepatitis, HSC transplantation with \nmyeloablative conditioning is not appropriate. \n \nRisk of insertional oncogenesis \n \nNo cases of leukaemia or lymphoma have been reported in clinical studies with Zynteglo in patients \nwith TDT. There are no reports of LVV-mediated insertional mutagenesis resulting in oncogenesis. \nNevertheless, there is a theoretical risk of leukaemia or lymphoma after treatment with Zynteglo.  \n \nPatients should be monitored annually for leukaemia or lymphoma (including with a complete blood \ncount) for 15 years post treatment with Zynteglo. If leukaemia or lymphoma is detected in any patient \nwho received Zynteglo, blood samples should be collected for integration site analysis.   \n \nSerological testing \n \nAll patients should be tested for HIV-1/2 prior to mobilisation and apheresis to ensure acceptance of \nthe apheresis material for Zynteglo manufacturing (see section 4.2).  \n \nInterference with serology testing \n \nIt is important to note that patients who have received Zynteglo are likely to test positive by \npolymerase chain reaction (PCR) assays for HIV due to LVV provirus insertion, resulting in a false \npositive test for HIV. Therefore, patients who have received Zynteglo should not be screened for HIV \ninfection using a PCR-based assay.  \n \n\n\n\n6 \n\nEngraftment failure as measured by neutrophil engraftment \n \nTreatment with Zynteglo involves the infusion and engraftment of CD34+ HSCs that have been \ngenetically modified ex vivo with a LVV. In clinical trials, no patients failed to engraft bone marrow, \nas measured by neutrophil engraftment (N=45). Neutrophil engraftment occurred on \nmedian (min, max) Day 21.0 (13, 38) after medicinal product infusion. Failure of neutrophil \nengraftment is a short-term but potentially severe risk, defined as failure to achieve 3 consecutive \nabsolute neutrophil counts (ANC) ≥500 cells/µL obtained on different days by Day 43 after infusion of \nZynteglo. Patients who experience neutrophil engraftment failure should receive rescue treatment with \nthe back-up collection (see section 4.2). \n \nDelayed platelet engraftment \n \nPlatelet engraftment is defined as 3 consecutive platelet values ≥20 × 109/L obtained on different days \nafter Zynteglo infusion, with no platelet transfusions administered for 7 days immediately preceding \nand during the evaluation period. Patients with TDT treated with Zynteglo who achieved platelet \nengraftment had a median (min, max) platelet engraftment on Day 42.0 (19, 191) in clinical trials \n(N=45). No correlation was observed between incidence of bleeding and delayed platelet engraftment. \nPatients should be made aware of the risk of bleeding until platelet recovery has been achieved. \nPatients should be monitored for thrombocytopenia and bleeding according to standard guidelines. \nPlatelet counts should be monitored according to medical judgment until platelet engraftment and \nplatelet recovery are achieved. Blood cell count determination and other appropriate testing should be \npromptly considered whenever clinical symptoms suggestive of bleeding arise.  \n \nAnti-retroviral and hydroxyurea use \n \nPatients should not take anti-retroviral medications or hydroxyurea from at least one month prior to \nmobilisation until at least 7 days after Zynteglo infusion (see section 4.5). If a patient requires \nanti-retrovirals for HIV prophylaxis, Zynteglo treatment, including mobilisation and apheresis of \nCD34+ cells through Zynteglo infusion, should be delayed until an HIV infection could be adequately \nruled out according to local guidance for HIV testing. \n \nSodium content \n \nThis medicinal product contains 391-1564 mg sodium per dose equivalent to 20 to 78% of the WHO \nrecommended maximum daily intake of 2 g sodium for an adult.  \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nPatients should not take anti-retroviral medicinal products or hydroxyurea from at least one month \nprior to mobilisation until at least 7 days after Zynteglo infusion (see section 4.4). \n \nDrug-drug interactions between iron chelators and the myeloablative conditioning agent must be \nconsidered. Iron chelators should be discontinued 7 days prior to initiation of conditioning. The \nSummary of Product Characteristics (SmPC) for the iron chelator and the myeloablative conditioning \nagent must be consulted for the recommendations regarding co-administration with CYP3A substrates. \n \nSome iron chelators are myelosuppressive. After Zynteglo infusion, avoid use of these iron chelators \nfor 6 months. If iron chelation is needed, consider administration of non-myelosuppressive iron \nchelators (see sections 4.2 and 5.1). \n \nNo formal drug interaction studies have been performed. Zynteglo is not expected to interact with the \nhepatic cytochrome P-450 family of enzymes or drug transporters. \n \nThere is no clinical experience with the use of erythropoiesis-stimulating agents in patients treated \nwith Zynteglo. \n \n\n\n\n7 \n\nThe safety of immunisation with live viral vaccines during or following Zynteglo treatment has not \nbeen studied.  \n \n4.6 Fertility, pregnancy and lactation \n \nWomen of childbearing potential/Contraception in males and females \n \nThere are insufficient exposure data to provide a precise recommendation on duration of contraception \nfollowing treatment with Zynteglo. Women of childbearing potential and men capable of fathering a \nchild must use a reliable method of contraception (intra-uterine device or combination of hormonal \nand barrier contraception) from start of mobilisation through at least 6 months after administration of \nZynteglo. Consult the SmPC of the myeloablative conditioning agent for information on the need for \neffective contraception in patients who undergo conditioning.  \n \nPregnancy \n \nA negative serum pregnancy test must be confirmed prior to the start of mobilisation and re-confirmed \nprior to conditioning procedures and before medicinal product administration. \n \nNo clinical data on exposed pregnancies are available. \n \nReproductive and developmental toxicity studies with Zynteglo were not performed. Zynteglo must \nnot be used during pregnancy because of myeloablative conditioning (see section 4.3). It is unknown \nwhether Zynteglo transduced cells have the potential to be transferred in utero to a foetus. \n \nThere is no opportunity for germline transmission of the βA-T87Q-globin gene after treatment with \nZynteglo, therefore the likelihood that an offspring would have general somatic expression of the \nβA-T87Q-globin gene is considered negligible. \n \nBreast-feeding \n \nIt is unknown whether Zynteglo is excreted in human milk. The effect of administration of Zynteglo to \nmothers on their breast-fed children has not been studied. \n \nZynteglo must not be administered to women who are breast-feeding. \n \nFertility \n \nThere are no data on the effects of Zynteglo on human fertility. Effects on male and female fertility \nhave not been evaluated in animal studies.  \n \nData are available on the risk of infertility with myeloablative conditioning. It is therefore advised to \ncryopreserve semen or ova before treatment if possible. \n \n4.7 Effects on ability to drive and use machines \n \nZynteglo has no influence on the ability to drive or use machines. \n \nThe effect of the mobilisation agents and the myeloablative conditioning agent on the ability to drive \nor use machines must be considered. \n \n4.8 Undesirable effects \n \nSummary of the safety profile \n \nThe safety of Zynteglo was evaluated in 45 patients with TDT. The only serious adverse reaction \nattributed to Zynteglo was thrombocytopenia (2.2%). Given the small patient population and size of \n\n\n\n8 \n\ncohorts, adverse reactions in the table below do not provide a complete perspective on the nature and \nfrequency of these events.  \n \nTabulated list of adverse reactions \n \nAdverse reactions are listed by MedDRA body system organ class and by frequency convention. \nFrequencies are defined as: very common (≥1/10), and common (≥1/100 to <1/10). Within each \nfrequency grouping, adverse reactions are presented in the order of decreasing seriousness. \n \nTables 1, 2, and 3 are lists of adverse reactions attributed to mobilisation/apheresis, myeloablative \nconditioning, and Zynteglo, respectively, experienced by patients with TDT in clinical trials with \nZynteglo. \n \nTable 1 Adverse reactions attributed to mobilisation/apheresis \n\nSystem Organ Class (SOC) Very Common (≥10%) Common (≥1% - <10%) \nBlood and lymphatic system \ndisorders \n\nThrombocytopenia Splenomegaly, Leukocytosis \n\nMetabolism and nutrition \ndisorders \n\nHypocalcaemia Hypokalaemia, \nHypomagnesaemia \n\nPsychiatric disorders  Agitation \nNervous system disorders Headache, Peripheral sensory \n\nneuropathy \nDizziness, Head discomfort, \nParaesthesia \n\nCardiac disorders  Cardiac flutter \nVascular disorders  Hypotension \nRespiratory, thoracic and \nmediastinal disorders \n\n Hypoxia, Epistaxis \n\nGastrointestinal disorders Nausea Vomiting, Lip swelling, \nAbdominal pain, Abdominal \npain upper, Paraesthesia oral  \n\nSkin and subcutaneous tissue \ndisorders \n\n Rash, Hyperhidrosis \n\nMusculoskeletal and \nconnective tissue disorders \n\nBone pain Back pain, Musculoskeletal \ndiscomfort \n\nGeneral disorders and \nadministration site conditions \n\n Pyrexia, Influenza like illness, \nChest discomfort, Chest pain, \nInjection site reaction, Catheter \nsite haemorrhage, Catheter site \nbruise, Injection site bruising, \nFatigue, Non-cardiac chest \npain, Catheter site pain, \nInjection site pain, Puncture \nsite pain, Pain \n\nInvestigations  Blood magnesium decreased \nInjury, poisoning and \nprocedural complications \n\n Citrate toxicity, Contusion, \nProcedural pain \n\n \n\n\n\n9 \n\nTable 2 Adverse reactions attributed to myeloablative conditioning \nSOC Very Common (≥10%) Common (≥1% - <10%) \nInfections and infestations \n \n\n Neutropenic sepsis, Systemic \ninfection, Staphylococcal \ninfection, Pneumonia, Lower \nrespiratory tract infection, \nUrinary tract infection, \nMucosal infection, Cellulitis, \nVaginal infection, Rash \npustular, Folliculitis, \nGingivitis, Vulvovaginal \ncandidiasis \n\nBlood and lymphatic system \ndisorders \n\nFebrile neutropenia, \nNeutropenia, \nThrombocytopenia, \nLeukopenia, Anaemia \n\nLymphopenia, Leukocytosis, \nMonocyte count decreased, \nNeutrophilia, Mean cell \nhaemoglobin concentration \nincreased \n\nEndocrine disorders  Primary hypogonadism \nMetabolism and nutrition \ndisorders \n\nDecreased appetite Hypocalcaemia, \nHypokalaemia, Metabolic \nacidosis, Fluid overload, Fluid \nretention, Hypomagnesaemia, \nHyponatraemia, \nHypophosphataemia, \nHyperphosphataemia \n\nPsychiatric disorders Insomnia Anxiety \nNervous system disorders Headache Dizziness, Lethargy, \n\nDysgeusia, Ageusia, Memory \nimpairment \n\nEye disorders  Conjunctival haemorrhage \nEar and labyrinth disorders  Vertigo \nCardiac disorders  Cardiac failure congestive, \n\nAtrial fibrillation  \nVascular disorders  Hypotension, Haematoma, Hot \n\nflush \nRespiratory, thoracic and \nmediastinal disorders \n\nEpistaxis, Pharyngeal \ninflammation \n\nHypoxia, Pulmonary mass, \nDyspnoea, Pleural effusion, \nRales, Upper-airway cough \nsyndrome, Cough, Laryngeal \npain, Hiccups, Oropharyngeal \npain  \n\nGastrointestinal disorders Stomatitis, Vomiting, Nausea, \nDiarrhoea, Gingival bleeding, \nConstipation, Abdominal pain, \nAnal inflammation  \n\nAnal haemorrhage, Gastritis, \nGastrointestinal inflammation, \nAbdominal distension, \nAbdominal pain upper, Anal \nfissure, Dyspepsia, Dysphagia, \nOesophagitis, Haemorrhoids, \nProctalgia, Lip dry \n\nHepatobiliary disorders Veno-occlusive liver disease, \nAlanine aminotransferase \nincreased, Aspartate \naminotransferase increased, \nBlood bilirubin increased \n\nCholecystitis, Cholelithiasis, \nHepatomegaly, Jaundice, \nTransaminases increased, \nGamma-glutamyltransferase \nincreased \n\nSkin and subcutaneous tissue \ndisorders \n\nAlopecia, Pruritus, Skin \nhyperpigmentation \n\nPetechiae, Ecchymosis, Pain of \nskin, Palpable purpura, \nPigmentation disorder, Pruritus \n\n\n\n10 \n\nSOC Very Common (≥10%) Common (≥1% - <10%) \ngeneralised, Purpura, Sweat \ngland disorder, Urticaria, Dry \nskin, Rash \n\nMusculoskeletal and \nconnective tissue disorders \n\n Bone pain, Myalgia, \nPain in extremity, Back pain \n\nRenal and urinary disorders  Haematuria, Pollakiuria \nReproductive system and breast \ndisorders \n\nVaginal haemorrhage Ovarian failure, Menstruation \nirregular, Premature \nmenopause, Blood follicle \nstimulating hormone increased, \nBlood testosterone decreased \n\nGeneral disorders and \nadministration site conditions \n\nPyrexia, Fatigue, Mucosal \ninflammation \n\nFace oedema, Hypothermia, \nFeeling cold, Pain, Xerosis \n\nInvestigations  C-reactive protein increased, \nAspergillus test positive, Blood \npotassium decreased, Weight \ndecreased, Blood alkaline \nphosphatase decreased, Blood \nmagnesium decreased, Forced \nexpiratory flow decreased, \nProtein total decreased, Blood \nalbumin decreased, \nReticulocyte count decreased, \nReticulocyte percentage \ndecreased \n\nInjury, poisoning and \nprocedural complications \n\n Transfusion reaction, Skin \nabrasion \n\n \nTable 3 Adverse reactions attributed to Zynteglo \n\nSOC Very Common (≥10%) Common (≥1% - <10%) \nBlood and lymphatic system \ndisorders \n\n Thrombocytopenia,  \nLeukopenia, Neutropenia \n\nVascular disorders  Hot flush \nRespiratory, thoracic and \nmediastinal disorders \n\n Dyspnoea \n\nGastrointestinal disorders Abdominal pain  \nMusculoskeletal and \nconnective tissue disorders \n\n Pain in extremity \n\nGeneral disorders and \nadministration site conditions \n\n Non-cardiac chest pain \n\n \nDescription of selected adverse reactions \n \nBleeding \n \nBleeding is a potential complication of thrombocytopenia subsequent to myeloablative conditioning \nand treatment with Zynteglo. The majority of all reported bleeding events were nonserious. A risk of \nbleeding exists before platelet engraftment and may continue after platelet engraftment in patients who \nhave continued thrombocytopenia.    \n \nFollowing platelet engraftment, all patients maintained platelet levels of ≥20 × 109/L. Median (min, \nmax) times to unsupported platelet counts of ≥50 × 109/L  and ≥100 × 109/L were 51 (20, 268) days \n(N=45) and 63.5 (20, 1231) days (N=42), respectively (see section 4.4 for guidance on platelet \nmonitoring and management). \n \n\n\n\n11 \n\nHepatic veno-occlusive disease \n \nSerious events of hepatic VOD occurred in 11.1% of patients following myeloablative conditioning; \n80% of these patients did not receive prophylaxis for VOD. All patients who experienced VOD \nreceived treatment with defibrotide and recovered. Patients with TDT may be at an increased risk of \nVOD following myeloablative conditioning compared with other patient populations.   \n \nInfusion related reactions to Zynteglo \n \nPre-medication for infusion reactions was managed at physician discretion. Infusion related reactions \nto Zynteglo were observed in 13.3% of patients and occurred on the day of Zynteglo infusion. All \nreactions resolved and the majority were mild. Events included abdominal pain, dyspnoea, hot flush, \nand non-cardiac chest pain in 11.1%, 2.2%, 2.2%, and 2.2% of patients, respectively.   \n \nPaediatric population \n \nAccording to available data, the frequency, type, and severity of adverse reactions in adolescents \n12-17 years of age are similar to adults with the exception that VOD and pyrexia occurred more \nfrequently in adolescents. \n \nReporting of suspected adverse reactions \n \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nNo data from clinical studies are available regarding overdose of Zynteglo.  \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: Other haematological agents, ATC code: B06AX02 \n \nMechanism of action \n \nZynteglo adds functional copies of a modified β-globin gene into the patients’ HSCs through \ntransduction of autologous CD34+ cells with BB305 LVV, thereby addressing the underlying genetic \ncause of the disease. After Zynteglo infusion, transduced CD34+ HSCs engraft in the bone marrow and \ndifferentiate to produce RBCs containing biologically active βA-T87Q-globin (a modified β-globin \nprotein) that will combine with α-globin to produce functional Hb containing βA-T87Q-globin (HbAT87Q). \nβA-T87Q-globin can be quantified relative to other globin species in peripheral blood using high \nperformance liquid chromatography. βA-T87Q-globin expression is designed to correct the β/α-globin \nimbalance in erythroid cells of patients with TDT and has the potential to increase total Hb to normal \nlevels and eliminate dependence on chronic RBC transfusions. Following successful engraftment and \nachievement of transfusion independence, the effects of the product are expected to be life-long. \n \nPharmacodynamic effects  \n \nAll patients with TDT with a non-β0/β0 genotype who received Zynteglo with at least 3 months of \nfollow-up produced HbAT87Q (N=10, HGB-204; N=4, HGB-205; N=15, HGB-207; N=3, HGB-212). \nFor patients with at least 6 months of follow-up, HbAT87Q generally increased steadily after Zynteglo \ninfusion and stabilised by approximately Month 6. Patients had a Month 6 median (min, max) HbAT87Q \n\n\n\n12 \n\nof 4.901 (1.03, 9.59) g/dL in the Phase 1/2 studies (N=14, HGB-204 and HGB-205) and \n9.409 (3.35, 10.60) g/dL in ongoing Phase 3 studies (N=16, HGB-207 and HGB-212).   \n \nHbAT87Q remained generally stable through Month 24 with a median (min, max) of \n6.444 (1.10, 10.13) g/dL in the completed Phase 1/2 studies (N=14, HGB-204 and HGB-205) and \n8.766 (0.89, 11.40) g/dL in the ongoing Phase 3 studies (N=3, HGB-207). HbAT87Q continued to be \nstable at last follow-up through Month 60, demonstrating stable integration of the βA-T87Q-globin gene \ninto long-term HSCs and stable expression of the βA-T87Q-globin gene in cells of the erythroid lineage.  \n \nClinical efficacy  \n \nEfficacy was based on 32 adult and adolescent patients with TDT and a non-β0/β0 genotype treated \nwith Zynteglo (N=10, HGB-204; N=4, HGB-205; N=15, HGB-207; N=3, HGB-212) (see Table 4). A \nfew patients have been included in the clinical studies with genotypes characterised by low \nendogenous β-globin production phenotypically similar to patients with a β0/β0 genotype, such as \npatients homozygous for IVS-I-110 or IVS-I-5.  \n \nTable 4 Baseline characteristics for non-β0/β0 patients with TDT ≥12 years of age treated \n\nwith Zynteglo (Studies HGB-204, HGB-205, HGB-207, HGB-212, LTF-303)  \n \n\nStudy Total number \nof patients  \n\n(young adults/ \nadolescents) \n\n \n\nAge \n(years) \n\nmedian (min, \nmax) \n\nPre-enrolment \ntransfusion volumes \n\n(mL/kg/year) \nmedian (min, max) \n\nPre-enrolment \ntransfusion frequency \n\n(number/year) \nmedian (min, max) \n\nHGB-205 4 \n(2) \n\nyoung adults/ \nadolescents* \n\n181.85 \n(138.8, 197.3) \n\n12.50 \n(10.5, 13.0)  \n\nHGB-204 10 \n(2) \n\n19.5 \n(16, 34) \n\n151.28 \n(140.0, 234.5) \n\n13.75 \n(10.0, 16.5) \n\nHGB-207 15 \n(6) \n\n20.0 \n(12, 34) \n\n192.92 \n(152.3, 251.3) \n\n17.50 \n(11.5, 37.0) \n\nHGB-212 3 \n(1) \n\nadults/ \nadolescents* \n\n175.51 \n(170.7, 209.6) \n\n21.50 \n(17.5, 39.5) \n\n*Age range is not provided to protect patient identity. \n \nTransfusion-dependent β-thalassaemia (TDT) \n \nPatients were considered to be transfusion-dependent if they had a history of transfusions of at least \n100 mL/kg/year of RBCs or with ≥8 transfusions of RBCs per year in the 2 years preceding enrolment. \nIn the clinical studies, patients received a median (min, max) RBC transfusion volume of \n175.74 (138.8, 251.3) mL/kg/year and a median (min, max) number of 14.75 (10.0, 39.5) RBC \ntransfusions per year.  \n \nAdolescents were excluded from Phase 3 studies if they had a known and available HLA-matched \nrelated HSC donor. The median (min, max) age in the studies was 19.0 (12, 34) years, 56.3% were \nfemales, 59.4% were Asian, and 40.6% White/Caucasian. All patients had a Karnofsky/Lansky \nperformance score ≥80 and the majority (18/32, 56.3%) had a performance score of 100 at baseline. \nCardiac T2* at baseline was >20 msec. The median (min, max) serum ferritin at baseline was \n3778.7 (784, 22517) pmol/L and median (min, max) liver iron concentration was 6.75 (1.0, 41.0) mg/g \n(N=10, HGB-204; N=4, HGB-205; N=15, HGB-207; N=3, HGB-212). \n \nMobilisation and apheresis \n \nAll patients were administered G-CSF and plerixafor to mobilise stem cells prior to the apheresis \nprocedure. The planned dose of G-CSF was 10 µg/kg/day in patients with a spleen, and 5 µg/kg/day in \npatients without a spleen, given on Days 1 through 5 of mobilisation in the morning. The planned dose \n\n\n\n13 \n\nof plerixafor was 0.24 mg/kg/day, given on Days 4 and 5 of mobilisation in the evening. If a third day \nof collection was needed, plerixafor and G-CSF dosing was extended to Day 6. The dose of G-CSF \nwas decreased by half if white blood cell (WBC) count was >100 × 109/L prior to the day of apheresis. \nFor most patients, the minimum number of CD34+ cells to manufacture Zynteglo was collected with \n1 cycle of mobilisation and apheresis.  \n \nPre-treatment conditioning \n \nAll patients received full myeloablative conditioning with busulfan prior to treatment with Zynteglo. \nThe planned dose of busulfan was 3.2 mg/kg/day for patients ≥18 years as a 3-hour IV infusion daily \nfor 4 days with a recommended target AUC0-24h of 3800-4500 µM*min. The planned dose of busulfan \nwas 0.8 mg/kg for patients 12-17 years of age as a 2-hour IV infusion every 6 hours for a total of \n16 doses with a recommended target of AUC0-6h of 950-1125 µM*min. The busulfan SmPC was used \nfor information on appropriate method for determination of patient weight-based dosing. Busulfan \ndose adjustments were made as needed based on pharmacokinetic monitoring. \n \nThe median (min, max) busulfan dose was 3.50 (2.5, 5.0) mg/kg/day (N=32). AUC0-24h was measured \nduring Day 1 and informed the dose for Day 3; the median (min, max) estimated daily AUC was \n4394.5 (3030, 9087) μM*min (N=32). All patients with non-β0/β0 genotypes received anti-seizure \nprophylaxis with agents other than phenytoin prior to initiating busulfan. Phenytoin was not used for \nanti-seizure prophylaxis because of its well understood induction of glutathione-S-transferase and \ncytochrome P450 and resultant increased clearance of busulfan, and because of the widespread \navailability of effective anti-seizure medications that do not affect busulfan metabolism. \n \nIn HGB-207 and HGB-212 prophylaxis for VOD/hepatic sinusoidal obstruction syndrome was \nrequired per institutional practice with ursodeoxycholic acid or defibrotide.  \n \nZynteglo administration \n \nAll patients were administered Zynteglo with a median (min, max) dose of 7.80 × 106 \n\n(5.0, 19.4) CD34+ cells/kg as an intravenous infusion (N=32). \n \nAfter Zynteglo administration \n \nA total of 31.1% of patients (14/45; HGB-204, HGB-205, HGB-207, HGB-212) received G-CSF \nwithin 21 days after Zynteglo infusion. However, G-CSF use was not recommended for 21 days after \nZynteglo infusion in Phase 3 studies.  \n \nStudies HGB-204 and HGB-205 \n \nHGB-204 and HGB-205 were Phase 1/2 open-label, single-arm 24-month studies that included \n22 patients with TDT treated with Zynteglo (N=18, HGB-204; N=4, HGB-205), of whom 14 had a \nnon-β0/β0 genotype (N=10, HGB-204; N=4, HGB-205) and 8 had a β0/β0 genotype in HGB-204. All \npatients completed HGB-204 and HGB-205 and enrolled for long-term follow-up in the LTF-303 \nstudy. The median (min, max) duration of follow-up of patients with a non-β0/β0 genotype was \n44.63 (35.8, 61.3) months. All patients remain alive at last follow-up.    \n \nThe primary endpoint was transfusion independence (TI) by Month 24, defined as a weighted average \nHb ≥9 g/dL without any RBC transfusions for a continuous period of ≥12 months at any time during \nthe study after infusion of Zynteglo. Of the patients with a non-β0/β0 genotype, 11/14 (78.6%, 95% CI \n49.2%-95.3%) achieved TI by Month 24 (Table 5). Among these 11 patients, the median (min, max) \nweighted average Hb during TI was 10.51 (9.3, 13.3) g/dL (Table 5).  \n \nAll patients who have achieved TI at any time have maintained TI at Month 36 with a min, max \nduration of TI of 28.3+, 57.6+ months (N=11). The median (min, max) time to last RBC transfusion \nwas 0.46 (0.2, 5.8) months following Zynteglo infusion.  \n \n\n\n\n14 \n\nIn the 3 patients who did not achieve TI, reductions of 100%, 86.9% and 26.8% in transfusion volume \nrequirements and of 100%, 85.3% and 20.7% in transfusion frequency were observed between \nMonth 6 through Month 24 visit when compared to their pre-study levels of RBC transfusions. \nReductions in volume and frequency were maintained at last follow-up in LTF-303. \n \nThe median (min, max) total Hb at Month 6 for patients who had not received a transfusion for the \nprior 60 days was 10.60 (7.6, 13.4) g/dL (N=11). Total Hb remained stable at Month 24 with a median \n(min, max) of 10.60 (8.8, 13.7) g/dL (N=12) and at Month 36 with a median (min, max) of \n10.60 (7.8, 13.5) g/dL (N=13).  \n \nAfter Zynteglo infusion, patient iron chelation was managed at physician discretion. Of the \n14 non-β0/β0 patients treated in HGB-204 and HGB-205 that completed Month 6, 9 patients (64.3%) \nreported ongoing chelation use at last follow-up. The remaining 5 patients (35.7%) had stopped iron \nchelation, of whom 4 patients (28.6%) have stopped chelation for at least 6 months with median (min, \nmax) time from stopping chelation to last follow-up of 26.40 (11.5, 42.2) months for these 4 patients. \nAdditionally, of the 14 treated patients, 3 patients in HGB-205 (21.4%) received phlebotomy to \nremove iron. For the 11 patients that achieved TI, 4 patients (36.4%) stopped chelation for at least \n6 months and 3 patients (27.3%) received phlebotomy. \n \nAt 48 months after infusion of Zynteglo for patients who achieved TI, the median reduction (min, \nmax) in serum ferritin levels from baseline was 70.00% (39.2, 84.8) (N=5, HGB-204; N=2, \nHGB-205). The median reduction in liver iron content from baseline was 62.50%, ranging from an \n83.3% reduction to a 269.2% increase (N=5, HGB-204; N=2, HGB-205). \n \nStudies HGB-207 and HGB-212 \n \nHGB-207 and HGB-212 are ongoing Phase 3 open-label, single-arm 24-month studies that are planned \nto include approximately 39 adults, adolescents, and children with TDT (N=23, HGB-207; \nN=16, HGB-212), of whom 29 have a non-β0/β0 genotype (N=23, HGB-207; N=6, HGB-212) and \n10 have a β0/β0 genotype in HGB-212. These studies are conducted with improved transduction \ncompared to Phase 1/2 studies, resulting in increased average number of functional copies of the \ntransgene (βA-T87Q-globin) integrated in the autologous CD34+ cells. Eighteen adults and adolescents \nwith TDT with a non-β0/β0 genotype have been treated with Zynteglo in Phase 3 studies \n(N=15, HGB-207; N=3, HGB-212) and their median (min, max) duration of follow-up was \n15.92 (5.6, 26.3) months. All patients remain alive at last follow-up. \n \nThe primary endpoint was transfusion independence (TI) by Month 24, defined as a weighted average \nHb ≥9 g/dL without any RBC transfusions for a continuous period of ≥12 months at any time during \nthe study after infusion of Zynteglo. Ten patients are evaluable for assessment of TI. Of these, \n9/10 (90.0%, 95% CI 55.5-99.7%) achieved TI at last follow-up. Among these 9 patients, the median \n(min, max) weighted average Hb during TI was 12.22 (11.4, 12.8) g/dL (Table 5).  \n \nAll patients who have achieved TI have maintained TI with a min, max duration of TI of \n12.1+, 21.3+ months (N=9). The median (min, max) time to last RBC transfusion was \n1.08 (0.5, 2.2) months following Zynteglo infusion.  \n \nFor the only patient who did not achieve TI, a reduction of 51.5% in transfusion volume requirements \nand a reduction of 43.4% in transfusion frequency were observed from Month 12 to Month 24 when \ncompared to their pre-study levels of RBC transfusions.  \n \nThe median (min, max) total Hb at Month 6 for patients who had not received a transfusion for the \nprior 60 days was 11.85 (8.4, 13.3) g/dL (N=18). Total Hb remained stable at Month 24 with a median \n(min, max) of 12.85 (12.5, 13.2) g/dL (N=2). \n \nAfter Zynteglo infusion, patient iron chelation was managed at physician discretion. Of the \n18 non-β0/β0 patients treated in HGB-207 and HGB-212 that completed Month 6, 5 patients (27.8%) \nreported ongoing chelation use at last follow-up. The remaining 13 patients (72.2%) had stopped iron \n\n\n\n15 \n\nchelation, of whom 9 patients (50.0%) have stopped chelation for at least 6 months with median (min, \nmax) time from stopping chelation to last follow-up of 16.89 (6.9, 25.4) months for these 9 patients. \nAdditionally, of the 18 treated patients, 5 patients in HGB-207 (27.8%) received phlebotomy to \nremove iron. For the 9 patients that achieved TI, 6 patients (66.7%) stopped chelation for at least \n6 months and 2 patients (22.2%) received phlebotomy. \n  \nExploratory analyses were performed to evaluate resolution of dyserythropoiesis, the fundamental \npathophysiological characteristic of TDT, in the bone marrow. Bone marrow biopsies taken before \ntreatment were consistent with a diagnosis of TDT, including a low myeloid/erythroid ratio (N=15, \nHGB-207; N=3, HGB-212), reflective of erythroid hyperplasia. For 9 patients who achieved TI and \nhad a Month 12 bone marrow assessment, myeloid/erythroid ratios increased from a median (min, \nmax) of 0.2 (0.1 to 0.7) at baseline to a median (min, max) of 0.83 (0.6 to 1.9) at Month 12 after \nZynteglo infusion, suggesting that Zynteglo improves erythropoiesis in patients with TDT.  \n \nOverall results \n \nFigure 1 Median total haemoglobin over time in non-β0/β0 TDT patients treated with \n\nZynteglo who have achieved transfusion independence (Studies HGB-204, \nHGB-205, HGB-207, LTF-303) \n\n \nBars represent interquartile ranges. \nTotal Hb represents those without any acute or chronic RBC transfusions within 60 days prior to the \nmeasurement date. \n \n\n\n\n16 \n\nTable 5 Efficacy outcomes for non-β0/β0 TDT patients treated with Zynteglo (Studies \nHGB-204, HGB-205, HGB-207, HGB-212, LTF-303) \n\n \nHbAT87Q at \n6 months \n\n(g/dL) \nn \n\nmedian \n(min, max) \n\nHbAT87Q at \n24 months \n\n(g/dL) \nn \n\nmedian \n(min, max) \n\nHb at \n6 months* \n\n(g/dL) \nn \n\nmedian \n(min, max) \n\nHb at \n24 months* \n\n(g/dL) \nn \n\nmedian \n(min, max) \n\nTI** \nn/N^  \n(%) \n\n[95% CI] \n\nWA Hb \nduring TI \n\n(g/dL) \nn \n\nmedian \n(min, max) \n\nDuration \nof TI \n\n(months) \nn \n\nmedian \n(min, max) \n\nHGB-205 \n4 \n\n7.543 \n(4.94, 9.59) \n\n4 \n8.147 \n(6.72, \n10.13) \n\n4 \n10.73 \n\n(7.6, 13.4) \n\n4 \n10.91 \n\n(8.8, 13.6) \n\n3/4  \n(75.0%) \n[19.4, \n99.4] \n\n3 \n11.35 \n\n(10.5, 13.0) \n\n3 \nNR  \n\n(38.2+, \n57.6+) \n\nHGB-204 \n10 \n\n4.153 \n(1.03, 8.52) \n\n10 \n5.418 \n\n(1.10, 9.60) \n\n7 \n9.20 \n\n(7.7, 13.3) \n\n8 \n10.35 \n\n(9.1, 13.7) \n\n8/10 \n(80.0%) \n[44.4, \n97.5] \n\n8 \n10.27 \n\n(9.3, 13.3) \n\n8 \nNR  \n\n(28.3+, \n51.3+) \n\nHGB-207 \n13 \n\n9.324 \n(3.35, \n10.60) \n\n3 \n8.766 \n(0.89, \n11.40) \n\n15 \n11.80 \n\n(8.4, 13.3) \n\n2 \n12.85 \n\n(12.5, 13.2) \n\n9/10 \n(90.0%) \n[55.5, \n99.7] \n\n9 \n12.22 \n\n(11.4, 12.8) \n\n9 \nNR \n\n(12.1+, \n21.3+) \n\nHGB-212 \n3 \n\n10.094 \n(5.06, \n10.33) \n\nNA*** 3 \n12.10 \n\n(8.5, 12.2) \n\nNA*** NA*** NA*** NA*** \n\n*Patients who have not received transfusions in the prior 60 days.  \n**Transfusion independence (TI): a weighted average Hb ≥9 g/dL without any RBC transfusions for a \ncontinuous period of ≥12 months at any time during the study after medicinal product infusion. \n***No patients are currently evaluable for these endpoints.   \nN^ represents the total number of patients evaluable for TI, defined as patients who have completed \ntheir parent study (i.e., 24 months of follow-up), or achieved TI, or will not achieve TI in their parent \nstudy.  \nNR = Not reached. NA = Not applicable. Hb = Total Hb. WA Hb = Weighted average Hb. \n \nPaediatric population \n \nThe European Medicines Agency has deferred the obligation to submit the results of studies with \nZynteglo in one or more subsets of the paediatric population in β-thalassaemia (see section 4.2 for \ninformation on paediatric use). \n \nThis medicinal product has been authorised under a so-called ‘conditional approval’ scheme. This \nmeans that further evidence on this medicinal product is awaited. The European Medicines Agency \nwill review new information on this medicinal product at least every year and this SmPC will be \nupdated as necessary. \n \n5.2 Pharmacokinetic properties \n \nZynteglo is an autologous gene therapy medicinal product consisting of autologous cells that have \nbeen genetically modified ex vivo. The nature of Zynteglo is such that conventional studies on \npharmacokinetics, absorption, distribution, metabolism, and elimination are not applicable. \n \n\n\n\n17 \n\n5.3 Preclinical safety data \n \nConventional mutagenicity, carcinogenicity and reproductive and developmental toxicity studies have \nnot been conducted. \n \nThe pharmacology, toxicology and genotoxicity of the BB305 LVV used for transduction in the \nmanufacture of Zynteglo were evaluated in vitro and in vivo. An in vitro immortalisation (IVIM) assay \nconducted with BB305 LVV-transduced mouse bone marrow cells (BMCs) showed minimal \nmutagenic potential (Fitness Score ≈ 0.1 × 10-4). Insertion site analysis (ISA) of pre-transplantation \ntransduced mouse BMCs and human CD34+ HSCs showed no enrichment for insertion in or near \ncancer-related genes. A pharmacology, biodistribution, toxicity and genotoxicity study was conducted \nin a mouse model of β-thalassaemia. In this study, there was no evidence of toxicity, genotoxicity or \noncogenesis (tumorigenicity) related to BB305 LVV integration, and no toxicity related to production \nof βA-T87Q-globin. ISA of post-transplantation BMCs demonstrated no preferred integration in the \nproximity of or within genes associated clinically (for gamma retroviral vectors) with either clonal \ndominance or leukaemia, and no evidence of clonal dominance was observed. Additional studies with \nhuman CD34+ HSCs administered to immunodeficient, myeloablated mice demonstrated no toxicity, \ntumorigenicity or genotoxicity. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nCryostor CS5 \nSodium chloride \n \n6.2 Incompatibilities \n \nIn the absence of compatibility studies, this medicinal product must not be mixed with other medicinal \nproducts. \n \n6.3 Shelf life \n \nFrozen: 1 year at ≤-140°C. \nOnce thawed: maximum 4 hours at room temperature (20°C-25°C). \n \n6.4 Special precautions for storage \n \nStore in the vapour phase of liquid nitrogen at ≤-140°C until ready for thaw and administration.  \n \nKeep the infusion bag(s) in the metal cassette(s).  \n \nDo not re-freeze after thawing. \n \n6.5 Nature and contents of container  \n \n20 mL fluorinated ethylene propylene infusion bag(s), each packed in a transparent pouch inside a \nmetal cassette.  \n \nZynteglo is shipped from the manufacturing facility to the infusion centre storage facility in a \ncryoshipper, which may contain multiple metal cassettes intended for a single patient. Each metal \ncassette contains one infusion bag with Zynteglo. A patient may have multiple infusion bags.  \n \n6.6 Special precautions for disposal and other handling \n \nIrradiation could lead to inactivation of the product. \n\n\n\n18 \n\n \nPrecautions to be taken before handling or administering the medicinal product \n\n• This medicinal product contains genetically modified human blood cells. Healthcare \nprofessionals handling Zynteglo should take appropriate precautions (wearing gloves, \nprotective clothing and eye protection) to avoid potential transmission of infectious diseases.   \n\n \nPreparation for the infusion \n\n• Remove each metal cassette from liquid nitrogen storage and remove each infusion bag from \nthe metal cassette. \n\n• Confirm that Zynteglo is printed on the infusion bag(s). \n• Confirm that patient identity matches the unique patient identification information located on \n\nthe Zynteglo infusion bag(s). Do not infuse Zynteglo if the information on the patient \nspecific-label on the infusion bag does not match the intended patient. \n\n• Account for all infusion bags and confirm each infusion bag is within the expiry date using the \naccompanying Lot Information Sheet.  \n\n• Each infusion bag should be inspected for any breaches of integrity before thawing and \ninfusion. If an infusion bag is compromised, follow the local guidelines and contact bluebird \nbio immediately. \n\n \nThaw and administration \n\n• Thaw Zynteglo at 37°C in a water bath or dry bath. Thawing of each infusion bag takes \napproximately 2 to 4 minutes. Do not overthaw the medicinal product. Do not leave the \nmedicinal product unattended and do not submerge the infusion ports if thawed in a water \nbath. \n\n• After thaw, mix the medicinal product gently by massaging the infusion bag until all of the \ncontents are uniform. Expose the sterile port on the infusion bag by tearing off a protective \nwrap covering the port.  \n\n• Access the medicinal product infusion bag and infuse per the administration site’s standard \nprocedures for administration of cell therapy products. Do not use an in-line blood filter or an \ninfusion pump. \n\n• Do not sample, alter, or irradiate the medicinal product. \n• Administer each infusion bag of Zynteglo via intravenous infusion over a period of less than \n\n30 minutes. If more than one infusion bag is provided, administer each infusion bag \ncompletely before proceeding to thaw and infuse the next bag. \n\n• Infuse Zynteglo as soon as possible and no more than 4 hours after thawing. Flush all Zynteglo \nremaining in the infusion bag and any associated tubing with at least 50 mL of 0.9% sodium \nchloride solution to ensure as many cells as possible are infused into the patient. \n\n \nPrecautions to be taken for the disposal of the medicinal product \n \nThe medicinal product contains genetically-modified cells. Local guidelines on handling human-\nderived material should be followed for unused medicinal products or waste material. All material that \nhas been in contact with Zynteglo (solid and liquid waste) should be handled and disposed of as \npotentially infectious waste in accordance with local guidelines on handling human-derived material.  \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nbluebird bio (Netherlands) B.V. \nStadsplateau 7 \nWTC Utrecht \n3521AZ Utrecht \nThe Netherlands \n \n \n\n\n\n19 \n\n8. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/19/1367/001 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 29 May 2019 \n \n \n10. DATE OF REVISION OF THE TEXT \n \n{DD month YYYY} \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu <, and on the website of {name of MS Agency (link)}>.   \n\n\n\n20 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \nANNEX II \n\n \nA. MANUFACTURER(S) OF THE BIOLOGICAL ACTIVE \n\nSUBSTANCE(S) AND MANUFACTURER(S) RESPONSIBLE \nFOR BATCH RELEASE \n\n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \n\nAND USE \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \n\nMARKETING AUTHORISATION \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO \n\nTHE SAFE AND EFFECTIVE USE OF THE MEDICINAL \nPRODUCT \n\n \nE. SPECIFIC OBLIGATION TO COMPLETE POST-\n\nAUTHORISATION MEASURES FOR THE CONDITIONAL \nMARKETING AUTHORISATION \n\n  \n\n\n\n21 \n\nA. MANUFACTURER(S) OF THE BIOLOGICAL ACTIVE SUBSTANCE(S) AND \nMANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE \n\n \nName and address of the manufacturer(s) of the biological active substance(s) \n \napceth Biopharma GmbH \nHaidgraben 5 \n85521 Ottobrunn \nGERMANY \n \nName and address of the manufacturer(s) responsible for batch release \n \napceth Biopharma GmbH \nHaidgraben 5 \n85521 Ottobrunn \nGERMANY \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE  \n \nMedicinal product subject to special and restricted medical prescription (see Annex I: Summary of \nProduct Characteristics, section 4.2). \n \n \nC.  OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \n• Periodic Safety Update Reports (PSURs) \n \nThe requirements for submission of PSURs for this medicinal product are set out in the list of Union \nreference dates (EURD list) provided for under Article 107c(7) of Directive 2001/83/EC and any \nsubsequent updates published on the European medicines web-portal. \n \nThe marketing authorisation holder (MAH) shall submit the first PSUR for this product within \n6 months following authorisation.  \n \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE \n\nUSE OF THE MEDICINAL PRODUCT   \n \n• Risk management plan (RMP) \n \nThe marketing authorisation holder (MAH) shall perform the required pharmacovigilance activities \nand interventions detailed in the agreed RMP presented in Module 1.8.2 of the marketing authorisation \nand any agreed subsequent updates of the RMP. \n \nAn updated RMP should be submitted: \n\n• At the request of the European Medicines Agency; \n• Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result \nof an important (pharmacovigilance or risk minimisation) milestone being reached. \n\n• Additional risk minimisation measures  \n \nPrior to launch of Zynteglo in each Member State the Marketing Authorisation Holder (MAH) must \nagree about the content and format of the educational and controlled distribution programme, \n\n\n\n22 \n\nincluding communication media, distribution modalities, and any other aspects of the programme, with \nthe National Competent Authority.  \n \nThe educational and controlled distribution programme is aimed at providing information on the safe \nuse of Zynteglo. \n \nThe MAH shall ensure that in each Member State where Zynteglo is marketed, all healthcare \nprofessionals and patients/carers who are expected to prescribe, dispense and/or use Zynteglo have \naccess to/are provided with the following educational package to be disseminated through professional \nbodies: \n \n\n• Physician educational material \n• Patient information pack \n\n \nThe physician educational material should contain: \n\no The Summary of Product Characteristics  \no Guide for healthcare professionals  \no Guide for handling and method of administration. \n\n \n• The Guide for healthcare professionals shall contain the following key elements: \n\no Warnings and precautions of the mobilisation agents and the myeloablative conditioning \nagent must be considered. \n\no Treatment with Zynteglo in the clinical trials was associated with delayed platelet \nengraftment. No correlation was observed between incidence of bleeding adverse events \n(AEs) and time to platelet engraftment. Precautions regarding bleeding consequences of \nthrombocytopenia need to be taken. Patients should be made aware of the risk of bleeding \nevents that are not easily identifiable, such as internal bleeding.  \n\no Treatment with Zynteglo is in theory associated with the risk of insertional mutagenesis, \npotentially leading to development of malignancy. All patients must be advised on signs of \nleukaemia and to seek immediate medical attention if these signs are present. \n\no A negative serology test for HIV is necessary to ensure acceptance of apheresis material \nfor Zynteglo manufacturing. \n\no The potential risk of loss of response to gene therapy may lead to loss of transfusion \nindependence or increase transfusion needs for patients who did not reach transfusion-\nindependence. \n\no All patients should receive annual monitoring of complete blood counts and total \nhaemoglobin levels to monitor for leukaemia/lymphoma and maintenance of efficacy, \nrespectively. \n\no The short-term potential risk of treatment with Zynteglo represents failure of engraftment, \nwhich shall be managed by administration of rescue cells.  \n\no The need to explain and to ensure that patients understand: \n– potential risks of treatment with Zynteglo  \n– signs of leukaemia/lymphoma and what action to take \n– content of patient’s guide \n– the need to carry the patient alert card and show it to every healthcare professional \n– enrolment in the drug product Registry. \n\no Scope of the Registry and how to enrol patients. \n \n\n• The Guide to handling and method of administration for healthcare professionals shall \ncontain the following key elements: \no Instructions on receiving and storing of Zynteglo and how to check Zynteglo prior to \n\nadministration \no Instructions about the thawing of Zynteglo \no Instructions on protective equipment and treatment of spills. \n\n \nThe patient information pack should contain: \n\no Package leaflet \n\n\n\n23 \n\no A patient/carer guide \no A patient alert card. \n\n \n• The patient/carer guide shall contain the following key messages: \n\no Treatment with Zynteglo is in theory associated with the risk of development of \nmalignancy. Signs of leukaemia and the need to obtain urgent medical care if these signs \nare present.  \n\no Patient alert card and the need to carry it on their person and tell any treating healthcare \nprofessional that they were treated with Zynteglo. \n\no The potential risk of loss of response to gene therapy may lead to loss of transfusion \nindependence or increase transfusion needs for patients who did not reach transfusion-\nindependence. \n\no The importance of annual check-ups. \no Treatment with Zynteglo is associated with the risk of delayed platelet engraftment that \n\ncould lead to an increased tendency for bleeding.  \no Signs and symptoms of bleeding and the need to contact the physician if any signs of \n\nunusual or prolonged bleeding or any other relevant signs are present. \no Enrolment in the drug product Registry. \n\n \n• The patient alert card shall contain the following key messages: \n\no Information of risk of delayed platelet engraftment, potentially leading to bleeds, and \ntheoretical risks. \n\no Statement that the patient was treated with gene therapy and should not donate blood, \norgans, tissues, or cells. \n\no Statement that the patient was treated with Zynteglo, including LOT number and treatment \ndate(s). \n\no Details on reporting of adverse effects. \no Information on the possibility of false positivity of certain commercial HIV tests because \n\nof Zynteglo. \no Contact details where a health care professional can receive further information. \n\n \nThe MAH shall ensure that in each Member State where Zynteglo is marketed, a system aimed to \ncontrol distribution to Zynteglo beyond the level of control ensured by routine risk minimisation \nmeasures. The following requirements need to be fulfilled before the product is prescribed, \nmanufactured, dispensed and used: \n \n\n• Zynteglo will only be available through bluebird bio qualified treatment centres to ensure \ntraceability of the patient`s cells and manufactured drug product between the treating hospital \nand manufacturing site. The selection of the treatment centres will be conducted in \ncollaboration with national health authorities as appropriate. \n\n \n• Obligation to conduct post-authorisation measures  \n \nThe MAH shall complete, within the stated timeframe, the below measures: \n \nDescription Due date \nIn order to further confirm the appropriateness of the acceptance criteria, the \nMAH should re-evaluate the acceptance criteria for attributes related to \npotency tests using batch release data and clinical results after 6 months \nfollow-up of 20 patients treated with commercial batches.    \n\nInterim report: \nat each annual \nrenewal  \n \nWhen 20 \npatients have \nbeen treated \nwith 6 months \nfollow-up \n\n\n\n24 \n\nNon interventional post-authorisation safety study (PASS): In order to further \ncharacterise and contextualise the long-term safety and efficacy of Zynteglo in \npatients 12 years and older with transfusion-dependent β-thalassaemia (TDT) \nwho do not have a β0/β0 genotype, the MAH should conduct and submit the \nresults of a study based on data from a product registry (REG-501) and use \ndata on HLA-matched allogenic HSCT treated patients from an established \nEuropean registry as a comparator group. \n\nProtocol \nsubmission: \nDecember 2020 \n \nInterim results:  \n- at each annual \nrenewal  \n- Dec. 2024 \n- Dec. 2034 \n \nFinal results: \nQ4 2039 \n\n \n \nE. SPECIFIC OBLIGATION TO COMPLETE POST-AUTHORISATION MEASURES FOR \n\nTHE CONDITIONAL MARKETING AUTHORISATION \n \nThis being a conditional marketing authorisation and pursuant to Article 14(7) of Regulation (EC) No \n726/2004, the MAH shall complete, within the stated timeframe, the following measures: \n \n \n\nDescription Due date \nIn order to confirm the efficacy and safety of Zynteglo in patients 12 years and \nolder with transfusion-dependent β-thalassaemia (TDT) who do not have a \nβ0/β0 genotype, the MAH should submit interim and final data on Study \nHGB-207 \n\nInterim results: \nat each annual \nrenewal  \n \nFinal results: \nDecember 2021 \n\nIn order to confirm the efficacy and safety of Zynteglo in patients 12 years and \nolder with transfusion-dependent β-thalassaemia (TDT) who do not have a \nβ0/β0 genotype, the MAH should submit interim and final data from patients \nwith a severe non-β0/β0 genotype such as IVS-I-110 included in Study \nHGB-212. \n\nInterim results: \nat each annual \nrenewal  \n \nFinal results: \nDecember 2021 \n\nIn order to confirm the efficacy and safety of Zynteglo in patients 12 years and \nolder with transfusion-dependent β-thalassaemia (TDT) who do not have a \nβ0/β0 genotype, the MAH should submit interim data and the 5 years follow-up \nresults of Study LTF-303. \n\nInterim results: \nat each annual \nrenewal  \n \nFinal results: \nDecember 2024 \n\n \n \n \n \n \n \n \n \n \n \n \n \n  \n\n\n\n25 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n  \n\n\n\n26 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n  \n\n\n\n27 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING – METAL CASSETTE \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nZynteglo 1.2-20 × 106 cells/mL dispersion for infusion  \n(betibeglogene autotemcel) \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nA genetically modified autologous CD34+ cell enriched population that contains haematopoietic stem \ncells transduced with lentiviral vector encoding the βA-T87Q-globin gene with a strength of 1.2-20 × 106 \ncell/mL.  \n \n \n3. LIST OF EXCIPIENTS \n \nAlso contains Cryostor CS5 and sodium chloride. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nDispersion for infusion \n \n20 mL \nSee Lot Information Sheet for number of infusion bags and CD34+ cells per kg for this patient. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nFor intravenous use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \nFor autologous use only. \n \n \n8. EXPIRY DATE \n \nEXP: \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in the vapour phase of liquid nitrogen at ≤-140°C until ready for thaw and administration. Keep \ninfusion bag(s) in the metal cassette(s). Once thawed do not re-freeze. \n\n\n\n28 \n\n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \nThis medicine contains genetically-modified cells. Unused medicine must be disposed of in \ncompliance with the local guidelines on handling human-derived material.  \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nbluebird bio (Netherlands) B.V. \nStadsplateau 7 \nWTC Utrecht \n3521AZ Utrecht \nThe Netherlands \nTel: +31 (0) 303 100 450 \ne-mail: medinfo@bluebirdbio.com \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/19/1367/001 \n \n \n13. BATCH NUMBER, DONATION AND PRODUCT CODES \n \nPatient ID: \nCOI ID: \nLast Name: \nFirst Name:  \nDate of Birth: \nDIN: \nLot:  \nBag ID: \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nJustification for not including Braille accepted. \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \nNot applicable. \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nNot applicable. \n\n\n\n29 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nINFUSION BAG  \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nZynteglo 1.2-20 × 106 cells/mL dispersion for infusion  \n(betibeglogene autotemcel) \nFor intravenous use. \n \n \n2. METHOD OF ADMINISTRATION \n \nRead the package leaflet before use. \n \n \n3. EXPIRY DATE \n \nEXP: \n \n \n4. BATCH NUMBER, DONATION AND PRODUCT CODES \n \nPatient ID: \nCOI ID: \nLast Name  \nFirst Name: \nDate of Birth: \nDIN: \nLot:  \nBag ID: \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \nSee Lot Information Sheet for number of infusion bags and CD34+ cells per kg for this patient. \n20 mL \n \n \n6. OTHER \n\n \nFor autologous use only. \n\n\n\n30 \n\nPARTICULARS TO APPEAR ON THE LOT INFORMATION SHEET INCLUDED WITH \nEACH SHIPMENT FOR ONE PATIENT \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nZynteglo 1.2-20 × 106 cells/mL dispersion for infusion  \n(betibeglogene autotemcel) \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nZynteglo is a genetically modified autologous CD34+ cell enriched population that contains \nhaematopoietic stem cells transduced with lentiviral vector encoding the βA-T87Q-globin gene. \n \n \n3. DONATION AND PRODUCT CODES \n \nPATIENT INFORMATION \n \nName (Last, First): \nDate of Birth (DD/MM/YYYY): \nWeight at First Collection (kg):  \nPatient ID: \n \n \n4. BATCH NUMBER, CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT, AND \nEXPIRY DATE \n \nINFORMATION ON SUPPLIED LOT(S) \n \nThe following lot(s) was manufactured and included in the shipment: \n\nLot \nNumber / \nCOI ID  \n\nDIN \n(List all \n\ncollections) \n\nNumber of \nInfusion \n\nBags \n\nBag ID \n(List each \ninfusion \n\nbag) \n\nStrength \n(× 106 \n\ncells/mL) \n\nCD34+ \nCells \n(× 106 \nCD34+ \ncells) \n\nExpiry \nDate \n\n(DD/MM/\nYYYY) \n\n       \n       \n       \n       \n\n \n \n5. DOSE OF THE MEDICINAL PRODUCT \n \nTotal Number of Infusion Bags: __ \nDose: {N.N} × 106 CD34+ cells/kg  \n \nThe minimum recommended dose of Zynteglo is 5.0 × 106 CD34+ cells/kg. In clinical studies doses up \nto 20 × 106 CD34+ cells/kg have been administered. \n \n \n\n\n\n31 \n\n6. OTHER SPECIAL WARNING(S), IF NECESSARY \n \nSAVE THIS DOCUMENT AND PREPARE TO HAVE IT AVAILABLE AT THE TIME OF \nZYNTEGLO INFUSION. \n \nRead the package leaflet before use. \nFor autologous use only. \n \n \n7. SPECIAL STORAGE CONDITIONS \n \nINSTRUCTIONS FOR STORAGE AND USE \n \nStore in the vapour phase of liquid nitrogen at ≤-140°C until ready for thaw and administration. Keep \ninfusion bag(s) in the metal cassette(s). Once thawed do not re-freeze. \n \n \n8. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \nThis medicine contains genetically-modified cells. Unused medicine must be disposed of in \ncompliance with the local guidelines on handling human-derived material. \n \n \n9. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nMARKETING AUTHORISATION HOLDER AND NUMBER \n \nbluebird bio (Netherlands) B.V. \nStadsplateau 7 \nWTC Utrecht \n3521AZ Utrecht \nThe Netherlands \ne-mail: medinfo@bluebirdbio.com \n \n \n10. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/19/1367/001 \n  \n\n\n\n32 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n  \n\n\n\n33 \n\nPackage leaflet: Information for the patient or carer \nZynteglo 1.2-20 × 106 cells/mL dispersion for infusion \n\nbetibeglogene autotemcel  \n \n\nThis medicine is subject to additional monitoring. This will allow quick identification of new \nsafety information. You can help by reporting any side effects you may get. See the end of section 4 \nfor how to report side effects. \n \nRead all of this leaflet carefully before you are given this medicine because it contains important \ninformation for you. \n \nYou will be given a Patient Alert Card which contains important safety information that you need to \nknow about your treatment with Zynteglo. You should carry the Patient Alert Card with you at all \ntimes and show it to your doctor or nurse when you see them or if you are admitted to the hospital. \n- Keep this leaflet. You may need to read it again.  \n- If you have any further questions, ask your doctor or nurse. \n- If you get any side effects, talk to your doctor or nurse. This includes any possible side effects not \n\nlisted in this leaflet. See section 4. \n- Read the Patient Alert Card carefully and follow the instructions on it.  \n\n \nWhat is in this leaflet \n1. What Zynteglo is and what it is used for  \n2. What you need to know before you are given Zynteglo \n3. How Zynteglo is given \n4. Possible side effects  \n5. How to store Zynteglo  \n6. Contents of the pack and other information \n \n \n1. What Zynteglo is and what it is used for \n \nZynteglo is used to treat a serious genetic disease called transfusion-dependent beta-thalassaemia \n(TDT), which includes the disease commonly known as beta-thalassaemia major, in people 12 years \nand older. People with this condition cannot make enough haemoglobin, a protein in the blood that \ncarries oxygen. More specifically, people with TDT do not make enough of a part of the haemoglobin \ncalled beta-globin, due to a gene defect. Because of this defect, people with TDT are anaemic and need \nfrequent blood transfusions to survive. \n \nZynteglo is a type of medicine called gene therapy. It is made specifically for each patient, using the \npatient’s own (also called autologous) blood stem cells. Zynteglo works by adding functional copies of \nthe beta-globin gene into these cells, so that the patient can make enough beta-globin to increase total \nhaemoglobin, improve anaemia, and carry more oxygen around their body. This reduces or eliminates \nthe need for blood transfusions. \n \n \n2. What you need to know before you are given Zynteglo \n \nYou must not be given Zynteglo if you: \n- are allergic to any of the ingredients of this medicine (listed in section 6) \n- are pregnant or breast-feeding \n- have previously received gene therapy of your blood stem cells \n- are allergic to any of the ingredients in the medicines you will be given for mobilisation and \n\nchemotherapy (see section 3). \n \nWarnings and precautions  \nTalk to your doctor before you are given Zynteglo. \n \n\n\n\n34 \n\nBefore treatment with Zynteglo, you will be given medicines know as mobilisation medicine and \nchemotherapy medicine (see sections 3 and 4 for more information on these medicines, including \npossible side effects). \n \nBefore treatment with Zynteglo, your doctor will perform tests to make sure your heart and liver are \nfunctioning properly so you can be treated safely with Zynteglo.  \n \nZynteglo is made specifically for you, using your own blood stem cells.  \n \nAfter you have been treated with Zynteglo, you will not be able to donate blood, organs, or tissues in \nthe future. This is because Zynteglo is a gene therapy medicine.  \n \nAdding a new gene into the DNA of your blood stem cells could theoretically cause leukaemia or \nlymphoma, although no patients have developed leukaemia or lymphoma in clinical trials with \nZynteglo. After treatment with Zynteglo, you will be asked to enrol in a registry for at least 15 years in \norder to better understand the long-term effects of Zynteglo. During the long-term follow-up, your \ndoctor will monitor you for any signs of leukaemia or lymphoma.  \n \nZynteglo is prepared using parts of the human immunodeficiency virus (HIV), which have been altered \nso that they cannot cause HIV infection. The modified virus is used to insert a functional beta-globin \ngene into your blood stem cells. Although this medicine will not give you HIV infection, having \nZynteglo in your blood may cause a false positive HIV test result with some commercial tests that \nrecognise a piece of HIV used to make Zynteglo. If you test positive for HIV following treatment, \nplease contact your doctor or nurse.  \n \nBefore receiving Zynteglo you will be given chemotherapy in order to remove your existing bone \nmarrow. If Zynteglo cannot be administered after chemotherapy or if the modified stem cells do not \ntake hold (engraft) in your body, the doctor may give you an infusion of your own original blood stem \ncells that were collected and stored before the treatment started (see also section 3, How Zynteglo is \ngiven).  \n \nAfter you receive Zynteglo, you may have a low number of platelets in your blood. This means that \nyour blood may not be able to clot as well as normal and you may be prone to bleeding. You must get \nmedical attention if you:  \n\n• bump your head or have a head injury \n• have symptoms that could be from internal bleeding, such as unusual stomach or back pain, or \n\nsevere headache \n• have abnormal bruising or bleeding (such as bruising without injury, blood in your urine, \n\nstool, vomit, or cough up blood). \nYour doctor will tell you when your platelet count has recovered to normal levels. \n \nOther medicines and Zynteglo  \nTell your doctor if you are taking, have recently taken or might take any other medicines. \n \nYou should not take hydroxyurea (a medicine for blood disorders) or any medicines for HIV infection \nfrom at least one month before you undergo mobilisation until at least 7 days after Zynteglo infusion \n(see also section 3, How Zynteglo is given). \n \nYou should stop taking medicines to remove iron from your body (so-called chelating agents: \ndeferoxamine, deferiprone and/or deferasirox) 7 days before you start the chemotherapy before the \ninfusion of Zynteglo (see section 3, How Zynteglo is given). Your doctor will advise you if and when \nyou should start taking these medicines after Zynteglo infusion.  \n \nTalk to your doctor if you need to have any vaccinations.  \n \n\n\n\n35 \n\nPregnancy, breast-feeding and fertility \nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, tell \nyour doctor before you are given this medicine. \n \nIf you are a woman, you will be given a pregnancy test before starting mobilisation, before you are \ngiven chemotherapy, and before Zynteglo treatment in order to confirm that you are not pregnant. \n \nWomen who could become pregnant and men capable of fathering a child must start using a reliable \nmethod of contraception from before their blood stem cells are collected and continue until at least 6 \nmonths after receiving Zynteglo.  Reliable methods of contraception include intra-uterine device or a \ncombination of oral contraceptive (also know as the pill) and condoms. \n \nThe added gene from Zynteglo will not be passed on to your children. Your children are still at risk of \ninheriting your original beta-globin gene. \n \nYou should not be given Zynteglo if you are breast-feeding. It is not known whether the ingredients of \nZynteglo can pass into breast milk. \n \nIt may no longer be possible for you to become pregnant or father a child after receiving chemotherapy \nmedicine. If you are concerned about having children, you should discuss this with your doctor before \ntreatment. Options may include providing reproductive material for storage in a tissue bank to use at a \nlater time. For men, this may be sperm or testicular tissue. For women, this may be eggs (oocytes) or \novarian tissue. \n \nDriving and using machines \nZynteglo has no influence on the ability to drive or use machines. However, the mobilisation and \nchemotherapy medicines may cause dizziness and fatigue. Avoid driving or using machines if you feel \ndizzy, tired or unwell. \n \nSodium content \nThis medicine contains 391-1564 mg sodium (main component of cooking/table salt) in each dose. \nThis is equivalent to 20-78% of the recommended maximum daily dietary intake of sodium for an \nadult. \n \n \n3. How Zynteglo is given \n \nZynteglo is given by a drip (infusion) into a vein. It can only be given in a specialised hospital by \ndoctors who are experienced in treating patients with TDT, administering bone marrow transplants, \nand using gene therapy medicines. \n \nZynteglo can only be made if enough of the right kind of blood stem cells can be collected from your \nblood (CD34+ blood stem cells). Approximately 2 months before treatment with Zynteglo, you will be \ngiven a mobilisation medicine that will move your blood stem cells from your bone marrow into your \nblood stream. The blood stem cells can then be collected by a machine that separates blood \ncomponents (apheresis machine). It may take more than 1 day to collect enough blood stem cells to \nmake Zynteglo and to store as replacement cells if Zynteglo cannot be given or does not work. \n \n\nTime What happens Why \nApproximately 2 months \nbefore Zynteglo infusion \n\nMobilisation medicine is given To move the blood stem cells \nfrom your bone marrow into \nyour blood stream. \n\nApproximately 2 months \nbefore Zynteglo infusion \n\nBlood stem cells are collected  To make Zynteglo and to serve \nas replacement cells if needed. \n\nAt least 6 days before Zynteglo \ninfusion \n\nA chemotherapy medicine is \ngiven for 4 days in a hospital \n\nTo prepare your bone marrow \nfor treatment with Zynteglo. \n\n\n\n36 \n\nTime What happens Why \nStart of Zynteglo treatment Zynteglo is given by a drip \n\n(infusion) into a vein. This will \ntake place in a hospital and will \ntake less than 30 minutes for \neach infusion bag. The number \nof bags will vary by patient. \n\nTo add blood stem cells \ncontaining functional copies of \nthe beta-globin into your bone \nmarrow. \n\nAfter Zynteglo infusion You will remain in the hospital \nfor approximately 3-6 weeks \n\nTo recover and be monitored \nuntil your doctor is satisfied \nthat it is safe for you to leave \nthe hospital. \n\n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them.  \n \nSome side effects observed in clinical studies with Zynteglo are related to mobilisation and blood stem \ncell collection or to the chemotherapy medicine used to prepare your bone marrow for treatment with \nZynteglo.  \n \nYou should discuss possible side effects due to the mobilisation medicines and chemotherapy medicine \nwith your doctor. You should also read the package leaflets for these medicines. \n \nMobilisation and blood stem cell collection \nMost of these side effects occur during or within a few days after mobilisation and blood stem cell \ncollection but can occur later. Tell your doctor immediately if side effects become severe or serious.  \n \nVery common side effects (may affect more than 1 in 10 people) \n\n• a low level of blood platelets, which may reduce the ability of blood to clot \n• bone pain \n• numbness and pain in hands and feet \n• feeling sick (nausea) \n• headache \n• low blood calcium level \n\n \nCommon side effects (may affect up to 1 in 10 people) \n\n• bleeding  \n• low oxygen level in blood  \n• low blood pressure \n• abdominal pain \n• back pain \n• bone or muscle pain \n• chest pain or discomfort \n• other pain \n• agitation  \n• abnormal blood test results (decrease in magnesium and potassium, too much citrate, or \n\nincrease in white blood cells) \n• abnormal heart rhythm  \n• bruising, bleeding or pain from catheter or injection site \n• injection site reaction  \n• bruising   \n• dizziness, tiredness \n• head discomfort \n• excessive sweating \n\n\n\n37 \n\n• flu like illness \n• lip swelling \n• tingling or numbness of the hands, feet, or mouth \n• fever \n• rash \n• enlarged spleen which may result in pain in your upper left belly or left shoulder \n• vomiting  \n\n \nChemotherapy medicine \nTell your doctor immediately if you get any of the following side effects after receiving \nchemotherapy medicine. They usually happen within the first few days and several weeks after \nreceiving chemotherapy medicine, but can also develop much later. \n \nVery common (may affect more than 1 in 10 people) \n\n• Pain in the right upper abdomen under the ribs, yellowing of eyes or skin, rapid weight gain, \nswelling of arms, legs and abdomen, and trouble breathing. These may be signs of a serious \nliver condition called veno-occlusive disease. \n\n• Prolonged bleeding or bleeding without injury such as nosebleeds, bleeding from gums, or \nvaginal bleeding. \n\n \nOther possible side effects \n \nTell your doctor immediately if side effects become severe or serious. \n \nVery common side effects (may affect more than 1 in 10 people) \n\n• low level of red and white blood cells, sometimes with a fever \n• increase of certain enzymes in the blood which may indicate a problem with your liver \n• a low level of blood platelets, which may reduce the ability of blood to clot \n• unusual hair loss or thinning \n• stomach pain, constipation, diarrhoea \n• feeling sick (nausea), being sick (vomiting) \n• fever \n• soreness of the mouth \n• inflammation of the throat \n• dark patches on skin \n• soreness of the rectum area \n• trouble sleeping \n• decreased appetite \n• headache \n• tiredness \n• itchy skin \n• soreness and swelling of the digestive tract lining which runs from the mouth to the anus \n\n \nCommon side effects (may affect up to 1 in 10 people) \n\n• life-threatening inflammatory response to an infection along with low white blood cell count \n• heart failure \n• infections which may make you feel warm, chilly, or sweaty \n• mass in the lungs \n• enlarged abdomen \n• enlarged liver \n• difficulty breathing  \n• abdominal pain \n• bleeding or bruising  \n• blood in urine \n• yellowing of eyes or skin \n\n\n\n38 \n\n• small tear in tissue that lines the anus \n• dizziness, or sensation of feeling off balance or like the room is spinning \n• memory problems  \n• anxiety  \n• positive test for Aspergillus (lung disease caused by fungus) \n• changes and abnormalities in heart rhythm \n• pain, including in back, bone, skin, limbs, anus, or muscles \n• vaginal yeast infection \n• heartburn \n• inflammation of the gallbladder \n• gallstones \n• cough \n• abnormal sense of taste or loss of taste \n• difficulty swallowing \n• swelling of the face \n• feeling cold \n• excess water in the body \n• inflammation or infection of hair follicles \n• decrease in speed of air leaving your lungs \n• stomach discomfort with nausea and vomiting \n• inflammation in the digestive tract \n• gum disease \n• piles (haemorrhoids) \n• hiccups \n• low blood pressure \n• low body temperature \n• low oxygen level in blood \n• pain in mouth, throat or larynx (voice box) \n• lack of energy \n• irregular menstruation \n• loss of function or decreased function of your ovaries or testes \n• premature menopause  \n• spots on skin from bleeding under the skin \n• skin that is discoloured, blotchy, or darker or lighter than normal  \n• fluid in or around the lung \n• hot flush \n• increased frequency of urination \n• dry, itchy skin  \n• dry lips \n• rash sometimes with lesions or pus  \n• inflamed skin lesions \n• skin abrasion/scrape \n• sweat gland disorder \n• transfusion reaction \n• weight decreased \n• abnormal liver tests \n• increased concentration of haemoglobin in cells \n• changes in magnesium, calcium, potassium, phosphate, albumin, protein, sodium in blood \n• increase in blood test for inflammation \n• excess acid in the body not removed by the kidneys \n• increase or decrease in white blood cells \n• low number of immature (not fully developed) red blood cells  \n• increase in female hormones \n• decreased testosterone \n\n\n\n39 \n\n \nZynteglo \nMost side effects occur during or within a few days after treatment with Zynteglo but can occur later. \nTell your doctor immediately if side effects become severe or serious. \n \nVery common side effects (may affect more than 1 in 10 people) \n\n• stomach pain \n \nCommon side effects (may affect up to 1 in 10 people) \n\n• low level of blood platelets, which may reduce the ability of blood to clot \n• low level of white blood cells \n• shortness of breath \n• chest pain not due to a heart problem \n• flushing (redness and warmth of skin) \n• pain in legs \n\n \nReporting of side effects \nIf you get any side effects, talk to your doctor or nurse. This includes any possible side effects not \nlisted in this leaflet. You can also report side effects directly via the national reporting system listed in \nAppendix V. By reporting side effects you can help provide more information on the safety of this \nmedicine. \n \n \n5. How to store Zynteglo \n \nThis information is intended for doctors only. \n \nAs this medicine will be given by a qualified doctor, they are responsible for the correct storage of the \nmedicine before and during its use, as well as for its correct disposal.  \n \nKeep this medicine out of the sight and reach of children.  \n \nDo not use this medicine after the expiry date which is stated on the outer container label(s) and \ninfusion bag label(s). \n \nStore at ≤-140°C for up to a year. Do not thaw the product until it is ready to be used. Once thawed \nstore at room temperature (20°C-25°C) and use within 4 hours. \n \nThis medicine contains genetically-modified cells. Unused medicine must be disposed of in \ncompliance with the local guidelines on handling human-derived material.  \n \n \n6. Contents of the pack and other information \n \nWhat Zynteglo contains  \n- The active substance of Zynteglo consists of your own blood stem cells that contain functional \n\ncopies of the beta-globin gene that can be measured in your blood. The concentration is \n1.2-20 × 106 CD34+ cells (blood stem cells) per millilitre. \n\n- The other ingredients are a solution used to preserve frozen cells and sodium chloride. See section \n2, Sodium content. \n\n \nWhat Zynteglo looks like and contents of the pack \nZynteglo is a clear to slightly cloudy, colourless to yellow or pink dispersion of cells that is supplied in \none or more clear infusion bags, each packed in a transparent pouch inside a closed metal container.  \n \n\n\n\n40 \n\nYour name and date of birth, as well as coded information identifying you as the patient, are printed \nonto each infusion bag and each metal container. \n \nMarketing Authorisation Holder and Manufacturer \nbluebird bio (Netherlands) B.V.  \nStadsplateau 7  \nWTC Utrecht  \n3521AZ Utrecht  \nThe Netherlands  \nmedinfo@bluebirdbio.com \n \nManufacturer \napceth Biopharma GmbH  \nHaidgraben 5 \n85521 Ottobrunn \nGermany \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder:  \n \nDeutschland \nbluebird bio (Germany) GmbH \nTel: +49 (0) 893 803 7456 (0800 181 0702) \n \n\nItalia \nbluebird bio (Italy) S.r.l. \nTel: +39 029 475 9755 (800 728 026) \n \n\nFrance \nbluebird bio (France) SAS \nTél: +33 (0)1 85 14 97 89 (0800 914 510) \n \n\nNederland \nbluebird bio (Netherlands) B.V. \nTel: +31 (0) 303 100 450 \n\nΕλλάδα/ Κύπρος \nbluebird bio Greece Single Member L.L.C. \nΤηλ: +30 21 0300 5938 \n \n\nUnited Kingdom \nbluebird bio (UK) Limited \nTel: +44 (0) 207 660 0754 \n (0800-069-8046) \n\nBelgië/Belgique/Belgien, България, Česká \nrepublika, Danmark, Eesti, España, Hrvatska, \nIreland, Ísland, Latvija, Lietuva, \nLuxembourg/Luxemburg, Magyarország, \nMalta, Norge, Österreich, Polska, Portugal, \nRomânia, Slovenija, Slovenská republika, \nSuomi/Finland, Sverige \nbluebird bio (Netherlands) B.V. \nTél/Tel/Teл/Tlf/ Sími/Puh:  \n+31 (0) 303 100 450 \nmedinfo@bluebirdbio.com   \n \n\n \n \n\nThis leaflet was last revised in <{MM/YYYY}> \nThis medicine has been given ‘conditional approval’. This means that there is more evidence to come \nabout this medicine.  \nThe European Medicines Agency will review new information on this medicine at least every year and \nthis leaflet will be updated as necessary. \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu<, and on the website of {name of MS Agency (link)}>. \n \nThis leaflet is available in all EU/EEA languages on the European Medicines Agency website. \n \n----------------------------------------------------------------------------------------------------------------- \n \n\n\n\n41 \n\nThe following information is intended for healthcare professionals only:  \n \nZynteglo is shipped from the manufacturing facility to the infusion centre storage facility in a \ncryoshipper, which may contain multiple metal cassettes intended for a single patient. Each metal \ncassette contains one infusion bag with Zynteglo. A patient may have multiple infusion bags. The \ninfusion bag(s) must be kept inside the metal cassette(s) until ready to thaw and use. \n \nConfirm that Zynteglo is printed on the infusion bag(s). Confirm that patient identity matches the \nunique patient information located on the infusion bag(s) and metal cassette(s) prior to infusion. \nAccount for all infusion bags and confirm each infusion bag of Zynteglo is within the expiry date \nusing the accompanying Lot Information Sheet.  \n \nInspect each infusion bag for any breaches of integrity before thawing and infusion. If an infusion bag \nis compromised, follow the local guidelines on handling human-derived material and contact bluebird \nbio immediately. \n \nZynteglo is intended solely for autologous use.  \n \nAfter carefully removing the outer metal container, thaw each infusion bag at 37°C in a water bath or \ndry bath for approximately 2-4 minutes. Do not overthaw the medicinal product. Do not leave the \nmedicinal product unattended and do not submerge the infusion ports if thawed in a water bath. After \nthaw, mix the medicinal product gently by massaging the infusion bag until all of the contents are \nuniform. Expose the sterile port on the infusion bag by tearing off the protective wrap covering the \nport. Access the infusion bag and infuse per the administration site’s standard procedures for \nadministration of cell therapy products. Do not use an in-line blood filter or an infusion pump. Do not \nsample, alter, or irradiate the medicinal product.  \n \nAdminister each infusion bag via intravenous infusion over a period of less than 30 minutes. If more \nthan one infusion bag is provided, administer each infusion bag completely before proceeding to thaw \nand infuse the next bag.  \n \nZynteglo must not be re-frozen. Infuse as soon as possible and no more than 4 hours after thawing.  \n \nFlush all Zynteglo remaining in the infusion bag and any associated tubing with at least 50 mL of \n0.9% sodium chloride solution to ensure as many cells as possible are infused into the patient. \n \nThis medicinal product contains genetically-modified cells. Local guidelines on handling and waste of \nhuman-derived material applicable for such products should be followed. \n \nHealthcare professionals handling Zynteglo should take standard precautions (wearing gloves, \nprotective clothing and eye protection) to avoid potential transmission of infectious diseases. \n \nWork surfaces and material which have potentially been in contact with Zynteglo must be \ndecontaminated with a viricidal disinfectant according to the manufacturer's instructions.  \n \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER(S) OF THE BIOLOGICAL ACTIVE SUBSTANCE(S) AND MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASEB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USEC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATIOND. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCTE. SPECIFIC OBLIGATION TO COMPLETE POST-AUTHORISATION MEASURES FOR THE CONDITIONAL MARKETING AUTHORISATION\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tE. SPECIFIC OBLIGATION TO COMPLETE POST-AUTHORISATION MEASURES FOR THE CONDITIONAL MARKETING AUTHORISATION\n\tA. LABELLING\n\tB. PACKAGE LEAFLET","content_length":89420,"file_size":732460}],"conditional_approval":true,"exceptional_circumstances":false,"indication":"<div> \n <div class=\"ecl-field__body\"> \n  <div class=\"ecl-editor first last\">\n   <p>Zynteglo is indicated for the treatment of patients 12 years and older with transfusion-dependent β thalassaemia (TDT) who do not have a β0/β0 genotype, for whom haematopoietic stem cell (HSC) transplantation is appropriate but a human leukocyte antigen (HLA)-matched related HSC donor is not available.</p>\n  </div> \n </div> \n</div>","therapeutic_area":"beta-Thalassemia","contact_address":"Stadsplateau 7\n3521 AZ Utrecht\nThe Netherlands","biosimilar":false}