{"atc_code":"R03AL03","metadata":{"last_updated":"2021-01-20T11:06:21.509351Z","applied_components":{"decision_date_extraction":{"output_fields":["attachment.decision_date"],"input_checksum":"1ceccc15399b3d6efaf2576228cf200b233e43e563a68b78f42edc2a2720c342","last_success":"2021-01-28T11:07:35.838002Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"decision_date_extraction","input_fields":["attachment.type","attachment.content"],"version":1,"finish_time":"2021-01-28T11:07:35.838002Z","status":"NOT_APPLICABLE"},"study-ids-enricher":{"output_fields":["attachment.studies","attachment.max_study_phase"],"input_checksum":"df7f525fa686216cf62da6412840c6df2e4d4a0b91c3354c3aee4ca74b2e0bf8","last_success":"2021-01-28T11:06:56.120475Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"study-ids-enricher","input_fields":["attachment.type","active_substance","attachment.content"],"version":28,"finish_time":"2021-01-28T11:06:56.120475Z","status":"NOT_APPLICABLE"},"EmaDataAccessor":{"output_fields":[],"input_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","last_success":"2021-01-20T11:06:21.509348Z","output_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","success":true,"name":"EmaDataAccessor","input_fields":[],"version":3,"finish_time":"2021-01-20T11:06:21.509348Z","status":"UP_TO_DATE"},"historic_pivotal_studies":{"output_fields":["attachment.studies.known_pivotal"],"input_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","last_success":"2021-01-20T11:12:25.747710Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"historic_pivotal_studies","input_fields":["attachment.studies.study_ids"],"version":2,"finish_time":"2021-01-20T11:12:25.747710Z","status":"UP_TO_DATE"},"section_ranges_extraction":{"output_fields":["attachment.labelSections"],"input_checksum":"1ceccc15399b3d6efaf2576228cf200b233e43e563a68b78f42edc2a2720c342","last_success":"2021-01-28T11:08:08.136958Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"section_ranges_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2021-01-28T11:08:08.136958Z","status":"UP_TO_DATE"},"prime_designation_enricher":{"output_fields":["prime_designation"],"input_checksum":"1ceccc15399b3d6efaf2576228cf200b233e43e563a68b78f42edc2a2720c342","last_success":"2021-01-28T11:01:15.153408Z","output_checksum":"dcf4d2ed94fa29974e643bd4a70cd26ec785f1130958f3e23e8022193699a97a","success":true,"name":"prime_designation_enricher","input_fields":["attachment.type","attachment.content"],"version":3,"finish_time":"2021-01-28T11:01:15.153408Z","status":"UP_TO_DATE"},"AttachmentDownloader":{"output_fields":["attachment.content","attachment.first_published","attachment.last_updated"],"input_checksum":"1c72c48b9b0effcfc432b6928c113d07240f8346d7ae2d77be65a94b4ea838cb","last_failure":"2021-01-28T10:02:46.313907Z","last_success":"2021-01-28T17:11:56.615773Z","output_checksum":"cb6a05b2383593cade40ae06d1a9cd5c4502ec26d0af27988eb73eef04871ee8","success":true,"name":"AttachmentDownloader","input_fields":["attachment.link"],"error":"java.time.format.DateTimeParseException: Text '2020-10-16' could not be parsed at index 10","version":2,"finish_time":"2021-01-28T17:11:56.615773Z","status":"UP_TO_DATE"},"rapporteur_extraction":{"output_fields":["attachment.co_rapporteur","attachment.main_rapporteur"],"input_checksum":"1ceccc15399b3d6efaf2576228cf200b233e43e563a68b78f42edc2a2720c342","last_success":"2021-01-28T11:08:22.893158Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"rapporteur_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2021-01-28T11:08:22.893158Z","status":"NOT_APPLICABLE"}},"agency":"EMA","product_id":"1615C33969994F425767814F4A461FDB","direct_link":"https://www.ema.europa.eu/en/medicines/human/EPAR/laventair-ellipta","first_created":"2021-01-20T11:06:21.508368Z","component_failures":{"AttachmentDownloader":"java.time.format.DateTimeParseException: Text '2020-10-16' could not be parsed at index 10"}},"revision_number":14,"approval_status":"authorised","active_substance":["umeclidinium bromide","vilanterol"],"additional_monitoring":true,"inn":["umeclidinium bromide","vilanterol"],"prime_designation":false,"accelerated_assessment":false,"orphan":false,"product_name":"Laventair Ellipta (previously Laventair)","authorization_holder":"GlaxoSmithKline (Ireland) Limited","generic":false,"product_number":"EMEA/H/C/003754","initial_approval_date":"2014-05-08","attachment":[{"last_updated":"2020-12-21","link":"https://www.ema.europa.eu/documents/product-information/laventair-ellipta-epar-product-information_en.pdf","id":"41E281CD11989F344B26E53686B69166","type":"productinformation","title":"Laventair Ellipta : EPAR - Product Information","first_published":"2014-06-13","content":"1 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX I \n\n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n\n \n\n\n\n \n\n2 \n\nThis medicinal product is subject to additional monitoring. This will allow quick identification of new \n\nsafety information. Healthcare professionals are asked to report any suspected adverse reactions. See section \n\n4.8 for how to report adverse reactions. \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nLAVENTAIR ELLIPTA 55 micrograms/22 micrograms inhalation powder, pre-dispensed \n\n \n\n \n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n\n \n\nEach single inhalation provides a delivered dose (the dose leaving the mouthpiece) of 65 micrograms \n\numeclidinium bromide equivalent to 55 micrograms of umeclidinium and 22 micrograms of vilanterol (as \n\ntrifenatate). This corresponds to a pre-dispensed dose of 74.2 micrograms umeclidinium bromide equivalent \n\nto 62.5 micrograms umeclidinium and 25 micrograms vilanterol (as trifenatate). \n\n \n\nExcipient with known effect \n\nEach delivered dose contains approximately 25 mg of lactose (as monohydrate). \n\n \n\nFor the full list of excipients, see section 6.1. \n\n \n\n \n\n3. PHARMACEUTICAL FORM \n\n \n\nInhalation powder, pre-dispensed (inhalation powder). \n\n \n\nWhite powder in a light grey inhaler (ELLIPTA) with a red mouthpiece cover and a dose counter. \n\n \n\n \n\n4. CLINICAL PARTICULARS \n\n \n\n4.1 Therapeutic indications \n\n \n\nLAVENTAIR ELLIPTA is indicated as a maintenance bronchodilator treatment to relieve symptoms in adult \n\npatients with chronic obstructive pulmonary disease (COPD). \n\n \n\n4.2 Posology and method of administration \n\n \n\nPosology \n\n \n\nAdults  \n\nThe recommended dose is one inhalation of LAVENTAIR ELLIPTA 55/22 micrograms once daily.   \n\n \n\nLAVENTAIR ELLIPTA should be administered at the same time of the day each day to maintain \n\nbronchodilation. The maximum dose is one inhalation of LAVENTAIR ELLIPTA 55/22 micrograms once \n\ndaily. \n\n \n\nSpecial populations   \n\nElderly patients \n\nNo dose adjustment is required in patients over 65 years. \n\n \n\nRenal impairment \n\nNo dose adjustment is required in patients with renal impairment. \n\n \n\n\n\n \n\n3 \n\nHepatic impairment \n\nNo dose adjustment is required in patients with mild or moderate hepatic impairment. The use of \n\nLAVENTAIR ELLIPTA has not been studied in patients with severe hepatic impairment and should be used \n\nwith caution. \n\n \n\nPaediatric population \n\nThere is no relevant use of LAVENTAIR ELLIPTA in the paediatric population (under 18 years of age) for \n\nthe indication of COPD. \n\nMethod of administration  \n\n \n\nLAVENTAIR ELLIPTA is for inhalation use only. \n\n \n\nThe following instructions for the 30 dose inhaler (30 day supply) also apply to the 7 dose inhaler (7 day \n\nsupply). \n\n \n\nThe ELLIPTA inhaler contains pre-dispensed doses and is ready to use. \n\n \n\nThe inhaler is packaged in a tray containing a desiccant sachet, to reduce moisture. The desiccant sachet \n\nshould be thrown away and it should not be opened, eaten or inhaled. The patient should be advised to not \n\nopen the tray until they are ready to inhale a dose. \n\n \n\nThe inhaler will be in the ‘closed’ position when it is first taken out of its sealed tray. The “Discard by” date \n\nshould be written on the inhaler label in the space provided. The “Discard by” date is 6 weeks from the date \n\nof opening the tray. After this date the inhaler should no longer be used. The tray can be discarded after first \n\nopening. \n\n \n\nIf the inhaler cover is opened and closed without inhaling the medicinal product, the dose will be lost. The \n\nlost dose will be securely held inside the inhaler, but it will no longer be available to be inhaled. \n\n \n\nIt is not possible to accidentally take extra medicinal product or a double dose in one inhalation. \n\n \n\nInstructions for use: \n\n \n\na) Prepare a dose \n\n \n\nOpen the cover when ready to inhale a dose. The inhaler should not be shaken. \n\n \n\nSlide the cover down until a “click” is heard. The medicinal product is now ready to be inhaled. \n\n \n\nThe dose counter counts down by 1 to confirm. If the dose counter does not count down as the “click” is \n\nheard, the inhaler will not deliver a dose and should be taken back to a pharmacist for advice. \n\n \n\nb) How to inhale the medicinal product \n\n \n\nThe inhaler should be held away from the mouth breathing out as far as is comfortable. But not breathing out \n\ninto the inhaler. \n\n \n\nThe mouthpiece should be placed between the lips and the lips should then be closed firmly around it. The air \n\nvents should not be blocked with fingers during use. \n\n \n\n• Inhale with one long, steady, deep breath in. This breath should be held in for as long as possible (at \n\nleast 3-4 seconds). \n\n• Remove the inhaler from the mouth. \n\n• Breathe out slowly and gently. \n\n \n\n\n\n \n\n4 \n\nThe medicinal product may not be tasted or felt, even when using the inhaler correctly. \n\n \n\nThe mouthpiece of the inhaler may be cleaned using a dry tissue before closing the cover. \n\n \n\nc) Close the inhaler \n\n \n\nSlide the cover upwards as far as it will go, to cover the mouthpiece. \n\n \n\n4.3 Contraindications \n\n \n\nHypersensitivity to the active substances or to any of the excipients listed in section 6.1. \n\n \n\n4.4 Special warnings and precautions for use \n\n \n\nAsthma \n\nUmeclidinium/vilanterol should not be used in patients with asthma since it has not been studied in this \n\npatient population. \n\n \n\nParadoxical bronchospasm \n\nAdministration of umeclidinium/vilanterol may produce paradoxical bronchospasm that may be life-\n\nthreatening. Treatment with umeclidinium/vilanterol should be discontinued immediately if paradoxical \n\nbronchospasm occurs and alternative therapy instituted if necessary. \n\n \n\nNot for acute use  \n\nUmeclidinium/vilanterol is not indicated for the treatment of acute episodes of bronchospasm.  \n\n \n\nDeterioration of disease \n\nIncreasing use of short-acting bronchodilators to relieve symptoms indicates deterioration of control. In the \n\nevent of deterioration of COPD during treatment with umeclidinium/vilanterol, a re-evaluation of the patient \n\nand of the COPD treatment regimen should be undertaken.  \n\n \n\nCardiovascular effects \n\nCardiovascular effects, such as cardiac arrhythmias e.g. atrial fibrillation and tachycardia, may be seen after \n\nthe administration of muscarinic receptor antagonists and sympathomimetics, including \n\numeclidinium/vilanterol. Patients with clinically significant uncontrolled cardiovascular disease were \n\nexcluded from clinical studies. Therefore, umeclidinium/vilanterol should be used with caution in patients \n\nwith severe cardiovascular disease. \n\n \n\nAntimuscarinic activity  \n\nConsistent with its antimuscarinic activity, umeclidinium/vilanterol should be used with caution in patients \n\nwith urinary retention or with narrow-angle glaucoma. \n\n \n\nHypokalaemia  \n\nBeta2-adrenergic agonists may produce significant hypokalaemia in some patients, which has the potential to \n\nproduce adverse cardiovascular effects. The decrease in serum potassium is usually transient, not requiring \n\nsupplementation.  \n\n \n\nNo clinically relevant effects of hypokalaemia were observed in clinical studies with umeclidinium/vilanterol \n\nat the recommended therapeutic dose. Caution should be exercised when umeclidinium/vilanterol is used \n\nwith other medicinal products that also have the potential to cause hypokalaemia (see section 4.5). \n\n \n\nHyperglycaemia \n\nBeta2-adrenergic agonists may produce transient hyperglycemia in some patients.  \n\n \n\nNo clinically relevant effects on plasma glucose were observed in clinical studies with \n\numeclidinium/vilanterol at the recommended therapeutic dose. Upon initiation of treatment with \n\numeclidinium/vilanterol plasma glucose should be monitored more closely in diabetic patients. \n\n\n\n \n\n5 \n\n \n\nCoexisting conditions  \n\nUmeclidinium/vilanterol should be used with caution in patients with convulsive disorders or thyrotoxicosis, \n\nand in patients who are unusually responsive to beta2-adrenergic agonists. \n\n \n\nExcipients \n\nThis medicinal product contains lactose. Patients with rare hereditary problems of galactose intolerance, total \n\nlactase deficiency or glucose-galactose malabsorption should not use this medicinal product. \n\n  \n\n4.5 Interaction with other medicinal products and other forms of interaction \n\n \n\nBeta-adrenergic blockers \n\nMedicinal products containing beta-adrenergic blockers may weaken or antagonise the effect of \n\nbeta2-adrenergic agonists, such as vilanterol. Concurrent use of either non-selective or selective \n\nbeta-adrenergic blockers should be avoided unless there are compelling reasons for their use. \n\n \n\nMetabolic and transporter based interactions  \n\nVilanterol is a substrate of cytochrome P450 3A4 (CYP3A4). Concomitant administration of strong CYP3A4 \n\ninhibitors (e.g. ketoconazole, clarithromycin, itraconazole, ritonavir, telithromycin) may inhibit the \n\nmetabolism of, and increase the systemic exposure to, vilanterol. Co-administration with ketoconazole \n\n(400 mg) in healthy volunteers increased mean vilanterol AUC(0-t) and Cmax, 65% and 22% respectively. The \n\nincrease in vilanterol exposure was not associated with an increase in beta-adrenergic agonist related \n\nsystemic effects on heart rate, blood potassium or QT interval (corrected using the Fridericia method). Care \n\nis advised when co-administering umeclidinium/vilanterol with ketoconazole and other known strong \n\nCYP3A4 inhibitors as there is potential for an increased systemic exposure to vilanterol, which could lead to \n\nan increase in the potential for adverse reactions. Verapamil, a moderate CYP3A4 inhibitor, did not \n\nsignificantly affect the pharmacokinetics of vilanterol. \n\n \n\nUmeclidinium is a substrate of cytochrome P450 2D6 (CYP2D6). The steady-state pharmacokinetics of \n\numeclidinium was assessed in healthy volunteers lacking CYP2D6 (poor metabolisers). No effect on \n\numeclidinium AUC or Cmax was observed at a 8-fold higher dose. An approximately 1.3-fold increase in \n\numeclidinium AUC was observed at 16-fold higher dose with no effect on umeclidinium Cmax. Based on the \n\nmagnitude of these changes, no clinically relevant drug interaction is expected when umeclidinium/vilanterol \n\nis co-administered with CYP2D6 inhibitors or when administered to patients genetically deficient in \n\nCYP2D6 activity (poor metabolisers). \n\n \n\nBoth umeclidinium and vilanterol are substrates of the P-glycoprotein transporter (P-gp). The effect of the \n\nmoderate P-gp inhibitor verapamil (240 mg once daily) on the steady-state pharmacokinetics of \n\numeclidinium and vilanterol was assessed in healthy volunteers. No effect of verapamil was observed on \n\numeclidinium or vilanterol Cmax. An approximately 1.4-fold increase in umeclidinium AUC was observed \n\nwith no effect on vilanterol AUC. Based on the magnitude of these changes, no clinically relevant drug \n\ninteraction is expected when umeclidinium/vilanterol is co-administered with P-gp inhibitors. \n\n \n\nOther antimuscarinics and sympathomimetics \n\nCo-administration of umeclidinium/vilanterol with other long-acting muscarinic antagonists, long-acting \n\nbeta2-adrenergic agonists or medicinal products containing either of these agents has not been studied and is \n\nnot recommended as it may potentiate known inhaled muscarinic antagonist or beta2-adrenergic agonist \n\nadverse reactions (see sections 4.4 and 4.9). \n\n \n\nHypokalaemia \n\nConcomitant hypokalaemic treatment with methylxanthine derivatives, steroids, or non-potassium-sparing \n\ndiuretics may potentiate the possible hypokalaemic effect of beta2-adrenergic agonists, therefore use with \n\ncaution (see section 4.4). \n\n \n\n\n\n \n\n6 \n\nOther medicinal products for COPD \n\nAlthough no formal in vivo drug interaction studies have been performed, inhaled umeclidinium/vilanterol \n\nhas been used concomitantly with other COPD medicinal products including short acting sympathomimetic \n\nbronchodilators and inhaled corticosteroids without clinical evidence of drug interactions. \n\n \n\n4.6 Fertility, pregnancy and lactation \n\n \n\nPregnancy \n\n \n\nThere are no data from the use of umeclidinium/vilanterol in pregnant women. Studies in animals have \n\nshown reproductive toxicity at exposures which are not clinically relevant after administration of vilanterol \n\n(see section 5.3). \n\n \n\nUmeclidinium/vilanterol should be used during pregnancy only if the expected benefit to the mother justifies \n\nthe potential risk to the foetus. \n\n \n\nBreast-feeding \n\nIt is unknown whether umeclidinium or vilanterol are excreted in human milk. However, other \n\nbeta2-adrenergic agonists are detected in human milk. A risk to the newborns/infants cannot be excluded. A \n\ndecision must be made whether to discontinue breast-feeding or to discontinue umeclidinium/vilanterol \n\ntherapy taking into account the benefit of breast-feeding for the child and the benefit of therapy for the \n\nwoman. \n\n \n\nFertility \n\nThere are no data on the effects of umeclidinium/vilanterol on human fertility. Animal studies indicate no \n\neffects of umeclidinium or vilanterol on fertility.  \n\n \n\n4.7 Effects on ability to drive and use machines \n\n \n\nUmeclidinium/vilanterol has no or negligible influence on the ability to drive and use machines.  \n\n \n\n4.8 Undesirable effects \n\n \n\nSummary of the safety profile \n\nThe most frequently reported adverse reaction with umeclidinium/vilanterol was nasopharyngitis (9%). \n\n \n\nTabulated summary of adverse reactions \n\nThe safety profile of LAVENTAIR ELLIPTA is based on safety experience with umeclidinium/vilanterol \n\nand the individual components from the clinical development program comprising of 6,855 patients with \n\nCOPD and from spontaneous reporting. The clinical development programme included 2,354 patients who \n\nreceived umeclidinium/vilanterol once daily in the Phase III clinical studies of 24 weeks or more, of whom \n\n1,296 patients received the recommended dose of 55/22 micrograms in 24-week studies, 832 patients \n\nreceived a higher dose of 113/22 micrograms in 24-week studies and 226 patients received 113/22 \n\nmicrograms in a 12-month study. \n\n \n\nThe frequencies assigned to the adverse reactions identified in the table below include crude incidence rates \n\nobserved in the integration of five 24-week studies and in the 12-month safety study.  \n\n \n\nThe frequency of adverse reactions is defined using the following convention: very common (≥1/10); \n\ncommon (≥1/100 to <1/10); uncommon (≥1/1,000 to <1/100); rare (≥1/10,000 to <1/1,000); very rare \n\n(<1/10,000) and not known (cannot be estimated from available data). \n\n  \n\n\n\n \n\n7 \n\nSystem Organ Class Adverse reactions \n\n \n\nFrequency \n\nInfections and infestations Urinary tract infection  \n\nSinusitis \n\nNasopharyngitis \n\nPharyngitis \n\nUpper respiratory tract infection \n\nCommon \n\nCommon \n\nCommon \n\nCommon \n\nCommon \n\nImmune system disorders Hypersensitivity reactions including: \n\n \n\nRash  \n\n \n\nAnaphylaxis, angioedema, and urticaria \n\n \n\n \n\nUncommon \n\n \n\nRare \n\nNervous system disorders Headache \n\nTremor \n\nDysgeusia \n\nDizziness \n\nCommon \n\nUncommon \n\nUncommon \n\nNot known \n\nEye disorders Vision blurred  \n\nGlaucoma \n\nIntraocular pressure increased \n\nRare \n\nRare \n\nRare \n\nCardiac disorders Atrial fibrillation \n\nSupraventricular tachycardia \n\nRhythm idioventricular  \n\nTachycardia \n\nSupraventricular extrasystoles \n\nPalpitations \n\nUncommon \n\nUncommon \n\nUncommon \n\nUncommon \n\nUncommon \n\nUncommon \n\nRespiratory, thoracic and \n\nmediastinal disorders  \n\nCough \n\nOropharyngeal pain \n\nDysphonia \n\nParadoxical bronchospasm \n\nCommon \n\nCommon \n\nUncommon \n\nRare \n\nGastrointestinal disorders  Constipation \n\nDry mouth \n\nCommon \n\nCommon \n\nSkin and subcutaneous tissue \n\ndisorders \n\nRash Uncommon \n\nRenal and urinary disorders Urinary retention \n\nDysuria \n\nBladder outlet obstruction \n\nRare \n\nRare \n\nRare \n\n \n\nReporting of suspected adverse reactions \n\nReporting suspected adverse reactions after authorisation of the medicinal product is important. It allows \n\ncontinued monitoring of the benefit/risk balance of the medicinal product. Healthcare professionals are asked \n\nto report any suspected adverse reactions via the national reporting system listed in Appendix V. \n\n \n\n4.9 Overdose \n\n \n\nAn overdose of umeclidinium/vilanterol will likely produce signs and symptoms due to the individual \n\ncomponents’ actions, consistent with the known inhaled muscarinic antagonist adverse reactions (e.g. dry \n\nmouth, visual accommodation disturbances and tachycardia) or those with overdose of other beta2-adrenergic \n\nagonists (e.g. arrhythmias, tremor, headache, palpitations, nausea, hyperglycaemia and hypokalaemia). \n\n \n\nIf overdose occurs, the patient should be treated supportively with appropriate monitoring as necessary. \n\n \n\n \n\n\n\n \n\n8 \n\n5. PHARMACOLOGICAL PROPERTIES \n\n \n\n5.1  Pharmacodynamic properties \n\n \n\nPharmacotherapeutic group: Drugs for obstructive airway diseases, adrenergics in combination with \n\nanticholinergics incl. triple combinations with corticosteroids, ATC code: R03AL03 \n\n \n\nMechanism of action \n\nUmeclidinium/vilanterol is a combination inhaled long-acting muscarinic receptor antagonist/long-acting \n\nbeta2-adrenergic agonist (LAMA/LABA). Following oral inhalation both compounds act locally on airways \n\nto produce bronchodilation by separate mechanisms. \n\n \n\nUmeclidinium \n\nUmeclidinium is a long acting muscarinic receptor antagonist (also referred to as an anticholinergic). It is a \n\nquinuclidine derivative with activity across multiple muscarinic receptor subtypes. Umeclidinium exerts its \n\nbronchodilatory activity by competitively inhibiting the binding of acetylcholine with muscarinic receptors \n\non airway smooth muscle. It demonstrates slow reversibility at the human M3 muscarinic receptor subtype in \n\nvitro and a long duration of action in vivo when administered directly to the lungs in pre-clinical models. \n\n \n\nVilanterol \n\nVilanterol is a selective long-acting, beta2-adrenergic receptor agonist (beta2-adrenergic agonist).  \n\nThe pharmacologic effects of beta2-adrenergic agonists, including vilanterol, are at least in part attributable to \n\nstimulation of intracellular adenylate cyclase, the enzyme that catalyzes the conversion of adenosine \n\ntriphosphate (ATP) to cyclic-3’,5’-adenosine monophosphate (cyclic AMP). Increased cyclic AMP levels \n\ncause relaxation of bronchial smooth muscle and inhibition of release of mediators of immediate \n\nhypersensitivity from cells, especially from mast cells. \n\n \n\nPharmacodynamic effects \n\nIn Phase III, 6-month studies umeclidinium/vilanterol provided clinically meaningful improvements over \n\nplacebo in lung function (as measured by forced expiratory volume in 1 second [FEV1]) over 24 hours \n\nfollowing once daily administration, which were evident at 15 minutes following administration of the first \n\ndose (improvement over placebo by 112 ml (p <0.001*). Mean peak improvements in FEV1 within the first 6 \n\nhours following dosing relative to placebo was 224 ml (p<0.001) at Week 24. There was no evidence for \n\ntachyphylaxis in the effect of LAVENTAIR ELLIPTA over time. \n\n \n\nCardiac electrophysiology  \n\nThe effect of umeclidinium/vilanterol on the QT interval was evaluated in a placebo and active \n\n(moxifloxacin) controlled QT study involving once daily administration of umeclidinium/vilanterol \n\n113/22 micrograms or 500/100 micrograms (pre-dispensed dose with umeclidinium at eight times the \n\nrecommended dose and vilanterol at four times the recommended dose) for 10 days in 103 healthy \n\nvolunteers. The maximum mean difference in prolongations of QT interval (corrected using the Fridericia \n\nmethod, QTcF) from placebo after baseline-correction was 4.3 (90% CI=2.2 to 6.4) milliseconds seen 10 \n\nminutes after administration with umeclidinium/vilanterol 113/22 micrograms and 8.2 (90% CI=6.2 to 10.2) \n\nmilliseconds seen 30 minutes after administration with umeclidinium/vilanterol 500/100 micrograms. \n\nTherefore, no clinically relevant pro-arrhythmic potential related to QT-interval prolongations was observed \n\nwith umeclidinium/vilanterol 113/22 micrograms. \n\n \n\nA dose-dependent increase in heart rate was also observed. The maximum mean difference in heart rate from \n\nplacebo after baseline-correction was 8.4 (90% CI=7.0 to 9.8) beats/minute and 20.3 (90% CI=18.9 to 21.7) \n\nbeats/minute seen 10 minutes after administration of umeclidinium/vilanterol 113/22 micrograms and \n\n500/100 micrograms respectively.  \n\n \n\nIn addition, no clinically significant effects on cardiac rhythm were observed on 24-hour Holter monitoring \n\nin 53 patients with COPD who were treated with umeclidinium/vilanterol 55/22 micrograms once daily in \n\n \n A step-down statistical testing procedure was used in this study and this comparison was below a comparison that did \n\nnot achieve statistical significance. Therefore, statistical significance on this comparison cannot be inferred. \n\n\n\n \n\n9 \n\none 6-month study, or in a further 55 patients who received umeclidinium/vilanterol 113/22 micrograms once \n\ndaily in another 6-month study and 226 patients who received 113/22 micrograms once daily in the 12-month \n\nstudy. \n\n \n\nClinical efficacy and safety \n\nThe clinical efficacy of umeclidinium/vilanterol administered once daily was evaluated in eight Phase III \n\nclinical studies in 6,835 adult patients with a clinical diagnosis of COPD; 5,618 patients from five 6-month \n\nstudies (two placebo-controlled and three active [tiotropium]-comparator controlled), 655 patients from two \n\n3-month exercise endurance/lung function studies and 562 patients from a 12-month supportive study.  \n\n \n\nEffects on lung function \n\nLAVENTAIR ELLIPTA demonstrated improvements in lung function (as defined by change from baseline \n\nin trough FEV1) in several studies. In one 6-month Phase III study, LAVENTAIR ELLIPTA demonstrated \n\nstatistically significant improvements in trough FEV1 (primary endpoint) at Week 24 compared with placebo \n\nand each monotherapy component treatment arm.  In addition, LAVENTAIR ELLIPTA demonstrated \n\nclinically meaningful and statistically significant improvements in trough FEV1 compared with tiotropium in \n\ntwo of the three 6-month active-comparator studies and numerically greater improvements from tiotropium in \n\nthe third active-comparator study (see Table 1). There was no attenuation of the bronchodilator effect over \n\ntime. \n\n \n\nSymptomatic outcomes \n\nBreathlessness: \n\nLAVENTAIR ELLIPTA demonstrated a statistically significant and clinically meaningful reduction in \n\nbreathlessness as evaluated by an increase in TDI focal score at Week 24 (key secondary end-point) \n\ncompared with placebo (see Table 1). Improvements in TDI focal score compared with each monotherapy \n\ncomponent and tiotropium were not statistically significant (see Table 1). \n\n \n\nThe proportion of patients who responded with at least the minimum clinically important difference (MCID) \n\nof 1 unit TDI focal score at Week 24 was greater for LAVENTAIR ELLIPTA (58%) compared with placebo \n\n(41%) and each monotherapy component (53% for umeclidinium and 51% for vilanterol).  \n\n \n\nHealth-related quality of life: \n\nLAVENTAIR ELLIPTA has also shown an improvement in health-related quality of life measured using the \n\nSt. George’s Respiratory Questionnaire (SGRQ) as indicated by a reduction in SGRQ total score at Week 24 \n\ncompared with placebo and each monotherapy component (see Table 1). LAVENTAIR ELLIPTA showed a \n\nstatistically significant reduction in SGRQ total score compared with tiotropium in one of the three active-\n\ncomparator studies (see Table 1). \n\n \n\nThe proportion of patients who responded with at least the MCID in SGRQ score (defined as a decrease of \n\n4 units from baseline) at Week 24 was greater for LAVENTAIR ELLIPTA (49%) compared with placebo \n\n(34%) and each monotherapy component (44% for umeclidinium and 48% for vilanterol). In one \n\nactive-comparator study, a higher percentage of patients receiving LAVENTAIR ELLIPTA responded with a \n\nclinically meaningful improvement in SGRQ score at Week 24 (53%) compared to tiotropium (46%). In the \n\nother two active-comparator studies, a similar proportion of patients achieved at least the MCID with \n\nLAVENTAIR ELLIPTA and tiotropium; 49% and 54% for LAVENTAIR ELLIPTA 55/22 micrograms and \n\n52% and 55% for tiotropium. \n\n  \n\nUse of rescue medication \n\nLAVENTAIR ELLIPTA reduced the use of rescue medication with salbutamol over Weeks 1-24 compared \n\nwith placebo and umeclidinium (see Table 1) and demonstrated an increase from baseline in the proportion \n\nof days when no rescue medication was needed (on average 11.1%) compared with a decrease from baseline \n\non placebo (on average 0.9%).  \n\n \n\nIn the three 6-month active-comparator-controlled studies, LAVENTAIR ELLIPTA reduced the use of \n\nrescue medication with salbutamol compared with tiotropium, with statistically significant reductions \n\nobserved in two of the studies (see Table 1). LAVENTAIR ELLIPTA also demonstrated a greater increase \n\n\n\n \n\n10 \n\nfrom baseline in the proportion of days when no rescue medication was needed in all three studies (average \n\nwithin the range 17.6% to 21.5%) compared with tiotropium (average within the range 11.7% to 13.4%). \n\n \n\nTable 1. Lung function, symptomatic and health related quality of life outcomes at Week 24 \n\n \n\nTreatment comparisons \n\nwith LAVENTAIR \n\nELLIPTA 55/22 mcg \n\nTreatment difference1 (95% confidence intervals, p-value) \n\nTrough FEV1 \n\n(ml) \nTDI \n\nFocal Score \n\nSGRQ \n\nTotal Score \n\nUse of rescue \n\nmedication3 \n\nLAVENTAIR ELLIPTA \n\n(N = 413)  \n\nversus \n\nPlacebo (N = 280) \n\n167 \n\n(128, 207) \n\n<0.001 \n\n1.2  \n\n(0.7,1.7) \n\n<0.001 \n\n-5.51 \n\n(-7.88, -3.13) \n\n<0.001 \n\n-0.8 \n\n(-1.3,-0.3) \n\n0.001* \n\nLAVENTAIR ELLIPTA \n\n(N = 413)  \n\nversus \n\nUmeclidinium 55 mcg \n\n(N = 418) \n\n52 \n\n(17, 87) \n\n0.004 \n\n0.3 \n\n(-0.2, 0.7) \n\n0.244 \n\n-0.82 \n\n(-2.90, 1.27) \n\n0.441 \n\n-0.6 \n\n(-1.0, -0.1) \n\n0.014* \n\nLAVENTAIR ELLIPTA \n\n(N = 413)  \n\nversus \n\nVilanterol 22 mcg \n\n(N = 421) \n\n95 \n\n(60, 130) \n\n<0.001 \n\n0.4 \n\n(-0.1, 0.8) \n\n0.117 \n\n-0.32 \n\n(-2.41, 1.78) \n\n0.767 \n\n0.1 \n\n(-0.3, 0.5) \n\n0.675 \n\nLAVENTAIR ELLIPTA \n\n(N = 454)  \n\nversus \n\ntiotropium 18 mcg \n\n(N = 451) \n\n(Study ZEP117115) \n\n112 \n\n(81, 144) \n\n<0.001 \n\nn/e \n\n-2.10 \n\n(-3.61, -0.59) \n\n0.006 \n\n-0.5 \n\n(-0.7, -0.2) \n\n<0.001 \n\nLAVENTAIR ELLIPTA \n\n(N = 207)  \n\nversus \n\ntiotropium 18 mcg \n\n(N = 203) \n\n(Study DB2113360) \n\n90 \n\n(39, 141) \n\n<0.001 \n\n0.12 \n\n(-0.4, 0.5) \n\n0.817 \n\n0.75 \n\n(-2.12, 3.63) \n\n0.607 \n\n-0.7 \n\n(-1.2, -0.1) \n\n0.022 \n\nLAVENTAIR ELLIPTA \n\n(N = 217)  \n\nversus \n\ntiotropium 18 mcg \n\n(N =  215) \n\n(Study DB2113374) \n\n60 \n\n(10, 109) \n\n0.018* \n\n-0.17 \n\n(-2.85, 2.52) \n\n0.904 \n\n-0.6 \n\n(-1.2, 0.0) \n\n0.069 \n\nN=number in Intent-to-treat population  \n\nmcg = micrograms \n\nn/e = not evaluated \n\n1. Least squares mean \n\n2. Pooled data from Study DB2113360 and Study DB2113374 \n\n3. Difference in the mean number of puffs per day over Weeks 1-24 \n\n \n\nA higher dose of umeclidinium/vilanterol (113/22 micrograms) was also studied in a 24-week placebo \n\ncontrolled clinical study and in two of the three 24-week active-controlled studies. The results were similar to \n\n \n A step-down statistical testing procedure was used in this study and this comparison was below a comparison that did \n\nnot achieve statistical significance. Therefore, statistical significance on this comparison cannot be inferred. \n\n\n\n \n\n11 \n\nthose for the LAVENTAIR ELLIPTA dose and provided additional supportive evidence for the efficacy of \n\nLAVENTAIR ELLIPTA.  \n\n \n\nCOPD exacerbations \n\nIn a 24-week placebo-controlled study in patients with symptomatic COPD, LAVENTAIR ELLIPTA \n\nreduced the risk of a moderate/severe COPD exacerbation by 50% compared with placebo (based on analysis \n\nof time to first exacerbation: Hazard Ratio (HR) 0.5; 95% CI: 0.3, 0.8; p=0.004*); by 20% compared with \n\numeclidinium (HR 0.8; 95% CI: 0.5, 1.3; p=0.391); and by 30% compared with vilanterol (HR 0.7; 95% CI: \n\n0.4, 1.1; p=0.121). From the three active-comparator studies in patients with symptomatic COPD, the risk of \n\na moderate/severe COPD exacerbation compared with tiotropium was reduced by 50% in one study (HR 0.5; \n\n95% CI: 0.3, 1.0; p=0.044). In the other two studies, the risk of a moderate/severe COPD exacerbation was \n\nincreased by 20% and 90% (HR 1.2; 95% CI: 0.5, 2.6; p=0.709 and HR 1.9; 95% CI: 1.0, 3.6; p=0.062 \n\nrespectively). These studies were not specifically designed to evaluate the effect of treatments on COPD \n\nexacerbations and patients were withdrawn from the study if an exacerbation occurred. \n\n \n\nSupporting efficacy studies   \n\nIn a randomised, double-blind, 52-week study (CTT116855, IMPACT), 10,355 adult patients with \n\nsymptomatic COPD and a history of 1 or more moderate/severe exacerbations in the prior 12 months were \n\nrandomised (1:2:2) to receive umeclidinium/vilanterol (UMEC/VI 55/22 micrograms), fluticasone \n\nfuroate/umeclidinium/vilanterol (FF/UMEC/VI 92/55/22 micrograms), or fluticasone furoate/vilanterol \n\n(FF/VI 92/22 micrograms) administered once daily as a single inhaler. The primary endpoint was annual rate \n\nof on-treatment moderate and severe exacerbations in subjects treated with FF/UMEC/VI compared with \n\nFF/VI and UMEC/VI. The mean annual rate of exacerbations was 0.91, 1.07 and 1.21 for FF/UMEC/VI, \n\nFF/VI, and UMEC/VI respectively. \n\n \n\nThe comparison of FF/UMEC/VI to FF/VI and UMEC/VI resulted in a statistically significant 14.8% \n\nreduction in risk of a moderate/severe exacerbation (based on analysis of time to first exacerbation) (Hazard \n\nRatio 0.85; 95% CI: 0.80, 0.91; p<0.001) and 16.0% reduction in risk of a moderate/severe exacerbation \n\nrespectively (based on analysis of time to first exacerbation) (Hazard Ratio 0.84; 95% CI: 0.78, 0.91; \n\np<0.001). \n\n \n\nExercise endurance and lung volumes \n\nLAVENTAIR ELLIPTA 55/22 micrograms improved exercise endurance time compared with placebo, as \n\nevaluated with the endurance shuttle walk test (ESWT), in one study but not the second and improved lung \n\nvolume measures compared with placebo in both studies in adult COPD patients with hyperinflation \n\n(functional residual capacity [FRC] >120%). In the first study, LAVENTAIR ELLIPTA 55/22 micrograms \n\ndemonstrated a statistically significant and clinically relevant improvement (based on a minimal clinically \n\nimportant difference (MCID) between 45 to 85 seconds) over placebo in exercise endurance time (EET) \n\nobtained 3 hours after dosing at Week 12 (69.4 seconds [p=0.003]). Improvement in EET compared with \n\nplacebo was seen at Day 2 and was sustained at Week 6 and Week 12. In the second study, the treatment \n\ndifference in EET between LAVENTAIR ELLIPTA 55/22 micrograms and placebo was 21.9 seconds \n\n(p=0.234) at Week 12. \n\n \n\nLAVENTAIR ELLIPTA 55/22 micrograms also showed statistically significant improvements compared \n\nwith placebo in change from baseline in lung volume measures at trough and at 3 hours post dose at Week 12 \n\nin the first study (inspiratory capacity: 237 ml and 316 ml respectively, residual volume: -466 ml and -643 ml \n\nrespectively and functional residual capacity: -351 ml and -522 ml respectively; all p<0.001). In the second \n\nstudy, LAVENTAIR ELLIPTA 55/22 micrograms showed improvements compared with placebo in change \n\nfrom baseline in lung volume measures at trough and at 3 hours post dose at Week 12 (inspiratory capacity: \n\n198 ml and 238 ml respectively, residual volume: -295 ml and -351 ml respectively and functional residual \n\ncapacity: -238 ml and -302 ml respectively); all p<0.001). \n\n \n\nPaediatric population \n\n \n A step-down statistical testing procedure was used in this study and this comparison was below a comparison that did \n\nnot achieve statistical significance. Therefore, statistical significance on this comparison cannot be inferred. \n\n\n\n \n\n12 \n\nThe European Medicines Agency has waived the obligation to submit the results of studies with \n\nLAVENTAIR ELLIPTA in all subsets of the paediatric population in COPD (see section 4.2 for information \n\non paediatric use). \n\n \n\n5.2 Pharmacokinetic properties \n\n \n\nWhen umeclidinium and vilanterol were administered in combination by the inhaled route, the \n\npharmacokinetics of each component was similar to those observed when each active substance was \n\nadministered separately. For pharmacokinetic purposes each component can therefore be considered \n\nseparately. \n\n \n\nAbsorption \n\n \n\nUmeclidinium \n\nFollowing inhaled administration of umeclidinium in healthy volunteers, Cmax occurred at 5 to 15 minutes. \n\nThe absolute bioavailability of inhaled umeclidinium was on average 13% of the dose, with negligible \n\ncontribution from oral absorption. Following repeat dosing of inhaled umeclidinium, steady state was \n\nachieved within 7 to 10 days with 1.5 to 1.8-fold accumulation.  \n\n \n\nVilanterol \n\nFollowing inhaled administration of vilanterol in healthy volunteers, Cmax occurred at 5 to 15 minutes. The \n\nabsolute bioavailability of inhaled vilanterol was 27%, with negligible contribution from oral absorption. \n\nFollowing repeat dosing of inhaled vilanterol, steady state was achieved within 6 days with up to 2.4-fold \n\naccumulation.  \n\n \n\nDistribution \n\n \n\nUmeclidinium  \n\nFollowing intravenous administration to healthy volunteers, the mean volume of distribution was 86 litres. \n\nIn vitro plasma protein binding in human plasma was on average 89%.   \n\n \n\nVilanterol \n\nFollowing intravenous administration to healthy volunteers, the mean volume of distribution at steady state \n\nwas 165 litres. In vitro plasma protein binding in human plasma was on average 94%. \n\n \n\nBiotransformation \n\n \n\nUmeclidinium \n\nIn vitro studies showed that umeclidinium is primarily metabolised by cytochrome P450 2D6 (CYP2D6) and \n\nis a substrate for the P-glycoprotein (P-gp) transporter. The primary metabolic routes for umeclidinium are \n\noxidative (hydroxylation, O-dealkylation) followed by conjugation (glucuronidation, etc), resulting in a range \n\nof metabolites with either reduced pharmacological activity or for which the pharmacological activity has not \n\nbeen established. Systemic exposure to the metabolites is low. \n\n \n\nVilanterol \n\nIn vitro studies showed that vilanterol is primarily metabolised by cytochrome P450 3A4 (CYP3A4) and is a \n\nsubstrate for the P-gp transporter. The primary metabolic routes for vilanterol are O-dealkylation to a range \n\nof metabolites with significantly reduced beta1- and beta2-adrenergic agonist activity. Plasma metabolic \n\nprofiles following oral administration of vilanterol in a human radiolabel study were consistent with high \n\nfirst-pass metabolism. Systemic exposure to the metabolites is low. \n\n \n\nElimination \n\n \n\nUmeclidinium  \n\nPlasma clearance following intravenous administration was 151 litres/hour. Following intravenous \n\nadministration, approximately 58% of the administered radiolabelled dose (or 73% of the recovered \n\nradioactivity) was excreted in faeces by 192 hours post-dose. Urinary elimination accounted for 22% of the \n\n\n\n \n\n13 \n\nadministered radiolabelled dose by 168 hours (27% of recovered radioactivity). The excretion of the \n\ndrug-related material in the faeces following intravenous dosing indicated secretion into the bile. Following \n\noral administration to healthy male volunteers, total radioactivity was excreted primarily in faeces (92% of \n\nthe administered radiolabelled dose or 99% of the recovered radioactivity) by 168 hours post-dose. Less than \n\n1% of the orally administered dose (1% of recovered radioactivity) was excreted in urine, suggesting \n\nnegligible absorption following oral administration. Umeclidinium plasma elimination half-life following \n\ninhaled dosing for 10 days averaged 19 hours in healthy volunteers, with 3% to 4% excreted unchanged in \n\nurine at steady-state. \n\n  \n\nVilanterol \n\nPlasma clearance of vilanterol following intravenous administration was 108 litres/hour. Following oral \n\nadministration of radiolabelled vilanterol, mass balance showed 70% of the radiolabel in urine and 30% in \n\nfaeces. Primary elimination of vilanterol was by metabolism followed by excretion of metabolites in urine \n\nand faeces. Vilanterol plasma elimination half-life following inhaled dosing for 10 days averaged 11 hours. \n\n \n\nCharacteristics in specific groups of healthy volunteers or patients \n\n \n\nElderly \n\nA population pharmacokinetic analysis showed that pharmacokinetics of umeclidinium and vilanterol were \n\nsimilar between COPD patients 65 years and older and those younger than 65 years of age. \n\n \n\nRenal impairment \n\nPatients with severe renal impairment showed no evidence of an increase in systemic exposure to either \n\numeclidinium or vilanterol (Cmax and AUC) following administration of umeclidinium/vilanterol with \n\numeclidinium at twice the recommended dose and vilanterol at the recommended dose and no evidence of \n\naltered protein binding between patients with severe renal impairment and healthy volunteers. \n\n \n\nHepatic impairment \n\nPatients with moderate hepatic impairment (Child-Pugh Class B) showed no evidence of an increase in \n\nsystemic exposure to either umeclidinium or vilanterol (Cmax and AUC) following administration of \n\numeclidinium/vilanterol with umeclidinium at twice the recommended dose and vilanterol at the \n\nrecommended dose and no evidence of altered protein binding between patients with moderate hepatic \n\nimpairment and healthy volunteers. Umeclidinium/vilanterol has not been evaluated in patients with severe \n\nhepatic impairment. \n\n \n\nOther special populations \n\nA population pharmacokinetic analysis showed that no dose adjustment is required for umeclidinium or \n\nvilanterol based on the effect of age, race, gender, inhaled corticosteroid use, or weight. A study in CYP2D6 \n\npoor metabolisers showed no evidence of a clinically significant effect of CYP2D6 genetic polymorphism on \n\nsystemic exposure to umeclidinium.  \n\n \n\n5.3 Preclinical safety data  \n\n \n\nIn nonclinical studies with umeclidinium and vilanterol, alone and in combination, findings were those \n\ntypically associated with the primary pharmacology of either muscarinic receptor antagonists or \n\nbeta2-adrenergic agonists respectively and/or local irritancy. The following statements reflect studies \n\nconducted on the individual components. \n\n \n\nGenotoxicity and carcinogenicity \n\nUmeclidinium was not genotoxic in a standard battery of studies and was not carcinogenic in lifetime \n\ninhalation studies in mice or rats at exposures  26 or  22-fold, times the human clinical exposure of \n\numeclidinium 55 micrograms, based on AUC, respectively. \n\n \n\nIn genetic toxicity studies, vilanterol (as alpha-phenylcinnamate) and triphenylacetic acid were not genotoxic \n\nindicating that vilanterol (as trifenatate) does not represent a genotoxic hazard to humans. Consistent with \n\nfindings for other beta2-adrenergic agonists, in lifetime inhalation studies, vilanterol trifenatate caused \n\nproliferative effects in the female rat and mouse reproductive tract and in the rat pituitary gland. There was \n\n\n\n \n\n14 \n\nno increase in tumour incidence in rats or mice at exposures 0.5- or 13-fold, times the human clinical \n\nexposure of vilanterol 22 micrograms based on AUC, respectively. \n\n \n\nToxicity to reproduction \n\nUmeclidinium was not teratogenic in rats or rabbits. In a pre- and post-natal study, subcutaneous \n\nadministration of umeclidinium to rats resulted in lower maternal body weight gain and food consumption \n\nand slightly decreased pre-weaning pup body weights in dams given 180 micrograms/kg/day dose \n\n(approximately 80-times the human clinical exposure of umeclidinium 55 micrograms, based on AUC). \n\n \n\nVilanterol was not teratogenic in rats. In inhalation studies in rabbits, vilanterol caused effects similar to \n\nthose seen with other beta2-adrenergic agonists (cleft palate, open eyelids, sternebral fusion and limb \n\nflexure/malrotation) at 6-times the human clinical exposure based on AUC. When given subcutaneously \n\nthere were no effects at 36-times the human clinical exposure of vilanterol 22 micrograms, based on AUC. \n\n \n\n \n\n6. PHARMACEUTICAL PARTICULARS \n\n \n\n6.1 List of excipients \n\n \n\nLactose monohydrate \n\nMagnesium stearate \n\n \n\n6.2 Incompatibilities \n\n \n\nNot applicable.  \n\n \n\n6.3 Shelf life \n\n \n\n2 years \n\n \n\nIn-use shelf-life after opening the tray: 6 weeks \n\n \n\n6.4 Special precautions for storage \n\n \n\nDo not store above 30°C. If stored in a refrigerator allow the inhaler to return to room temperature for at least \n\nan hour before use. \n\n  \n\nKeep the inhaler inside the sealed tray in order to protect from moisture and only remove immediately before \n\nfirst use. \n\n \n\nWrite the date the inhaler should be discarded on the label in the space provided. The date should be added as \n\nsoon as the inhaler has been removed from the tray. \n\n \n\n6.5 Nature and contents of container  \n\n \n\nThe ELLIPTA inhaler consists of a light grey body, red mouthpiece cover and a dose counter, packed into a \n\nfoil laminate tray containing a silica gel desiccant sachet. The tray is sealed with a peelable foil lid.   \n\n \n\nThe inhaler is a multi-component device composed of polypropylene, high density polyethylene, \n\npolyoxymethylene, polybutylene terephthalate, acrylonitrile butadiene styrene, polycarbonate and stainless \n\nsteel. \n\n \n\nThe inhaler contains two aluminium foil laminate blisters of 7 or 30 doses.  \n\n \n\nPack sizes of 7 or 30 dose inhalers. Multipack of 3 x 30 dose inhalers. \n\n \n\nNot all pack sizes may be marketed. \n\n\n\n \n\n15 \n\n \n\n6.6 Special precautions for disposal \n\n \n\nAny unused medicinal product or waste material should be disposed of in accordance with local \n\nrequirements.  \n\n \n\n \n\n7. MARKETING AUTHORISATION HOLDER \n\n \n\nGlaxoSmithKline (Ireland) Limited  \n\n12 Riverwalk  \n\nCitywest Business Campus \n\nDublin 24 \n\nIreland \n\n \n\n \n\n8. MARKETING AUTHORISATION NUMBER(S)  \n\n \n\nEU/1/14/899/001 \n\nEU/1/14/899/002 \n\nEU/1/14/899/003 \n\n \n\n \n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n\n \n\nDate of first authorisation: 08 May 2014 \n\nDate of latest renewal: 11 January 2019 \n\n \n\n \n\n10. DATE OF REVISION OF THE TEXT \n\n \n\n \n\nDetailed information on this medicinal product is available on the website of the European Medicines \n\nAgency http://www.ema.europa.eu. \n\n\n\n \n\n16 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX II \n\n \n\nA. MANUFACTURERS RESPONSIBLE FOR BATCH RELEASE \n\n \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND \n\nUSE \n\n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \n\nMARKETING AUTHORISATION \n\n \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE \n\nSAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT \n\n \n\n \n\n\n\n \n\n17 \n\nA. MANUFACTURERS RESPONSIBLE FOR BATCH RELEASE \n\n \n\n \n\nName and address of the manufacturers responsible for batch release \n\n \n\nGlaxo Operations UK Ltd. (trading as Glaxo Wellcome Operations)  \n\nPriory Street \n\nWare, Hertfordshire SG12 0DJ \n\nUnited Kingdom \n\n \n\nGlaxo Operations UK Ltd. (trading as Glaxo Wellcome Operations) \n\nHarmire Road \n\nBarnard Castle, County Durham DL12 8DT \n\nUnited Kingdom \n\n \n\nGlaxo Wellcome Production \n\nZone Industrielle No.2, \n\n23 Rue Lavoisier,  \n\n27000 Evreux,  \n\nFrance \n\n \n\nThe printed package leaflet of the medicinal product must state the name and address of the manufacturer \n\nresponsible for the release of the concerned batch. \n\n \n\n \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE  \n\n \n\nMedicinal product subject to medical prescription. \n\n \n\n \n\nC.  OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION \n\n \n\n• Periodic Safety Update Reports \n\n \n\nThe requirements for submission of periodic safety update reports for this medicinal product are set \n\nout in the list of Union reference dates (EURD list) provided for under Article 107c(7) of Directive \n\n2001/83/EC and any subsequent updates published on the European medicines web-portal. \n\n \n\n \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE \n\nOF THE MEDICINAL PRODUCT   \n\n \n\n• Risk Management Plan (RMP) \n\n \n\nThe MAH shall perform the required pharmacovigilance activities and interventions detailed in the \n\nagreed RMP presented in Module 1.8.2 of the Marketing Authorisation and any agreed subsequent \n\nupdates of the RMP. \n\n \n\nAn updated RMP should be submitted: \n\n• At the request of the European Medicines Agency; \n\n• Whenever the risk management system is modified, especially as the result of new information being \n\nreceived that may lead to a significant change to the benefit/risk profile or as the result of an important \n\n(pharmacovigilance or risk minimisation) milestone being reached. \n\n \n\n \n\n• Obligation to conduct post-authorisation measures  \n\n \n\n\n\n \n\n18 \n\nThe MAH shall complete, within the stated timeframe, the below measure: \n\n \n\nDescription Due date \n\nSubmission of the final clinical study report on a Post-Authorisation Safety (PAS) \n\nObservational Cohort Study to Quantify the Incidence and Comparative Safety of \n\nSelected Cardiovascular and Cerebrovascular Events in COPD Patients with Laventair \n\nEllipta compared with tiotropium (study 201038), according to a protocol agreed by the \n\nPRAC. \n\nBy Q3 2024 \n\n \n\n \n\n \n\n\n\n \n\n19 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX III \n\n \n\nLABELLING AND PACKAGE LEAFLET \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n\n\n \n\n20 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nA. LABELLING \n\n \n\n \n\n\n\n \n\n21 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\n \n\nOUTER CARTON (SINGLE PACKS) \n\n \n\n55 micrograms/22 micrograms \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nLAVENTAIR ELLIPTA 55 micrograms/22 micrograms inhalation powder, pre-dispensed \n\numeclidinium/vilanterol \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\nEach delivered dose contains 55 micrograms umeclidinium (equivalent to 65 micrograms of umeclidinium \n\nbromide) and 22 micrograms vilanterol (as trifenatate). \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\nExcipients: lactose and magnesium stearate. \n\nSee package leaflet for further information. \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\nInhalation powder, pre-dispensed.  \n\n1 inhaler of 7 doses  \n\n1 inhaler of 30 doses   \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nOnce daily  \n\nRead the package leaflet before use. \n\nInhalation use.  \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT OF \n\nTHE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n  \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP \n\nIn use shelf-life: 6 weeks. \n\n \n\n\n\n \n\n22 \n\n \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\nDo not store above 30°C.  \n\nStore in the original package in order to protect from moisture. \n\n \n\n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS OR \n\nWASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF APPROPRIATE \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nGlaxoSmithKline (Ireland) Limited, 12 Riverwalk, Citywest Business Campus, Dublin 24, Ireland \n\nGlaxoSmithKline (Ireland) Limited logo  \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S)  \n\n \n\nEU/1/14/899/001 1 inhaler of 7 doses \n\nEU/1/14/899/002 1 inhaler of 30 doses  \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nlaventair ellipta \n\n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n2D barcode carrying the unique identifier included. \n\n \n\n \n\n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n\n \n\nPC: \n\nSN: \n\nNN: \n\n\n\n \n\n23 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\n \n\nBUNDLE LABEL (WITH BLUE BOX- MULTIPACK) \n\n \n\n55 micrograms/22 micrograms \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nLAVENTAIR ELLIPTA 55 micrograms/22 micrograms inhalation powder, pre-dispensed \n\numeclidinium/vilanterol \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\nEach delivered dose contains 55 micrograms umeclidinium (equivalent to 65 micrograms of umeclidinium \n\nbromide) and 22 micrograms vilanterol (as trifenatate). \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\nExcipients: lactose and magnesium stearate. \n\nSee package leaflet for further information. \n\n  \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\nInhalation powder, pre-dispensed. \n\nMultipack: 90 (3 packs of 30) doses \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nOnce daily \n\nRead the package leaflet before use. \n\nInhalation use. \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT OF \n\nTHE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP \n\nIn use shelf-life: 6 weeks. \n\n \n\n \n\n\n\n \n\n24 \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\nDo not store above 30°C.  \n\nStore in the original package in order to protect from moisture. \n\n \n\n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS OR \n\nWASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF APPROPRIATE \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nGlaxoSmithKline (Ireland) Limited, 12 Riverwalk, Citywest Business Campus, Dublin 24, Ireland \n\nGlaxoSmithKline (Ireland) Limited logo  \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S)  \n\n \n\nEU/1/14/899/003  \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nlaventair ellipta \n\n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n2D barcode carrying the unique identifier included. \n\n \n\n \n\n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n\n \n\nPC: \n\nSN: \n\nNN: \n\n \n\n\n\n \n\n25 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\n \n\nINTERMEDIATE OUTER CARTON (WITHOUT BLUE BOX- MULTIPACK ONLY) \n\n \n\n55 micrograms/22 micrograms \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nLAVENTAIR ELLIPTA 55 micrograms/22 micrograms inhalation powder, pre-dispensed \n\numeclidinium/vilanterol \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\nEach delivered dose contains 55 micrograms umeclidinium (equivalent to 65 micrograms of umeclidinium \n\nbromide) and 22 micrograms vilanterol (as trifenatate). \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\nExcipients: lactose and magnesium stearate \n\nSee package leaflet for further information \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\nInhalation powder, pre-dispensed \n\n1 inhaler of 30 doses  \n\nComponent of a multipack, can’t be sold separately. \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nOnce daily \n\nRead the package leaflet before use. \n\nInhalation use.  \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT OF \n\nTHE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n  \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP \n\nIn use shelf-life: 6 weeks. \n\n \n\n \n\n\n\n \n\n26 \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\nDo not store above 30°C.  \n\nStore in the original package in order to protect from moisture. \n\n \n\n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS OR \n\nWASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF APPROPRIATE \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nGlaxoSmithKline (Ireland) Limited, 12 Riverwalk, Citywest Business Campus, Dublin 24, Ireland \n\nGlaxoSmithKline (Ireland) Limited logo \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S)  \n\n \n\nEU/1/14/899/003  \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nlaventair ellipta \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n \n\n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n\n \n\n \n\n \n\n\n\n \n\n27 \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n\n \n\nFOIL LAMINATE TRAY LID  \n\n \n\n55 micrograms/22 micrograms \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nLAVENTAIR ELLIPTA 55/22 mcg inhalation powder \n\numeclidinium/vilanterol \n\n \n\n \n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nGlaxoSmithKline (Ireland) Limited logo   \n\nGlaxoSmithKline (Ireland) Limited \n\n  \n\n \n\n3. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n4. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n5. OTHER \n\n \n\nDo not open until ready to inhale. \n\nIn use shelf-life: 6 weeks. \n\n7 doses \n\n30 doses \n\n\n\n \n\n28 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n\n \n\nINHALER LABEL \n\n \n\n55 micrograms/22 micrograms \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n\n \n\nLAVENTAIR ELLIPTA 55/22 mcg inhalation powder \n\numeclidinium/vilanterol \n\nInhalation use \n\n \n\n \n\n2. METHOD OF ADMINISTRATION \n\n \n\n \n\n \n\n3. EXPIRY DATE \n\n \n\nEXP \n\nIn use shelf-life: 6 weeks. \n\nDiscard by: \n\n \n\n \n\n4. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n\n \n\n7 doses  \n\n30 doses  \n\n \n\n \n\n6. OTHER \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n\n\n \n\n29 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nB. PACKAGE LEAFLET \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n\n\n \n\n30 \n\nPackage leaflet: Information for the user \n\n \n\nLAVENTAIR ELLIPTA 55 micrograms/22 micrograms inhalation powder, pre-dispensed  \n\n \n\numeclidinium/vilanterol \n\n \n\nThis medicine is subject to additional monitoring. This will allow quick identification of new safety \n\ninformation. You can help by reporting any side effects you may get. See the end of section 4 for how to \n\nreport side effects. \n\n \n\nRead all of this leaflet carefully before you start using this medicine because it contains important \n\ninformation for you. \n\n \n\n- Keep this leaflet. You may need to read it again.  \n\n- If you have any further questions, ask your doctor, pharmacist or nurse. \n\n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, even if \n\ntheir signs of illness are the same as yours.  \n\n- If you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n\n \n\nWhat is in this leaflet \n\n \n\n1. What LAVENTAIR ELLIPTA is and what it is used for  \n\n2. What you need to know before you use LAVENTAIR ELLIPTA \n\n3. How to use LAVENTAIR ELLIPTA \n\n4. Possible side effects  \n\n5. How to store LAVENTAIR ELLIPTA \n\n6. Contents of the pack and other information \n\n Step-by-step instructions  \n\n \n\n \n\n1. What LAVENTAIR ELLIPTA is and what it is used for \n\n \n\nWhat LAVENTAIR ELLIPTA is  \n\n \n\nLAVENTAIR ELLIPTA contains two active substances umeclidinium bromide and vilanterol. These belong \n\nto a group of medicines called bronchodilators. \n\n \n\nWhat LAVENTAIR ELLIPTA is used for  \n\n \n\nLAVENTAIR ELLIPTA is used to treat chronic obstructive pulmonary disease (COPD) in adults. COPD is \n\na long-term condition characterised by breathing difficulties that slowly get worse.  \n\n \n\nIn COPD the muscles around the airways tighten. This medicine blocks the tightening of these muscles in the \n\nlungs, making it easier for air to get in and out of the lungs. When used regularly, it can help to control your \n\nbreathing difficulties and reduce the effects of COPD on your everyday life.  \n\n \n\nLAVENTAIR ELLIPTA should not be used to relieve a sudden attack of breathlessness or \n\nwheezing.  \n\nIf you get this sort of attack you must use a quick-acting reliever inhaler (such as salbutamol). If you \n\ndo not have a quick-acting inhaler contact your doctor. \n\n \n\n \n\n2. What you need to know before you use LAVENTAIR ELLIPTA \n\n \n\nDo not use LAVENTAIR ELLIPTA: \n\n\n\n \n\n31 \n\n- if you are allergic to umeclidinium, vilanterol or any of the other ingredients of this medicine (listed in \n\nsection 6). \n\nIf you think this applies to you, don’t use this medicine until you have checked with your doctor.  \n\n \n\nWarnings and precautions   \n\nTalk to your doctor before using this medicine: \n\n- if you have asthma (Don’t use LAVENTAIR ELLIPTA to treat asthma) \n\n- if you have heart problems or high blood pressure \n\n- if you have an eye problem called narrow-angle glaucoma \n\n- if you have an enlarged prostate, difficulty passing urine or a blockage in your bladder \n\n- if you suffer from epilepsy \n\n- if you have thyroid gland problems \n\n- if you have diabetes \n\n- if you have severe liver problems \n\n \n\n Check with your doctor if you think any of these may apply to you. \n\n \n\nImmediate breathing difficulties \n\nIf you get tightness of the chest, coughing, wheezing or breathlessness immediately after using your \n\nLAVENTAIR ELLIPTA inhaler: \n\nStop using this medicine and seek medical help immediately, as you may have a serious condition \n\ncalled paradoxical bronchospasm. \n\n \n\nEye problems during treatment with LAVENTAIR ELLIPTA \n\nIf you get eye pain or discomfort, temporary blurring of vision, visual halos or coloured images in association \n\nwith red eyes during treatment with LAVENTAIR ELLIPTA: \n\n  \n\nStop using this medicine and seek medical help immediately, these may be signs of an acute attack \n\nof narrow-angle glaucoma. \n\n \n\nChildren and adolescents \n\nDo not give this medicine to children or adolescents below the age of 18 years. \n\n \n\nOther medicines and LAVENTAIR ELLIPTA \n\nTell your doctor or pharmacist if you are taking, have recently taken or might take any other medicines. If \n\nyou are not sure what your medicine contains talk to your doctor or pharmacist. \n\n \n\nSome medicines may affect how this medicine works, or make it more likely that you’ll have side effects. \n\nThese include: \n\n \n\n- medicines called beta blockers (such as propranolol), to treat high blood pressure or other heart \n\nproblems \n\n- ketoconazole or itraconazole, to treat fungal infections \n\n- clarithromycin or telithromycin, to treat bacterial infections  \n\n- ritonavir, to treat HIV infection \n\n- medicines that lower the amount of potassium in your blood, such as some diuretics (water tablets) or \n\nsome medicines used to treat asthma (such as methylxanthine or steroids)  \n\n- other long-acting medicines similar to this medicine that are used to treat breathing problems, e.g. \n\ntiotropium, indacaterol. Don’t use LAVENTAIR ELLIPTA if you already use these medicines. \n\n Tell your doctor or pharmacist if you are taking any of these. \n\n \n\nPregnancy and breast-feeding \n\nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask your \n\ndoctor for advice before using this medicine. Don’t use this medicine if you are pregnant unless your doctor \n\ntells you that you can. \n\n \n\n\n\n \n\n32 \n\nIt is not known whether the ingredients of LAVENTAIR ELLIPTA can pass into breast milk. If you are \n\nbreast-feeding, you must check with your doctor before you use LAVENTAIR ELLIPTA. Don’t use this \n\nmedicine if you are breast-feeding unless your doctor tells you that you can. \n\n \n\nDriving and using machines \n\nIt is unlikely that LAVENTAIR ELLIPTA will affect your ability to drive or use machines. \n\n \n\nLAVENTAIR ELLIPTA contains lactose \n\nIf you have been told by your doctor that you have an intolerance to some sugars, contact your doctor before \n\nusing this medicine. \n\n \n\n \n\n3. How to use LAVENTAIR ELLIPTA  \n\n \n\nAlways use this medicine exactly as your doctor has told you. Check with your doctor or pharmacist if you \n\nare not sure.  \n\n \n\nThe recommended dose is one inhalation every day at the same time of day. You only need to inhale once a \n\nday because the effect of this medicine lasts for 24 hours.   \n\nDon’t use more than your doctor tells you to use.  \n\n \n\nUse LAVENTAIR ELLIPTA regularly \n\nIt is very important that you use LAVENTAIR ELLIPTA every day, as instructed by your doctor.  This will \n\nhelp to keep you free of symptoms throughout the day and night. \n\n \n\nLAVENTAIR ELLIPTA should not be used to relieve a sudden attack of breathlessness or wheezing. If \n\nyou get this sort of attack you must use a quick-acting reliever inhaler (such as salbutamol). \n\n \n\nHow to use the inhaler \n\nSee ‘Step-by-step instructions’ in this leaflet for full information. \n\n \n\nLAVENTAIR ELLIPTA is for inhalation use. To use LAVENTAIR ELLIPTA, you breathe it into your \n\nlungs through your mouth using the ELLIPTA inhaler. \n\n \n\nIf your symptoms do not improve \n\nIf your COPD symptoms (breathlessness, wheezing, cough) do not improve or get worse, or if you are using \n\nyour quick-acting inhaler more often: \n\n contact your doctor as soon as possible. \n\n \n\nIf you use more LAVENTAIR ELLIPTA than you should \n\nIf you accidentally use too much of this medicine, contact your doctor or pharmacist for advice \n\nimmediately as you may need medical attention. If possible, show them the inhaler, the package or this \n\nleaflet. You may notice that your heart is beating faster than usual, you feel shaky, you have visual \n\ndisturbances, have a dry mouth, or have a headache. \n\n \n\nIf you forget to use LAVENTAIR ELLIPTA  \n\nDon’t inhale an extra dose to make up for a forgotten dose. Just inhale your next dose at the usual time.  \n\nIf you become wheezy or breathless, use your quick-acting reliever inhaler (such as salbutamol), then seek \n\nmedical advice. \n\n \n\nIf you stop using LAVENTAIR ELLIPTA  \n\nUse this medicine for as long as your doctor recommends. It will only be effective as long as you are using it. \n\nDon’t stop unless your doctor advises you to, even if you feel better, as your symptoms may get worse. \n\n \n\nIf you have any further questions on the use of this medicine, ask your doctor, pharmacist or nurse. \n\n \n\n \n\n\n\n \n\n33 \n\n4. Possible side effects \n\n \n\nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n\n \n\nAllergic reactions \n\nIf you have any of the following symptoms after taking LAVENTAIR ELLIPTA stop using this medicine \n\nand tell your doctor immediately. \n\n \n\nUncommon side effects (may affect up to 1 in 100 people): \n\n•  skin rash (hives) or redness \n\n \n\nRare side effects (may affect up to 1 in 1,000 people):  \n\n•  swelling, sometimes of the face or mouth (angioedema) \n\n•  becoming very wheezy, coughing or having difficulty in breathing \n\n•  suddenly feeling weak or light headed (which may lead to collapse or loss of consciousness) \n\n \n\nImmediate breathing difficulties \n\nImmediate breathing difficulties after using LAVENTAIR ELLIPTA are rare.  If you get tightness of the \n\nchest, coughing, wheezing or breathlessness immediately after using this medicine: \n\n Stop using this medicine and seek medical help immediately, as you may have a serious \n\ncondition called paradoxical bronchospasm. \n\n \n\nCommon side effects \n\nThese may affect up to 1 in 10 people:  \n\n• painful and frequent urination (may be signs of a urinary tract infection)  \n\n• combination of sore throat and runny nose \n\n• sore throat \n\n• feeling of pressure or pain in the cheeks and forehead (may be signs of inflammation of the sinuses \n\ncalled sinusitis) \n\n• headache \n\n• cough \n\n• pain and irritation in the back of the mouth and throat \n\n• constipation \n\n• dry mouth \n\n• infection of the upper airways. \n\n \n\nUncommon side effects \n\nThese may affect up to 1 in 100 people:  \n\n• irregular heart beat  \n\n• faster heart beat \n\n• awareness of heart beat (palpitations) \n\n• rash  \n\n• tremor \n\n• taste disturbance \n\n• hoarseness.  \n\n \n\nRare side effects \n\nThese may affect up to 1 in 1,000 people:  \n\n• blurred vision \n\n• increase of the measured eye pressure \n\n• decrease in vision or pain in your eyes due to high pressure (possible signs of glaucoma). \n\n• difficulty and pain when passing urine – these may be signs of a bladder obstruction or urinary \n\nretention. \n\n \n\n\n\n \n\n34 \n\nFrequency not known \n\nFrequency cannot be estimated from the available data: \n\n• dizziness. \n\n \n\nReporting of side effects \n\nIf you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side effects \n\nnot listed in this leaflet. You can also report side effects directly via the national reporting system listed in \n\nAppendix V. By reporting side effects you can help provide more information on the safety of this medicine. \n\n \n\n \n\n5. How to store LAVENTAIR ELLIPTA  \n\n \n\nKeep this medicine out of the sight and reach of children. \n\n \n\nDo not use this medicine after the expiry date which is stated on the carton, tray and inhaler after ‘EXP’. The \n\nexpiry date refers to the last day of that month.  \n\n \n\nKeep the inhaler inside the sealed tray in order to protect from moisture and only remove immediately before \n\nfirst use.  Once the tray is opened, the inhaler can be used for up to 6 weeks, starting from the date of opening \n\nthe tray. Write the date the inhaler should be thrown away on the label in the space provided. The date should \n\nbe added as soon as the inhaler has been removed from the tray. \n\n \n\nDo not store above 30°C. \n\n \n\nIf stored in a refrigerator, allow the inhaler to return to room temperature for at least an hour before use. \n\n \n\nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to dispose \n\nof medicines no longer required.  This will help to protect the environment. \n\n \n\n \n\n6. Contents of the pack and other information \n\n \n\nWhat LAVENTAIR ELLIPTA contains  \n\nThe active substances are umeclidinium bromide and vilanterol. \n\n \n\nEach single inhalation provides a delivered dose (the dose leaving the mouthpiece) of 55 micrograms \n\numeclidinium (equivalent to 65 micrograms of umeclidinium bromide) and 22 micrograms of vilanterol (as \n\ntrifenatate). \n\n \n\nThe other ingredients are lactose monohydrate (see section 2 under ‘LAVENTAIR ELLIPTA contains \n\nlactose’) and magnesium stearate. \n\n \n\nWhat LAVENTAIR ELLIPTA looks like and contents of the pack \n\nLAVENTAIR ELLIPTA is an inhalation powder, pre-dispensed. \n\nThe Ellipta inhaler consists of a light grey plastic body, a red mouthpiece cover and a dose counter. It is \n\npackaged in a foil laminate tray with a peelable foil lid. The tray contains a desiccant packet, to reduce \n\nmoisture in the packaging.  \n\n \n\nThe active substances are present as a white powder in separate blisters inside the inhaler. Each inhaler \n\ncontains either 7 or 30 doses. Multipacks containing 90 (3 inhalers of 30) doses are also available. Not all \n\npack sizes may be marketed.  \n\n\n\n \n\n35 \n\nMarketing Authorisation Holder: \n\n \n\nGlaxoSmithKline (Ireland) Limited  \n\n12 Riverwalk  \n\nCitywest Business Campus \n\nDublin 24 \n\nIreland \n\n \n\nManufacturer: \n\n \n\nGlaxo Operations UK Limited (trading as Glaxo Wellcome Operations)  \n\nPriory Street \n\nWare \n\nHertfordshire  \n\nSG12 0DJ  \n\nUnited Kingdom \n\n \n\nGlaxo Operations UK Limited (trading as Glaxo Wellcome Operations) \n\nHarmire Road \n\nBarnard Castle \n\nCounty Durham  \n\nDL12 8DT \n\nUnited Kingdom \n\n \n\nGlaxo Wellcome Production \n\nZone Industrielle No.2, \n\n23 Rue Lavoisier,  \n\n27000 Evreux,  \n\nFrance \n\n \n\nFor any information about this medicine, please contact the local representative of the Marketing \n\nAuthorisation Holder: \n\n \n\nBelgië/Belgique/Belgien  \n\nGlaxoSmithKline Pharmaceuticals s.a./n.v. \n\nTél/Tel: + 32 (0) 10 85 52 00 \n\n \n\n \n\nLietuva  \n\nGlaxoSmithKline Lietuva UAB \n\nTel: + 370 5 264 90 00 \n\ninfo.lt@gsk.com \n\nБългария  \n\nГлаксоСмитКлайн ЕООД  \n\nTeл.: + 359 2 953 10 34 \n\n \n\nLuxembourg/Luxemburg  \n\nGlaxoSmithKline Pharmaceuticals s.a./n.v. \n\nBelgique/Belgien \n\nTél/Tel: + 32 (0) 10 85 52 00 \n\n \n\nČeská republika  \n\nGlaxoSmithKline, s.r.o. \n\nTel: + 420 222 001 111 \n\ncz.info@gsk.com \n\nMagyarország  \n\nGlaxoSmithKline Kft. \n\nTel.: + 36 1 225 5300 \n\n \n\n \n\nDanmark  \n\nGlaxoSmithKline Pharma A/S \n\nTlf: + 45 36 35 91 00 \n\ndk-info@gsk.com \n\nMalta  \n\nGlaxoSmithKline (Malta) Limited \n\nTel: + 356 21 238131 \n\n \n\n \n\nDeutschland  \n\nBERLIN-CHEMIE AG \n\nTel.: + 49 (0) 30 67070 \n\n \n\nNederland  \n\nGlaxoSmithKline BV \n\nTel: + 31 (0)33 2081100 \n\n \n\n\n\n \n\n36 \n\nEesti  \n\nGlaxoSmithKline Eesti OÜ \n\nTel: + 372 6676 900 \n\nestonia@gsk.com  \n\nNorge  \n\nGlaxoSmithKline AS \n\nTlf: + 47 22 70 20 00 \n\n \n\n \n\nΕλλάδα  \n\nMenarini Hellas A.E. \n\nΤηλ: + 30 210 8316111-13 \n\n \n\n \n\nÖsterreich  \n\nGlaxoSmithKline Pharma GmbH \n\nTel: + 43 (0)1 97075 0 \n\nat.info@gsk.com \n\nEspaña  \n\nFAES FARMA, S.A. \n\nTel: + 34 900 460 153 \n\naweber@faes.es \n\nPolska  \n\nGSK Services Sp. z o.o. \n\nTel.: + 48 (0)22 576 9000 \n\n \n\n \n\nFrance  \n\nMENARINI France \n\nTél: + 33 (0)1 45 60 77 20 \n\n \n\nPortugal  \n\nBIAL, Portela & Ca. SA. \n\nTel: + 351 22 986 61 00 \n\ninfo@bial.com \n\n \n\nHrvatska \n\nGlaxoSmithKline d.o.o. \n\nTel: + 385 1  6051 999 \n\n \n\nRomânia  \n\nGlaxoSmithKline (GSK) S.R.L.  \n\nTel: + 4021 3028 208 \n\nIreland  \n\nGlaxoSmithKline (Ireland) Limited \n\nTel: + 353 (0)1 4955000 \n\n \n\n \n\nSlovenija  \n\nGlaxoSmithKline d.o.o. \n\nTel: + 386 (0)1 280 25 00 \n\nmedical.x.si@gsk.com \n\nÍsland  \n\nVistor hf. \n\nSími: + 354 535 7000 \n\n \n\n \n\nSlovenská republika  \n\nGlaxoSmithKline Slovakia s. r. o. \n\nTel: + 421 (0)2 48 26 11 11 \n\nrecepcia.sk@gsk.com \n\nItalia  \n\nA.Menarini Industrie Farmaceutiche Riunite s.r.l. \n\nTel: +39 (0)55 56801 \n\n \n\n \n\nSuomi/Finland  \n\nGlaxoSmithKline Oy \n\nPuh/Tel: + 358 (0)10 30 30 30 \n\nFinland.tuoteinfo@gsk.com \n\nΚύπρος  \n\nGlaxoSmithKline (Cyprus) Ltd \n\nΤηλ: + 357 22 397000 \n\ngskcyprus@gsk.com \n\n \n\nSverige  \n\nGlaxoSmithKline AB \n\nTel: + 46 (0)8 638 93 00 \n\ninfo.produkt@gsk.com \n\nLatvija  \n\nGlaxoSmithKline Latvia SIA \n\nTel: + 371 67312687 \n\nlv-epasts@gsk.com \n\nUnited Kingdom   \n\nGlaxoSmithKline UK Ltd \n\nTel: + 44 (0)800 221441 \n\ncustomercontactuk@gsk.com \n\n \n\nThis leaflet was last revised in  \n\n \n\nOther sources of information \n\n \n\nDetailed information on this medicine is available on the European Medicines Agency web site: \n\nhttp://www.ema.europa.eu.  \n\n\n\n \n\n37 \n\nStep-by-step instructions \n\n \n\nWhat is the inhaler? \n\nThe first time you use LAVENTAIR ELLIPTA you do not need to check that the inhaler is working \n\nproperly; it contains previously measured doses and is ready to use straight away. \n\n \n\nYour LAVENTAIR ELLIPTA inhaler carton contains \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nThe inhaler is packaged in a tray.  Don’t open the tray until you are ready to start using your new \n\ninhaler.  When you are ready to use your inhaler, peel back the lid to open the tray.  The tray contains a \n\ndesiccant sachet, to reduce moisture. Throw this desiccant sachet away – don’t open, eat or inhale it. \n\n  \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nWhen you take the inhaler out of its tray, it will be in the ‘closed’ position. Don’t open the inhaler until you \n\nare ready to inhale a dose of medicine. When the tray is opened, write the “Discard by” date on the inhaler \n\nlabel in the space provided. The “Discard by” date is 6 weeks from the date you open the tray.  After this date \n\nthe inhaler should no longer be used.  The tray can be discarded after first opening. \n\n \n\nThe instructions for use of the inhaler provided below can be used for either the 30-dose inhaler (30 day \n\nsupply) or the 7-dose inhaler (7 day supply). \n\n \n\nThis leaflet \n\nCarton \n\nTray lid \n\nInhaler \n\nDesiccant \n\nTray \n\nDesiccant \n\n\n\n \n\n38 \n\n1) Read this before you start \n\nIf you open and close the cover without inhaling the medicine, you will lose the dose.  \n\nThe lost dose will be securely held inside the inhaler, but it will no longer be available. \n\nIt is not possible to accidentally take extra medicine or a double dose in one inhalation. \n\n \n\n \n\n2) Prepare a dose \n\nWait to open the cover until you are ready to inhale your dose.  \n\nDo not shake the inhaler. \n\n• Slide the cover down until you hear a “click”. \n\n \nYour medicine is now ready to be inhaled. \n\nThe dose counter counts down by 1 to confirm. \n\n• If the dose counter does not count down as you hear the “click”, the inhaler will not deliver \n\nmedicine.  \n\nTake it back to your pharmacist for advice. \n\n3) Inhale your medicine \n\n• While holding the inhaler away from your mouth, breathe out as far as is comfortable.  \n\nDon’t breathe out into the inhaler. \n\n• Put the mouthpiece between your lips, and close your lips firmly around it. \n\nDon’t block the air vent with your fingers. \n\n\n\n \n\n39 \n\n \n\n• Take one long, steady, deep breath in. Hold this breath in for as long as possible (at least 3-4 \n\nseconds). \n\n• Remove the inhaler from your mouth. \n\n• Breathe out slowly and gently. \n\nYou may not be able to taste or feel the medicine, even when you are using the inhaler correctly. \n\n \n\nIf you want to clean the mouthpiece, use a dry tissue, before you close the cover. \n\n \n\n \n\n4) Close the inhaler \n\n \nSlide the cover upwards as far as it will go, to cover the mouthpiece.  \n\n \n\n\n\tANNEX I SUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURERS RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET","content_length":72559,"file_size":670047}],"conditional_approval":false,"exceptional_circumstances":false,"indication":"<div> \n <div class=\"ecl-field__body\"> \n  <div class=\"ecl-editor first last\">\n   <p>Laventair Ellipta is indicated as a maintenance bronchodilator treatment to relieve symptoms in adult patients with chronic obstructive pulmonary disease (COPD).</p> \n  </div> \n </div> \n</div>","therapeutic_area":"Pulmonary Disease, Chronic Obstructive","contact_address":"12 Riverwalk\nCitywest Business Campus\nDublin 24\nIreland","biosimilar":false}