{"atc_code":"L01AA05","metadata":{"last_updated":"2021-01-20T11:07:27.494658Z","applied_components":{"decision_date_extraction":{"output_fields":["attachment.decision_date"],"input_checksum":"4419e365d3f27323f0729a6a95852194a8e85d352f539a82d76b0d2425bfd98c","last_success":"2021-01-29T00:02:49.760919Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"decision_date_extraction","input_fields":["attachment.type","attachment.content"],"version":1,"finish_time":"2021-01-29T00:02:49.760919Z","status":"NOT_APPLICABLE"},"study-ids-enricher":{"output_fields":["attachment.studies","attachment.max_study_phase"],"input_checksum":"8f141d7e2189742ae220a231f912d8603b53680906cd674c3de6c974224038e1","last_success":"2021-01-28T23:55:00.589156Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"study-ids-enricher","input_fields":["attachment.type","active_substance","attachment.content"],"version":28,"finish_time":"2021-01-28T23:55:00.589156Z","status":"NOT_APPLICABLE"},"EmaDataAccessor":{"output_fields":[],"input_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","last_success":"2021-01-20T11:07:27.494656Z","output_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","success":true,"name":"EmaDataAccessor","input_fields":[],"version":3,"finish_time":"2021-01-20T11:07:27.494656Z","status":"UP_TO_DATE"},"historic_pivotal_studies":{"output_fields":["attachment.studies.known_pivotal"],"input_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","last_success":"2021-01-20T11:12:45.415749Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"historic_pivotal_studies","input_fields":["attachment.studies.study_ids"],"version":2,"finish_time":"2021-01-20T11:12:45.415749Z","status":"UP_TO_DATE"},"section_ranges_extraction":{"output_fields":["attachment.labelSections"],"input_checksum":"4419e365d3f27323f0729a6a95852194a8e85d352f539a82d76b0d2425bfd98c","last_success":"2021-01-29T00:03:16.756770Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"section_ranges_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2021-01-29T00:03:16.756770Z","status":"UP_TO_DATE"},"prime_designation_enricher":{"output_fields":["prime_designation"],"input_checksum":"4419e365d3f27323f0729a6a95852194a8e85d352f539a82d76b0d2425bfd98c","last_success":"2021-01-28T23:53:20.767470Z","output_checksum":"dcf4d2ed94fa29974e643bd4a70cd26ec785f1130958f3e23e8022193699a97a","success":true,"name":"prime_designation_enricher","input_fields":["attachment.type","attachment.content"],"version":3,"finish_time":"2021-01-28T23:53:20.767470Z","status":"UP_TO_DATE"},"AttachmentDownloader":{"output_fields":["attachment.content","attachment.first_published","attachment.last_updated"],"input_checksum":"9d6eb0c6c09959a0733f3cb7270b1faad45c24c81401315b8dc0b208a3822032","last_failure":"2021-01-27T17:15:34.123603Z","last_success":"2021-01-28T17:07:52.664878Z","output_checksum":"ab548115803d18486328556fb8bf05d7a95bea256c89cd357e073179747756a4","success":true,"name":"AttachmentDownloader","input_fields":["attachment.link"],"error":"java.time.format.DateTimeParseException: Text '2019-10-10' could not be parsed at index 10","version":2,"finish_time":"2021-01-28T17:07:52.664878Z","status":"UP_TO_DATE"},"rapporteur_extraction":{"output_fields":["attachment.co_rapporteur","attachment.main_rapporteur"],"input_checksum":"4419e365d3f27323f0729a6a95852194a8e85d352f539a82d76b0d2425bfd98c","last_success":"2021-01-29T00:03:26.706445Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"rapporteur_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2021-01-29T00:03:26.706445Z","status":"NOT_APPLICABLE"}},"agency":"EMA","product_id":"EE9D960590B6EF857714629CEF431F5C","direct_link":"https://www.ema.europa.eu/en/medicines/human/EPAR/ledaga","first_created":"2021-01-20T11:07:27.434628Z","component_failures":{"AttachmentDownloader":"java.time.format.DateTimeParseException: Text '2019-10-10' could not be parsed at index 10"}},"revision_number":5,"approval_status":"authorised","active_substance":"Chlormethine","additional_monitoring":false,"inn":"chlormethine","prime_designation":false,"accelerated_assessment":false,"orphan":true,"product_name":"Ledaga","authorization_holder":"Helsinn Birex Pharmaceuticals Ltd.","generic":false,"product_number":"EMEA/H/C/002826","initial_approval_date":"2017-03-03","attachment":[{"last_updated":"2020-12-16","link":"https://www.ema.europa.eu/documents/product-information/ledaga-epar-product-information_en.pdf","id":"48EC9C77EAF427DCA66A9A74EC893D38","type":"productinformation","title":"Ledaga : EPAR - Product Information","first_published":"2017-03-16","content":"1 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX I \n\n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n\n\n\n2 \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nLedaga 160 micrograms/g gel \n\n \n\n \n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n\n \n\nEach gram of gel contains chlormethine hydrochloride equivalent to 160 micrograms of chlormethine. \n\n \n\nExcipients with known effect \n\n \n\nEach tube contains 10.5 grams of propylene glycol and 6 micrograms of butylhydroxytoluene. \n\n \n\nFor the full list of excipients, see section 6.1. \n\n \n\n \n\n3. PHARMACEUTICAL FORM \n\n \n\nGel. \n\n \n\nClear, colourless gel. \n\n \n\n \n\n4. CLINICAL PARTICULARS \n\n \n\n4.1 Therapeutic indications \n\n \n\nLedaga is indicated for the topical treatment of mycosis fungoides-type cutaneous T-cell lymphoma \n\n(MF-type CTCL) in adult patients (see section 5.1). \n\n \n\n4.2 Posology and method of administration \n\n \n\nTreatment with Ledaga should be initiated by an appropriately experienced physician. \n\n \n\nPosology \n\n \n\nA thin film of Ledaga should be applied once daily to affected areas of the skin. \n\n \n\nTreatment with Ledaga should be stopped for any grade of skin ulceration or blistering, or moderately \n\nsevere or severe dermatitis (e.g., marked skin redness with oedema). Upon improvement, treatment \n\nwith Ledaga can be restarted at a reduced frequency of once every 3 days. If reintroduction of \n\ntreatment is tolerated for at least 1 week, the frequency of application can be increased to every other \n\nday for at least 1 week and then to once-daily application if tolerated. \n\n \n\nElderly \n\n \n\nThe dosing recommendation for elderly patients (  65 years old) is the same as for younger adult \n\npatients (see section 4.8). \n\n \n\nPaediatric population \n\n \n\nThe safety and efficacy of Ledaga in children aged 0 to 18 years have not been established. No data \n\nare available. \n\n \n\n \n\n\n\n3 \n\nMethod of administration \n\n \n\nLedaga is for topical application to the skin. \n\n \n\nThe following instructions should be followed by patients or caregivers when applying Ledaga: \n\n \n\n• Patients must wash hands thoroughly with soap and water immediately after handling or \n\napplying Ledaga. Patients should apply Ledaga to affected areas of the skin. In case of Ledaga \n\nexposure to non-affected areas of the skin, patients should wash the exposed area with soap and \n\nwater.  \n\n• Caregivers must wear disposable nitrile gloves when applying Ledaga to patients. Caregivers \n\nshould remove gloves carefully (turning them inside out during the removal to avoid contact \n\nwith Ledaga) and wash hands thoroughly with soap and water after removal of gloves. If there \n\nis accidental skin exposure to Ledaga, caregivers must immediately wash exposed areas \n\nthoroughly with soap and water for at least 15 minutes. Remove and wash contaminated \n\nclothing. \n\n• The opening of the tube is covered with a foil safety seal. The cap should be used to puncture \n\nthe seal. The tube should not be used and the pharmacist should be contacted if the seal is \n\nmissing, punctured, or lifted. \n\n• Ledaga should be applied immediately or within 30 minutes after removal from the refrigerator. \n\nThe tube should be returned to the refrigerator immediately after each use. With clean hands, \n\nthe tube should be placed back into the original box and the box should be placed in the \n\nsupplied transparent, sealable, plastic bag for storage in the refrigerator. \n\n• Ledaga should be applied to completely dry skin at least 4 hours before or 30 minutes after \n\nshowering or washing. The patient should allow treated areas to dry for 5 to 10 minutes after \n\napplication before covering with clothing. Occlusive (air- or water-tight) dressings should not \n\nbe used on areas of the skin where Ledaga was applied.  \n\n• Emollients (moisturisers) or other topical products may be applied to the treated areas 2 hours \n\nbefore or 2 hours after application of Ledaga. \n\n• Fire, flame, and smoking must be avoided until Ledaga has dried. \n\n \n\n4.3 Contraindications \n\n \n\nHypersensitivity to chlormethine or to any of the excipients listed in section 6.1. \n\n \n\n4.4 Special warnings and precautions for use \n\n \n\nMucosal or eye exposure  \n\n \n\nContact with mucous membranes, especially those of the eyes, must be avoided. Exposure of mucous \n\nmembranes such as the oral mucosa or nasal mucosa causes pain, redness, and ulceration, and these \n\nmay be severe. Exposure of the eyes to chlormethine causes pain, burns, inflammation, photophobia, \n\nand blurred vision. Blindness and severe irreversible anterior eye injury may occur. \n\n \n\nPatients should be advised that if any mucous membrane exposure occurs: \n\n \n\n• irrigation should be performed immediately for at least 15 minutes with copious amounts of water \n\n(or sodium chloride 9 mg/ml (0.9%) solution for injection, or a balanced salt ophthalmic irrigating \n\nsolution may be used if there is eye exposure), and \n\n• medical care should be obtained immediately (including ophthalmological consultation if there is \n\neye exposure). \n\n \n\nLocal skin reactions \n\n \n\nPatients should be assessed during treatment for skin reactions such as dermatitis (e.g., redness, \n\nswelling, inflammation), pruritus, blisters, ulceration, and skin infections. The face, genitalia, anus, and \n\nintertriginous skin are at increased risk of skin reactions to topical chlormethine. \n\n\n\n4 \n\nFor dose modification information in case of skin reactions, see section 4.2. \n\n \n\nHypersensitivity \n\n \n\nHypersensitivity reactions, including isolated cases of anaphylaxis, have been reported in the literature \n\nafter the use of topical formulations of chlormethine (see sections 4.3 and 4.8). \n\n \n\nSkin cancer \n\n \n\nSkin-directed therapies for MF-type CTCL have been associated with secondary skin cancers, \n\nalthough the specific contribution of chlormethine has not been established. Patients should be \n\nmonitored for development of skin cancers during and after discontinuation of treatment with \n\nchlormethine. \n\n \n\nSecondary exposure to Ledaga \n\n \n\nDirect skin contact with Ledaga should be avoided in individuals other than the patient. Risks of \n\nsecondary exposure may include skin reactions, mucosal injury, and skin cancers. Recommended \n\napplication instructions should be followed to prevent secondary exposure (see section 4.2). \n\n \n\nExcipients \n\n \n\nThe medicinal product contains propylene glycol and butylhydroxytoluene, which may cause skin \n\nirritation (e.g., contact dermatitis). In addition, butylhydroxytoluene has been reported to cause \n\nirritation to the eyes and mucous membranes. \n\n \n\n4.5 Interaction with other medicinal products and other forms of interaction \n\n \n\nNo interaction studies have been performed. \n\n \n\n4.6 Fertility, pregnancy and lactation \n\n \n\nWomen of childbearing potential \n\n \n\nLedaga is not recommended in women of childbearing potential not using contraception. \n\n \n\nPregnancy \n\n \n\nThere are limited data from the use of chlormethine in pregnant women. \n\n \n\nStudies in animals have shown reproductive toxicity after systemic administration (see section 5.3). \n\n \n\nLedaga is not recommended during pregnancy.  \n\n \n\nBreast-feeding \n\n \n\nIt is unknown whether chlormethine is excreted in human milk. \n\n \n\nA risk to newborns/infants cannot be excluded due to the potential for topical or systemic exposure of \n\nthe breast-feeding child to chlormethine through contact with the mother’s skin. \n\n \n\nA decision must be made whether to discontinue breast-feeding or to discontinue Ledaga therapy, \n\ntaking into account the benefit of breast-feeding for the child and the benefit of therapy for the breast-\n\nfeeding mother. \n\n\n\n5 \n\n \n\nFertility \n\n \n\nIn animals, adverse effects of chlormethine on male fertility after systemic administration have been \n\ndocumented (see section 5.3). The relevance to humans receiving topical chlormethine is unknown. \n\n \n\n4.7 Effects on ability to drive and use machines \n\n \n\nLedaga has no or negligible influence on the ability to drive or use machines. \n\n \n\n4.8 Undesirable effects \n\n \n\nSummary of the safety profile \n\n \n\nIn a randomised-controlled trial (n=128 exposed to Ledaga for a median duration of 52 weeks), the \n\nmost frequent adverse reactions to Ledaga were skin related: dermatitis (54.7%; e.g., skin irritation, \n\nerythema, rash, urticaria, skin-burning sensation, pain of the skin), pruritus (20.3%), skin infections \n\n(11.7%), skin ulceration and blistering (6.3%), and skin hyperpigmentation (5.5%). Cutaneous \n\nhypersensitivity reactions were reported in 2.3% of the treated patients. \n\n \n\nTabulated list of adverse reactions \n\n \n\nAdverse reactions reported with Ledaga in an active-controlled trial in patients with MF-type CTCL \n\nare shown below. Frequencies were defined using the following convention: very common ( 1/10); \n\ncommon ( 1/100 to  1/10); uncommon ( 1/1,000 to  1/100); rare ( 1/10,000 to  1/1,000); very \n\nrare ( 1/10,000); not known (cannot be estimated from the available data). Within each frequency \n\ngrouping, adverse reactions are presented in order of decreasing severity. \n\n \n\nSkin and subcutaneous tissue disorders \n\nVery common Dermatitis, skin infections, pruritus \n\nCommon Skin ulceration and blistering, skin hyperpigmentation \n\nImmune system disorders \n\nCommon Hypersensitivity \n\n \n\nElderly population \n\n \n\nIn the controlled clinical trial, 31% (79/255) of the study population were aged 65 years or older. The \n\nsafety profile observed in elderly patients was consistent with that in the overall patient population. \n\n \n\nReporting of suspected adverse reactions \n\n \n\nReporting suspected adverse reactions after authorisation of the medicinal product is important. It allows \n\ncontinued monitoring of the benefit/risk balance of the medicinal product. Healthcare professionals are \n\nasked to report any suspected adverse reactions via the national reporting system listed in Appendix V. \n\n \n\n4.9 Overdose \n \n\nNo cases of overdose after cutaneous use of Ledaga were reported during the clinical development \n\nprogramme or post-marketing period. Management of overdose should consist of washing the exposed \n\narea with water. \n\n \n\n \n5. PHARMACOLOGICAL PROPERTIES \n\n \n\n5.1 Pharmacodynamic properties \n\n \n\nPharmacotherapeutic group: Antineoplastic agents, nitrogen mustard analogues, ATC code: L01AA05. \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n6 \n\n \n\nMechanism of action \n\n \n\nChlormethine is a bifunctional alkylating agent that inhibits rapidly proliferating cells. \n\n \n\nClinical efficacy and safety \n\n \n\nThe efficacy and safety of Ledaga were assessed in a randomised, multicentre, observer-blinded, \n\nactive-controlled, non-inferiority clinical trial (Study 201) of 260 adult patients with Stage IA (141), \n\nIB (115), and IIA (4) MF-type CTCL who had received at least one prior skin-directed therapy. \n\nQualifying prior therapies included topical corticosteroids, phototherapy, topical bexarotene, and \n\ntopical nitrogen mustard. Patients were not required to be refractory to or intolerant of prior therapies. \n\nPatients were stratified based on stage (IA vs IB and IIA) and then randomised to receive either \n\nLedaga (equivalent to 0.02% chlormethine HCl) or the comparator (a petroleum-based 0.02% \n\nchlormethine HCl ointment). \n\n \n\nStudy medicinal product was to be applied topically once daily for 12 months. Dosing could be \n\nsuspended or continued at reduced frequency in the case of skin reactions. The median daily usage of \n\nLedaga was 1.8 g. The maximum individual daily usage in the trial was 10.5 g of gel (i.e., 2.1 mg of \n\nchlormethine HCl). \n\n \n\nThe primary efficacy endpoint in Study 201 was the Composite Assessment of Index Lesion Severity \n\n(CAILS) response rate. Assessment was undertaken by a blinded observer. A response was defined as \n\nan at least 50% improvement in the baseline CAILS score, confirmed at a subsequent visit at least 4 \n\nweeks later. A complete response was defined as a confirmed CAILS score of 0. A partial response \n\nwas defined as an at least 50% reduction in the baseline CAILS score. Non-inferiority was considered \n\nto have been demonstrated if the lower bound of the 95% confidence interval around the ratio of \n\nresponse rates (Ledaga/comparator) was greater than or equal to 0.75. The CAILS score was adjusted \n\nby removal of the pigmentation score and simplification of the plaque elevation scale. \n\n \n\nAs the main secondary endpoint, patients were also evaluated using the Severity Weighted Assessment \n\nTool (SWAT), which was based on an assessment of all lesions. The response criteria were the same \n\nas for CAILS. \n\n \n\nEfficacy was evaluated in the Efficacy Evaluable (EE) population, which included all 185 patients \n\nwho were treated for at least 6 months with no major protocol deviations [Table 1], and in the Intent-\n\nTo-Treat (ITT) population, which included all 260 randomised patients. \n\n \n\nTable 1 CAILS and SWAT-confirmed response rates by 12 months in Study 201 (efficacy \n\nevaluable population) \n\n \n\nResponse rates (%) \n\nRatio 95% CI \n\nLedaga \n\nN=90 \n\nComparator \n\nN=95 \n\nCAILS Overall Response (CR+PR) \n\n    Complete Response (CR) \n\n    Partial Response (PR) \n\n76.7% \n\n18.9% \n\n57.8%  \n\n58.9% \n\n14.7% \n\n44.2%  \n\n1.301 1.065–1.609 \n\nSWAT Overall Response (CR+PR) \n\n    Complete Response (CR) \n\n    Partial Response (PR) \n\n63.3% \n\n8.9% \n\n54.4% \n\n55.8% \n\n4.2% \n\n51.6% \n\n1.135 0.893–1.448 \n\nCAILS = Composite Assessment of Index Lesion Severity; CI = confidence interval; CR = Complete Response; PR = Partial \n\nResponse; SWAT = Severity Weighted Assessment Tool. \n\n \n\nThe ratio of response and the 95% confidence interval in the ITT population were 1.226 (0.974–1.552) \n\nfor CAILS and 1.017 (0.783–1.321) for SWAT and therefore consistent with those in the EE \n\npopulation for both the overall CAILS and SWAT responses. \n\n \n\n\n\n7 \n\nReductions in mean CAILS scores were observed as early as at 4 weeks, with further reductions \n\nobserved with continuing therapy. \n\n \n\nIn the EE population, the percentage of patients who achieved a confirmed response by CAILS was \n\nsimilar between disease stages IA (79.6 %) and IB–IIA (73.2%). \n\n \n\nResults in other secondary endpoints (response in percentage of body surface area affected, time to \n\nfirst confirmed CAILS response, duration of first confirmed CAILS response and time to disease \n\nprogression) were consistent with those for CAILS and SWAT. \n\n \n\nA small number of subjects (6.3%, 8/128) treated with Ledaga utilised topical corticosteroids. Thus, \n\nthe safety of the concomitant use of Ledaga with topical corticosteroids has not yet been established.  \n\n \n\nPaediatric population \n\n \n\nThe European Medicines Agency has waived the obligation to submit the results of studies with \n\nLedaga in all subsets of the paediatric population in cutaneous T-cell lymphoma (see section 4.2 for \n\ninformation on paediatric use). \n\n \n\n5.2 Pharmacokinetic properties \n\n \n\nPatients who received Ledaga in Study 201 had no measurable concentrations of chlormethine in \n\nblood collected 1, 3 and 6 hours post-application on Day 1, and at the first month visit.  \n\n \n\nSimilarly, patients who received chlormethine gel 0.04% in a follow-up study (Study 202) had no \n\nmeasurable concentrations of chlormethine or its degradation product (half-mustard) in blood collected \n\n1 hour post-application on Day 1 or after 2, 4, or 6 months of treatment. \n\n \n\n5.3 Preclinical safety data \n\n \n\nChlormethine was shown to be genotoxic in bacterial, plant, and mammalian cells. Chlormethine was \n\ncarcinogenic in rat and mouse carcinogenicity studies after subcutaneous and intravenous \n\nadministration. \n\n \n\nDermal application of chlormethine to mice at a dose of 15 mg/kg for up to 33 weeks resulted in skin \n\ntumours (squamous cell carcinomas and skin papilloma). There were no reports of systemic tumours \n\nafter topical administration of chlormethine. \n\n \n\nIntravenously administered chlormethine impaired male fertility in rats at a daily dose of  0.25 mg/kg \n\nfor 2 weeks. No dedicated animal studies on the effects of chlormethine on female fertility have been \n\nreported in the literature. \n\n \n\nChlormethine caused foetal malformations in mice and rats when given as single injections of 1–2.5 \n\nmg/kg. Other findings in animals included embryo-lethality and growth retardation when administered \n\nas a single injection. \n\n \n\n \n\n6. PHARMACEUTICAL PARTICULARS \n\n \n\n6.1 List of excipients \n\n \n\nDiethylene glycol monoethyl ether \n\nPropylene glycol \n\nIsopropyl alcohol \n\nGlycerol \n\nLactic acid \n\nHydroxypropylcellulose \n\n\n\n8 \n\nSodium chloride \n\nMenthol racemic \n\nDisodium edetate \n\nButylhydroxytoluene \n\n \n\n6.2 Incompatibilities \n\n \n\nNot applicable. \n\n \n\n6.3 Shelf life \n\n \n\nUnopened tube \n\n3 years in the freezer (–15 °C to –25 °C). \n\n \n\nAfter defrosting \n\n60 days in the refrigerator (+2 °C to +8 °C). \n\n \nLedaga should be removed from the refrigerator just prior to application and returned to the \n\nrefrigerator immediately after each use in its box inside the child-resistant, transparent, sealable, \n\nplastic bag. \n\n \n\n6.4 Special precautions for storage \n\n \n\nStore and transport frozen (−15 °C to −25 °C). \n\n \n\nFor storage conditions after defrosting Ledaga, see section 6.3. \n\n \n\n6.5 Nature and contents of container \n\n \n\nLedaga is provided in a white aluminium tube with an inner lacquer and an aluminium seal and a \n\nwhite polypropylene screw cap. Each tube contains 60 g of gel. \n\n \n\n6.6 Special precautions for disposal and other handling \n\n \n\nLedaga is a cytotoxic medicinal product.  \n\n \n\nCaregivers must wear nitrile gloves when handling Ledaga. Patients and caregivers must wash hands \n\nafter handling Ledaga. \n\n \n\nLedaga is an alcohol-based product and is flammable. The recommended application instructions \n\nshould be followed (see section 4.2). \n\n \n\nUnused refrigerated Ledaga should be discarded after 60 days, together with the plastic bag. \n\n \n\nAny unused medicinal product or waste material, including the plastic bag and the nitrile gloves used \n\nfor application, must be disposed of in accordance with local requirements. \n\n \n\n \n\n7. MARKETING AUTHORISATION HOLDER \n\n \n\nHelsinn Birex Pharmaceuticals Ltd. \n\nDamastown \n\nMulhuddart \n\nDublin 15 \n\nIreland \n\n \n\n \n\n\n\n9 \n\n8. MARKETING AUTHORISATION NUMBER \n\n \n\nEU/1/16/1171/001 \n\n \n\n \n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n\n \n\nDate of first authorisation: 3 March 2017 \n\n \n\n \n\n10. DATE OF REVISION OF THE TEXT \n\n \n\n \n\nDetailed information on this medicinal product is available on the website of the European Medicines \n\nAgency http://www.ema.europa.eu. \n\nhttp://www.ema.europa.eu/\nhttp://www.ema.europa.eu/\n\n\n10 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX II \n\n \n\n \n\nA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n\n \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \n\nAND USE \n\n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \n\nMARKETING AUTHORISATION \n\n \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO \n\nTHE SAFE AND EFFECTIVE USE OF THE MEDICINAL \n\nPRODUCT \n\n \n\n\n\n11 \n\nA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n\n \n\nName and address of the manufacturer responsible for batch release \n\n \n\nHelsinn Birex Pharmaceuticals Ltd. \n\nDamastown \n\nMulhuddart \n\nDublin 15 \n\nIreland \n\n \n\nThe printed package leaflet of the medicinal product must state the name and address of the \n\nmanufacturer responsible for the release of the concerned batch. \n\n \n\n \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE  \n\n \n\nMedicinal product subject to medical prescription. \n\n \n\n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n\n \n\n• Periodic Safety Update Reports \n\n \n\nThe requirements for submission of periodic safety update reports for this medicinal product are set \n\nout in the list of European Union reference dates (EURD list) provided for under Article 107c(7) of \n\nDirective 2001/83/EC and any subsequent updates published on the European medicines web portal. \n\n \n\nThe marketing authorisation holder shall submit the first periodic safety update report for this product \n\nwithin 6 months following authorisation. \n\n \n\n \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n\n \n\n• Risk Management Plan (RMP) \n\n \n\nThe marketing authorisation holder (MAH) shall perform the required pharmacovigilance activities \n\nand interventions detailed in the agreed RMP presented in Module 1.8.2 of the marketing authorisation \n\nand any agreed subsequent updates of the RMP. \n\n \n\nAn updated RMP should be submitted: \n\n• At the request of the European Medicines Agency; \n\n• Whenever the risk management system is modified, especially as the result of new \n\ninformation being received that may lead to a significant change to the benefit/risk profile or \n\nas the result of an important (pharmacovigilance or risk minimisation) milestone being \n\nreached. \n\n \n\n• Additional risk minimisation measures \n\n \n\nIn order to minimise and prevent the Important Identified Risk of “Toxicity to mucous membranes / \n\neye” and the Important Potential Risk of “Secondary exposure to someone other than the patient”, the \n\nMAH shall ensure that, the following additional risk minimisation measures are fulfilled in each \n\nMember State (MS) where Ledaga is marketed: \n\n• Ledaga should be supplied with a transparent, sealable, child-resistant plastic bag to prevent \n\nsecondary exposure and contamination when Ledaga is stored in the refrigerator: \n\n\n\n12 \n\no Instruction on how to accurately use, open and dispose a plastic bag should be printed \n\non the plastic bag. The MAH must agree about the content and format of the text prior \n\nto the launch of Ledaga in each MS with the National Competent Authority (NCA). \n\no The plastic bag should not be used for any other purposes and must be disposed after \n\n60 days, together with unused refrigerated Ledaga and any waste material, including \n\nnitrile gloves in accordance with local requirements. \n\n \n\n• A patient alert card, sized to be included in Ledaga outer packaging, together with the Patient \n\nInformation Leaflet (PIL) is provided to all patients and caregivers who are expected to \n\nadminister and use Ledaga. \n\n \n\n\n\n13 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX III \n\n \n\nLABELLING AND PACKAGE LEAFLET \n\n\n\n14 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nA. LABELLING \n\n\n\n15 \n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\n \n\nCARTON  \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nLedaga 160 micrograms/g gel \n\nchlormethine \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\nEach gram of gel contains 160 micrograms of chlormethine. \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\nDiethylene glycol monoethyl ether, propylene glycol, isopropyl alcohol, glycerol, lactic acid, \n\nhydroxypropylcellulose, sodium chloride, menthol racemic, disodium edetate, butylhydroxytoluene. \n\nSee package leaflet for further information. \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\nGel \n\n60 g \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nTopical use. \n\nRead the package leaflet before use. \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\nCytotoxic: Handle with caution \n\nFlammable: Avoid fire, flame, and smoking \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP \n\nDiscard 60 days after defrosting: ../../.... \n\n \n\n \n\n \n\n\n\n16 \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\nStore and transport frozen (−15 °C to −25 °C)  \n\nAfter defrosting, store in a refrigerator (+2 °C to +8 °C) \n\nKeep Ledaga in its box and inside the child-resistant plastic bag \n\n \n\n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\nDispose of the tube, plastic bag and nitrile gloves in accordance with local requirements. \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nHelsinn Birex Pharmaceuticals Ltd. \n\nDamastown \n\nMulhuddart \n\nDublin 15 \n\nIreland \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S)  \n\n \n\nEU/1/16/1171/001 \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nLedaga \n\n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n2D barcode carrying the unique identifier included. \n\n \n\n \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\n \n\nPC:  \n\nSN:  \n\nNN:  \n\n\n\n17 \n\n \n\nPARTICULARS TO APPEAR ON THE IMMEDIATE PACKAGING \n\n \n\n60 g TUBE \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nLedaga 160 micrograms/g gel \n\nchlormethine \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\nEach gram of gel contains 160 microgams of chlormethine. \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\nDiethylene glycol monoethyl ether, propylene glycol, isopropyl alcohol, glycerol, lactic acid, \n\nhydroxypropylcellulose, sodium chloride, menthol racemic, disodium edetate, butylhydroxytoluene. \n\nSee package leaflet for further information. \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\nGel \n\n60 g \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nRead the package leaflet before use. \n\nTopical use. \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\nCytotoxic \n\nFlammable \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP \n\nDiscard 60 days after defrosting \n\n \n\n \n\n\n\n18 \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\nStore and transport frozen. \n\nAfter defrosting, store in a refrigerator. \n\n \n\n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\nDispose of the tube, plastic bag and nitrile gloves in accordance with local requirements. \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nHelsinn Birex Pharmaceuticals Ltd. \n\nDamastown \n\nMulhuddart \n\nDublin 15 \n\nIreland \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S)  \n\n \n\nEU/1/16/1171/001 \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n2D barcode carrying the unique identifier included. \n\n \n\n \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\n \n\nPC:  \n\nSN:  \n\nNN:  \n\n \n\n \n\n\n\n19 \n\nPatient alert card  \n\n \n\nPanel 1 \n\n \nPatient and Caregiver instructions \n \nLEDAGA® 160 micrograms/g \ngel \nchlormethine \n\n \n\n \n\n \n\nPanel 2 \nIn case of direct skin contact with \nLEDAGA in individuals other than \nthe patients, wash abundantly \nwith water and soap for 15 mins. \nRemove and wash contaminated \nclothing and contact your doctor. \nIf non-affected areas of patients’ \nskin exposed, patient should \nwash area with soap and water. \nThe transparent sealable plastic \nbag supplied with LEDAGA to \nprevent secondary exposure and \ncontaminations is child resistant. \nDo not throw away any medicinal \nproduct or nitrile gloves used for \napplication and ask your \npharmacist. \n\n \n\n    \n\n \n\nPanel 3 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n \n\n \n\n \n\n      \n\n \n\n \nApply LEDAGA immediately or \nwithin 30 min after taking it out \n\nof the refrigerator. \n\n \nUnzip plastic bag, take \n\nLEDAGA out of carton and \nopen tube. Before initial use, \n\nuse cap to pierce seal. Do not \nuse if seal is missing, \n\ndamaged. \n\n \nApply a thin layer to \n\ncompletely dry skin at least 4 \nhrs before or 30 mins after \n\nshowering or washing. \n\nPatient \n\n \nCaregivers must wear \n\ndisposable nitrile gloves (to \nprovide protection) before \n\napplying thin layer to \ncompletely dry skin. After \n\napplication, remove gloves \nand turn inside out to avoid \n\ncontact with LEDAGA. \n\nCaregiver \n\n \nAllow gel dry (5-10 min) before \ncovering with clothing. Do not \n\nuse occlusive dressings. \nLEDAGA is flammable: Avoid \ncontact with open flame or lit \n\ncigarette until product has \ndried. Do not use skin \n\nproducts for 2 hrs before and \n2 hrs after application. \n\n\n\n20 \n\nPanel 4 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n \n\n      \n\n \nImmediately after application, \n\nwash hands with soap and \nwater. \n\n \nWith clean hands, close the tube, \n\nreturn it to the carton and then \ninto the transparent sealable \nplastic bag, and zip it closed. \n\n \nReturn the transparent \n\nsealable plastic bag to the \nrefrigerator. Keep away from \n\nchildren. \n\nPatient and \nCaregiver \n\n\n\n21 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nB. PACKAGE LEAFLET \n\n\n\n22 \n\n \n\nPackage leaflet: Information for the patient \n\n \n\nLedaga 160 micrograms/g gel \n\nchlormethine \n\n \n\nRead all of this leaflet carefully before you start using this medicine because it contains \n\nimportant information for you. \n\n- Keep this leaflet. You may need to read it again. \n\n- If you have any further questions, ask your doctor or pharmacist. \n\n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n\n- If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n\n \n\nWhat is in this leaflet \n\n \n\n1. What Ledaga is and what it is used for \n\n2. What you need to know before you use Ledaga \n\n3. How to use Ledaga \n\n4. Possible side effects \n\n5. How to store Ledaga \n\n6. Contents of the pack and other information \n\n \n\n \n\n1. What Ledaga is and what it is used for \n\n \n\nLedaga contains the active substance chlormethine. This is an anti-cancer medicine used on the skin to \n\ntreat mycosis fungoides-type cutaneous T-cell lymphoma (MF-type CTCL). \n\n \n\nMF-type CTCL is a condition in which certain cells of the body’s immune system called T-\n\nlymphocytes become cancerous and affect the skin. Chlormethine is a type of anti-cancer medicine \n\ncalled an ‘alkylating agent’. It attaches to the DNA of dividing cells, like cancer cells, which stops \n\nthem from multiplying and growing. \n\n \n\nLedaga is for use in adults only. \n\n \n\n \n\n2. What you need to know before you use Ledaga \n\n \n\nDo not use Ledaga \n\n- if you are allergic (hypersensitive) to chlormethine or any of the other ingredients of this \n\nmedicine (listed in section 6). \n\n \n\nWarnings and precautions \n\nTalk to your doctor or pharmacist before using Ledaga. \n\n \n\n- Contact with your eyes must be avoided. Do not apply the medicine near the eyes, to the inside \n\nof the nostrils, the inside of the ear or on the lips. \n\n- If Ledaga gets in your eyes, it can cause pain, burning, swelling, redness, sensitivity to light, and \n\nblurred vision. It may also cause blindness and severe permanent injury to your eyes. If Ledaga \n\ngets in your eyes, rinse your eyes right away for at least 15 minutes with large amounts of water, \n\na solution known as “0.9% sodium chloride solution” or an eye-wash solution, and seek medical \n\nassistance (including an eye doctor) as soon as possible. \n\n- If this medicine gets in your mouth or nose, it can cause pain, redness, and ulcers that may be \n\nsevere. Rinse the affected area right away for at least 15 minutes with large amounts of water, \n\nand seek medical assistance as soon as possible. \n\n\n\n23 \n\n- This medicine can cause skin reactions, such as inflammation of your skin (redness and \n\nswelling), itching, blisters, ulcers and skin infections (see section 4). The risk for inflammation \n\nof the skin is increased if you apply Ledaga to your face, genital area, anus or skin folds. \n\n- Tell your doctor if you have ever had an allergic reaction to chlormethine. Contact your doctor \n\nor seek immediate medical attention if you experience allergic reactions to Ledaga (see section \n\n4). \n\n- Skin cancers (abnormal growth of the cells in the skin) have been reported after application of \n\nchlormethine to the skin, although it is not known whether chlormethine causes this. Your \n\ndoctor will check your skin for skin cancers during and after your treatment with Ledaga. Tell \n\nyour doctor if you get any new damaged areas or ulcers on your skin. \n\n- Direct skin contact with Ledaga should be avoided in individuals other than the patient, such as \n\ncaregivers. Risks of direct skin contact include inflammation of the skin (dermatitis), injury to \n\ntheir eyes, mouth, or nose, and skin cancers. Caregivers who accidentally come into contact \n\nwith Ledaga must wash the affected area right away for at least 15 minutes. Remove and wash \n\nany contaminated clothing. Get medical help right away if Ledaga gets into your eyes, mouth, or \n\nnose. \n\n \n\nChildren and adolescents \n\nDo not give this medicine to children and adolescents under the age of 18 years because the safety and \n\neffectiveness have not been established for this age group. \n\n \n\nOther medicines and Ledaga \n\nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \n\nmedicines. \n\n \n\nPregnancy and breast-feeding  \n\nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to become pregnant, \n\nask your doctor for advice before taking this medicine. \n\n \n\nThere is limited experience of chlormethine in pregnant women. Therefore, the use of this medicine is \n\nnot recommended during pregnancy and in women of childbearing age not using contraception. \n\n \n\nIt is not known whether Ledaga passes into breast milk, and there may be a risk that the breast-feeding \n\nbaby is exposed to Ledaga via contact with the mother’s skin. Therefore, it is not recommended to \n\nbreast-feed while taking this medicine.You should talk to your doctor before breast-feeding to \n\ndetermine whether or not it is best to breast-feed or to use Ledaga. \n\n \n\nDriving and using machines \n\nThis medicine is not expected to have any effect on your ability to drive or to use machines. \n\n \n\nLedaga contains propylene glycol and butylhydroxytoluene \n\nPropylene glycol and butylhydroxytoluene may also cause skin irritation. In addition, \n\nbutylhydroxytoluene may also cause irritation to the eyes and mucous membranes (i.e., mouth and \n\nnose). \n\n \n\n \n\n3. How to use Ledaga \n\n \n\nAlways use this medicine exactly as your doctor or pharmacist has told you. Check with your doctor \n\nor pharmacist if you are not sure. \n\n \n\nLedaga is intended only for use on the skin. \n\n \n\nThe recommended dose is application as a thin film once a day to the affected areas. The dose is the \n\nsame for elderly patients (aged 65 years and older) as for younger adult patients (aged 18 years and \n\nolder). \n\n \n\n\n\n24 \n\nYour doctor may stop your treatment if you develop severe inflammation of the skin (i.e., redness and \n\nswelling), blisters and ulcers. Your doctor may restart the treatment upon improvement of your \n\nsymptoms. \n\n \n\nInstructions for use: \n\n \n\n- Use Ledaga exactly as your doctor or pharmacist tells you. \n\n- Caregivers must wear disposable nitrile gloves when applying this medicine to patients (this is a \n\nspecial type of glove; ask your doctor or pharmacist if you have questions). \n\n- Remove the cap from the tube just before use. Use the cap to pierce the seal. \n\n- Apply Ledaga immediately or within 30 minutes of removing it from the refrigerator. \n\n- Apply a thin layer of this medicine to completely dry skin at least 4 hours before or 30 minutes \n\nafter showering or washing. \n\n- Apply Ledaga to affected areas of the skin. In case of Ledaga exposure to non-affected areas of \n\nthe skin, wash the exposed area with soap and water. \n\n- Allow the area to dry for 5 to 10 minutes after applying your medicine and before covering with \n\nclothing. \n\n- For patients applying the gel, wash your hands with soap and water immediately after applying. \n\n- For caregivers applying the gel, carefully remove gloves (turning them inside out during the \n\nremoval to avoid contact with Ledaga) and then wash hands thoroughly with soap and water. \n\n- Ledaga is supplied within a child-resistant transparent, sealable, plastic bag. If it is not, ask your \n\npharmacist. \n\n- With clean hands, place Ledaga back in the box it came in and the box in the plastic bag. Return \n\nit to the refrigerator after each use. \n\n- Do not cover the treated area with air- or water-tight bandages after you have applied this \n\nmedicine. \n\n- Until Ledaga has dried on the skin, avoid contact with an open flame or a lit cigarette. Ledaga \n\ncontains alcohol and is therefore considered flammable. \n\n- Do not apply moisturisers or any other skin products (including medicines applied to the skin) \n\nfor 2 hours before or 2 hours after the daily application of Ledaga. \n\n- Keep away from children and contact with food by storing Ledaga in its box and inside the \n\nplastic bag. \n\n \n\nIf you use Ledaga more than you should \n\nDo not apply Ledaga more than once per day. If you apply more than recommended, talk to your \n\ndoctor. \n\n \n\nIf you forget to use Ledaga \n\nDo not use a double dose to make up for a forgotten dose. Apply your next dose when it is due. \n\n \n\nIf you stop using Ledaga \n\nYour doctor will determine how long you should use Ledaga for and when treatment may be stopped. \n\nDo not stop using your medicine until your doctor advises you to do so. \n\n \n\nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n\n \n\n \n\n4. Possible side effects \n\n \n\nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n\n \n\nSTOP taking Ledaga and tell your doctor immediately if you experience allergic reactions \n\n(hypersensitivity). \n\n \n\nThese reactions may include some or all of the following symptoms: \n\n \n\n- Swelling of the lips, face, throat or tongue \n\n\n\n25 \n\n- Rash \n\n- Difficulty breathing \n\n \n\nOther side effects may include \n\nTell your doctor or pharmacist as soon as possible if you notice any of the following side effects listed \n\nbelow. \n\n \n\nVery common side effects on the treatment area (may affect more than 1 in 10 people): \n\n- Skin inflammation \n\n- Infections of the skin \n\n- Itching (pruritus) \n\n \n\nCommon side effects on the treatment area (may affect up to 1 in 10 people): \n\n- Skin ulcers \n\n- Blisters \n\n- Darkening of the skin \n\n \n\nReporting of side effects \n\nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \n\nnot listed in this leaflet. You can also report side effects directly via the national reporting system \n\nlisted in Appendix V. By reporting side effects, you can help provide more information on the safety \n\nof this medicine. \n\n \n\n \n\n5. How to store Ledaga \n\n \n\nKeep this medicine out of the sight and reach of children. \n\n \n\nDo not use this medicine after the expiry date, which is stated on the tube label and box after EXP. \n\nThe expiry date refers to the last day of that month. \n\n \n\nStore in a refrigerator (+2 °C to +8 °C) at all times, ensuring the tube is in the box inside the child-\n\nresistant, transparent, sealable, plastic bag. \n\n \n\nDo not use an opened or unopened tube of Ledaga after 60 days of storage in the refrigerator. \n\n \n\nAsk your pharmacist how to throw away used nitrile gloves, the plastic bag and the medicine you no \n\nlonger use. Do not throw away any medicines via wastewater or household waste. These measures will \n\nhelp protect the environment. \n\n \n\n \n\n6. Contents of the pack and other information \n\n \n\nWhat Ledaga contains \n\n \n\n• The active substance is chlormethine. Each gram of gel contains 160 micrograms of chlormethine. \n\n \n\n• The other ingredients are: diethylene glycol monoethyl ether, propylene glycol, isopropyl alcohol, \n\nglycerol, lactic acid, hydroxypropylcellulose, sodium chloride, menthol racemic, disodium edetate, \n\nand butylhydroxytoluene. \n\nSee end of section 2 for further information on propylene glycol and butylhydroxytoluene. \n\n \n\nWhat Ledaga looks like and contents of the pack \n\n \n\nLedaga is a clear, colourless gel. \n\nEach aluminium tube contains 60 grams of gel and has a white screw cap. \n\n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n26 \n\nMarketing Authorisation Holder and Manufacturer: \n\nHelsinn Birex Pharmaceuticals Ltd. \n\nDamastown \n\nMulhuddart \n\nDublin 15 \n\nIreland \n\n \n\nFor any information about this medicine, please contact the local representative of the Marketing \n\nAuthorisation Holder: \n\n \n\nBelgië/Belgique/Belgien \n\nRecordati \n\nTél/Tel: +32 2 46101 36 \n\n \n\nLietuva \n\nRecordati AB. \n\nTel: + 46 8 545 80 230 \n\nŠvedija \n\n \n\nБългария \n\nRecordati Rare Diseases \n\nTeл.: +33 (0)1 47 73 64 58 \n\nФранция \n\n \n\nLuxembourg/Luxemburg \n\nRecordati \n\nTél/Tel: +32 2 46101 36 \n\nBelgique/Belgien \n\nČeská republika \n\nRecordati Rare Diseases \n\nTel: +33 (0)1 47 73 64 58 \n\nFrancie \n\n \n\nMagyarország \n\nRecordati Rare Diseases \n\nTel: +33 (0)1 47 73 64 58 \n\nFranciaország \n\nDanmark \n\nRecordati AB. \n\nTlf: + 46 8 545 80 230 \n\nSverige \n\n \n\nMalta \n\nRecordati Rare Diseases \n\nTel: +33 1 47 73 64 58 \n\nFranza \n\nDeutschland \n\nRecordati Rare Diseases Germany GmbH \n\nTel: +49 731 140 554 0 \n\n \n\nNederland \n\nRecordati \n\nTel: +32 2 46101 36 \n\nBelgië \n\n \n\nEesti \n\nRecordati AB. \n\nTel: + 46 8 545 80 230 \n\nRootsi \n\n \n\nNorge \n\nRecordati AB. \n\nTlf: + 46 8 545 80 230 \n\nSverige \n\nΕλλάδα \n\nRecordati Hellas \n\nΤηλ: +30 210 6773822 \n\n \n\nÖsterreich \n\nRecordati Rare Diseases Germany GmbH \n\nTel: +49 731 140 554 0 \n\nDeutschland \n\n \n\nEspaña \n\nRecordati Rare Diseases Spain S.L.U. \n\nTel: + 34 91 659 28 90 \n\n \n\nPolska \n\nRecordati Rare Diseases \n\nTel: +33 (0)1 47 73 64 58 \n\nFrancja \n\n \n\nFrance \n\nRecordati Rare Diseases \n\nTél: +33 (0)1 47 73 64 58 \n\n \n\nPortugal \n\nJaba Recordati S.A. \n\nTel: +351 21 432 95 00 \n\n\n\n27 \n\nHrvatska \n\nRecordati Rare Diseases \n\nTél: +33 (0)1 47 73 64 58 \n\nFrancuska \n\n \n\nRomânia \n\nRecordati Rare Diseases \n\nTel: +33 (0)1 47 73 64 58 \n\nFranţa \n\nIreland \n\nRecordati Rare Diseases \n\nTél: +33 (0)1 47 73 64 58 \n\nFrance \n\n \n\nSlovenija \n\nRecordati Rare Diseases \n\nTel: +33 (0)1 47 73 64 58 \n\nFrancija \n\nÍsland \n\nRecordati AB. \n\nSimi: + 46 8 545 80 230 \n\nSvíþjóð \n\n \n\nSlovenská republika \n\nRecordati Rare Diseases \n\nTel: +33 (0)1 47 73 64 58 \n\nFrancúzsko \n\nItalia \n\nRecordati Rare Diseases Italy Srl \n\nTel: +39 02 487 87 173 \n\n \n\nSuomi/Finland \n\nRecordati AB. \n\nPuh/Tel : +46 8 545 80 230 \n\nSverige \n\n \n\nΚύπρος \n\nRecordati Rare Diseases \n\nΤηλ : +33 1 47 73 64 58 \n\nΓαλλία \n\n \n\nSverige \n\nRecordati AB. \n\nTel : +46 8 545 80 230 \n\nLatvija \n\nRecordati AB. \n\nTel: + 46 8 545 80 230 \n\nZviedrija \n\nUnited Kingdom \n\nRecordati Rare Diseases UK Ltd. \n\nTel: +44 (0)1491 414333 \n\n \n\n \n\n \n\nThis leaflet was last revised in \n\n \n\n \n\nDetailed information on this medicine is available on the European Medicines Agency web site: \n\nhttp://www.ema.europa.eu. \n\n \n\nhttp://www.ema.europa.eu/\nhttp://www.ema.europa.eu/\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET","content_length":43191,"file_size":584564}],"conditional_approval":false,"exceptional_circumstances":false,"indication":"<div> \n <div class=\"ecl-field__body\"> \n  <div class=\"ecl-editor first last\">\n   <p>Ledaga is indicated for the topical treatment of mycosis fungoides-type cutaneous T-cell lymphoma (MF-type CTCL) in adult patients.</p>\n  </div> \n </div> \n</div>","therapeutic_area":"Mycosis Fungoides","contact_address":"Damastown\nMulhuddart\nDublin 15\nIreland","biosimilar":false}