{"atc_code":"N07","metadata":{"last_updated":"2021-01-20T11:09:49.185475Z","applied_components":{"decision_date_extraction":{"output_fields":["attachment.decision_date"],"input_checksum":"6f54c3cd9d0bb7fc1c2a79a2babb17b5abdfc829216bb6f33e060ca376922d22","last_success":"2021-01-28T11:07:33.273181Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"decision_date_extraction","input_fields":["attachment.type","attachment.content"],"version":1,"finish_time":"2021-01-28T11:07:33.273181Z","status":"NOT_APPLICABLE"},"study-ids-enricher":{"output_fields":["attachment.studies","attachment.max_study_phase"],"input_checksum":"bde39488efce986743a65f077033e4eb1d0de22c860d15c75e524958604c17df","last_success":"2021-01-28T11:02:48.295159Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"study-ids-enricher","input_fields":["attachment.type","active_substance","attachment.content"],"version":28,"finish_time":"2021-01-28T11:02:48.295159Z","status":"NOT_APPLICABLE"},"EmaDataAccessor":{"output_fields":[],"input_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","last_success":"2021-01-20T11:09:49.185473Z","output_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","success":true,"name":"EmaDataAccessor","input_fields":[],"version":3,"finish_time":"2021-01-20T11:09:49.185473Z","status":"UP_TO_DATE"},"historic_pivotal_studies":{"output_fields":["attachment.studies.known_pivotal"],"input_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","last_success":"2021-01-20T11:12:38.067856Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"historic_pivotal_studies","input_fields":["attachment.studies.study_ids"],"version":2,"finish_time":"2021-01-20T11:12:38.067856Z","status":"UP_TO_DATE"},"section_ranges_extraction":{"output_fields":["attachment.labelSections"],"input_checksum":"6f54c3cd9d0bb7fc1c2a79a2babb17b5abdfc829216bb6f33e060ca376922d22","last_success":"2021-01-28T11:08:04.304632Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"section_ranges_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2021-01-28T11:08:04.304632Z","status":"UP_TO_DATE"},"prime_designation_enricher":{"output_fields":["prime_designation"],"input_checksum":"6f54c3cd9d0bb7fc1c2a79a2babb17b5abdfc829216bb6f33e060ca376922d22","last_success":"2021-01-28T11:01:37.984407Z","output_checksum":"dcf4d2ed94fa29974e643bd4a70cd26ec785f1130958f3e23e8022193699a97a","success":true,"name":"prime_designation_enricher","input_fields":["attachment.type","attachment.content"],"version":3,"finish_time":"2021-01-28T11:01:37.984407Z","status":"UP_TO_DATE"},"AttachmentDownloader":{"output_fields":["attachment.content","attachment.first_published","attachment.last_updated"],"input_checksum":"aad66a9b3ea334086a87e9443c7c9dbf4df2830b308bf3cb8d3719569b9d7aa0","last_failure":"2021-01-28T10:04:31.621387Z","last_success":"2021-01-28T17:09:17.590050Z","output_checksum":"b52d934730c1d6423a7f5290f64e059b8a144fe9f3c4a286b34eb90ed2ccffb3","success":true,"name":"AttachmentDownloader","input_fields":["attachment.link"],"error":"java.time.format.DateTimeParseException: Text '2020-12-07' could not be parsed at index 10","version":2,"finish_time":"2021-01-28T17:09:17.590050Z","status":"UP_TO_DATE"},"rapporteur_extraction":{"output_fields":["attachment.co_rapporteur","attachment.main_rapporteur"],"input_checksum":"6f54c3cd9d0bb7fc1c2a79a2babb17b5abdfc829216bb6f33e060ca376922d22","last_success":"2021-01-28T11:08:11.987962Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"rapporteur_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2021-01-28T11:08:11.987962Z","status":"NOT_APPLICABLE"}},"agency":"EMA","product_id":"CBD5B7E7DBFDD170148BC0AD74A8895F","direct_link":"https://www.ema.europa.eu/en/medicines/human/EPAR/libmeldy","first_created":"2021-01-20T11:09:49.184778Z","component_failures":{"AttachmentDownloader":"java.time.format.DateTimeParseException: Text '2020-12-07' could not be parsed at index 10"}},"revision_number":0,"approval_status":"authorised","active_substance":"autologous CD34+ cell enriched population that contains hematopoietic stem and progenitor cells transduced ex vivo using a lentiviral vector encoding the human arylsulfatase A gene","additional_monitoring":true,"inn":"Autologous CD34+ cells encoding ARSA gene","prime_designation":false,"accelerated_assessment":false,"orphan":true,"product_name":"Libmeldy","authorization_holder":"Orchard Therapeutics (Netherlands) BV","generic":false,"product_number":"EMEA/H/C/005321","initial_approval_date":"2020-12-17","attachment":[{"last_updated":"2020-12-14","link":"https://www.ema.europa.eu/documents/product-information/libmeldy-epar-product-information_en.pdf","id":"5442AE27DD42AD3FA8AC4AA827993B55","type":"productinformation","title":"Libmeldy : EPAR - Product information","first_published":"2020-12-22","content":"1\n\nANNEX I\n\nSUMMARY OF PRODUCT CHARACTERISTICS\n\n\n\n2\n\nThis medicinal product is subject to additional monitoring. This will allow quick identification of \nnew safety information. Healthcare professionals are asked to report any suspected adverse reactions. \nSee section 4.8 for how to report adverse reactions.\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nLibmeldy 2-10 x 106 cells/mL dispersion for infusion\n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION\n\n2.1 General description\n\nLibmeldy is a gene therapy containing an autologous CD34+ cell enriched population that contains \nhaematopoietic stem and progenitor cells (HSPC) transduced ex vivo using a lentiviral vector encoding \nthe human arylsulfatase A (ARSA) gene.\n\n2.2 Qualitative and quantitative composition\n\nThe medicinal product is composed of one or more infusion bags containing a dispersion of \n2-10 x106  cells/mL suspended in cryopreservative solution. Each infusion bag contains 10 to 20 mL of \nLibmeldy.\n\nSince the total number of cells and concentration of CD34+ cells vary between individual patient \nbatches, the quantitative information regarding strength (total viable cell concentration), volume of \ndispersion and total number of CD34+ cells per bag, and supplied dose of the medicinal product are \nprovided in the Lot Information Sheet. The Lot Information Sheet is included with the cryoshipper \nused to transport Libmeldy. \n\nExcipient(s) with known effect\n\nThis medicinal product contains 3.5 mg sodium per mL and 55 mg dimethylsulfoxide (DMSO) per \nmL. \n\nFor the full list of excipients, see section 6.1.\n\n3. PHARMACEUTICAL FORM\n\nDispersion for infusion.\n\nA clear to slightly cloudy, colourless to yellow or pink dispersion.\n\n4. CLINICAL PARTICULARS\n\n4.1 Therapeutic indication\n\nLibmeldy is indicated for the treatment of metachromatic leukodystrophy (MLD) characterized by \nbiallelic mutations in the arylsulfatase A (ARSA) gene leading to a reduction of the ARSA enzymatic \nactivity:\n- in children with late infantile or early juvenile forms, without clinical manifestations of the \n\ndisease,\n- in children with the early juvenile form, with early clinical manifestations of the disease, who still  \n\nhave the ability to walk independently and before the onset of cognitive decline (see section 5.1).\n\n\n\n3\n\n4.2 Posology and method of administration\n\nLibmeldy must be administered in a qualified treatment centre with experience in Haematopoietic \nStem Cell Transplantation (HSCT).\n\nPatients are expected to enrol and be followed in a long-term follow-up study in order to better \nunderstand the long-term safety and efficacy of Libmeldy. \n\nPosology\n\nThe dose of Libmeldy to be administered is defined based on the patient’s weight at the time of \ninfusion. \nThe minimum recommended dose of Libmeldy is 3 × 106 CD34+ cells/kg. In clinical studies, doses up \nto 30 × 106 CD34+ cells/kg have been administered. \nThe maximum volume of Libmeldy to be administered should remain < 20% of the patient’s estimated \nplasma volume (see section 4.4 and section 6.6).\n\nLibmeldy is intended for autologous use (see section 4.4) and should only be administered once. \n\nBone marrow harvest or peripheral blood mobilisation and apheresis \nThe autologous CD34+ cells are isolated from bone marrow (BM) harvest or mobilised peripheral \nblood (mPB). In the case CD34+ cells are isolated from mPB, apheresis procedure(s) will be performed \nafter peripheral blood mobilisation. \nThe decision to use BM or mPB as the source material for isolation of CD34+ cells is at the discretion \nof the treating physician, taking into consideration the patient’s age and weight, clinical condition and \nsuitability of venous access. \nIn general, mPB is the preferred cellular source for the manufacture of Libmeldy as it is less invasive \nfor the patient.\nBM would nonetheless be the cellular source of choice in infants and children with a body weight less \nthan 7 kg, in case of contraindication to use growth factors/mobilizing agents, and when venous access \nis deemed unsuitable for apheresis catheter placement.\n\nDepending on the cellular source material, the patient must be able to donate a minimum of \n8-10 ×106 CD34+ cells/kg, required for manufacture of Libmeldy (see Table 1). \nIf CD34+ cells are isolated from BM, when possible, the minimum CD34+ cell quantity should be \ncollected in a single BM harvest procedure. Prior to this procedure, an initial bone marrow aspirate is \ngenerally used in order to perform a test cell count, which allows to estimate the total volume of BM \nthat will be required to obtain sufficient cell numbers for medicinal product manufacturing (see section \n5.1). \nIf CD34+ cells are isolated from mPB, the minimum CD34+ cell quantity may be achieved using one or \nmore cycles of apheresis. \n\nTable 1 Quantity of CD34+ cells required for the manufacture of Libmeldy depending on \nthe cellular source (number of cells expressed as 106 CD34+ cells/kg)\n\nCellular source Minimum number Optimal range\nBM 10 20-40\nmPB 8 20-30\n\nIf, after medicinal product manufacturing, the minimum dose of Libmeldy of 3 × 106 CD34+ cells/kg \nis not achieved, the patient may undergo a further bone marrow harvest or a further mobilisation \nprotocol with one or more cycles of apheresis, in order to obtain more cells for additional manufacture \n(see Mobilisation and apheresis in section 5.1).\n\n\n\n4\n\nA back-up collection of HSPC containing at least 2 x 106 CD34+ cells/kg is also required for use as \nrescue treatment should the quality of  Libmeldy be compromised after initiation of myeloablative \nconditioning and before Libmeldy infusion, failure of primary engraftment, or prolonged bone marrow \naplasia after treatment with Libmeldy (see section 4.4).\nThese cells must be collected from the patient at time of BM harvest or mPB apheresis and be \ncryopreserved according to institutional procedures prior to myeloablative conditioning. \n\nPeripheral blood mobilisation\nWhen a decision is made to use mPB as the source material, patients are required to undergo HSPC \nmobilisation with Granulocyte colony-stimulating factor (G-CSF) with or without plerixafor followed \nby apheresis to obtain CD34+ stem cells for medicinal product manufacturing (see section 5.1 for a \ndescription of the mobilisation regimen used in clinical studies).   \n\nRecommended pre-treatment conditioning\nThe treating physician should confirm that autologous HSPC gene therapy administration is clinically \nappropriate for the patient before myeloablative conditioning is initiated (see section 4.4). \n\nA myeloablative conditioning is required before infusion of Libmeldy to promote efficient \nengraftment of the genetically modified autologous CD34+ cells (see section 5.1 for a description of \nthe myeloablative regimen used in clinical studies). \nBusulfan is the recommended conditioning medicinal product. \nMyeloablative conditioning should not begin until the complete set of infusion bag(s) constituting the \ndose of Libmeldy has been received and stored at the qualified treatment centre, and the availability of \nthe back-up collection is confirmed. \nConcurrently with the conditioning regimen, and prior to treatment with Libmeldy, it is recommended \nthat patients receive prophylaxis for veno-occlusive disease (VOD) and related endothelial injury \ncomplications i.e. transplant-associated thrombotic microangiopathy (TA-TMA) or atypical \nhaemolytic uremic syndrome (aHUS), in line with local guidelines.  \nDepending on the myeloablative conditioning regimen administered, prophylaxis for seizures should \nalso be considered. Phenytoin is not recommended as it may increase busulfan clearance.  \nProphylactic and empiric use of anti-infectives (bacterial, fungal, viral) should be considered for the \nprevention and management of infections especially during the neutropenic period following \nconditioning.  Routine monitoring of most common viruses subject to re-activation is recommended as \nper local guidelines. Infection control measures and isolation procedures should be employed during \nthe hospitalization according to local standards.\n\nPre-medication\nIt is recommended that pre-medication with intravenous chlorpheniramine (0.25 mg/kg, max. dose \n10 mg), or an equivalent medicinal product be administered 15-30 minutes before the infusion of \nLibmeldy to reduce the possibility of an allergic reaction to the infusion. \n\nSpecial populations\n\nElderly \nLibmeldy has not been studied in patients >65 years of age. \n\nRenal impairment\nLibmeldy has not been studied in patients with renal impairment. Patients should be assessed for renal \nimpairment to ensure autologous HSPC gene therapy administration is appropriate. No dose \nadjustment is required.\n\nHepatic impairment\nLibmeldy has not been studied in patients with hepatic impairment. Patients should be assessed for \nhepatic impairment to ensure autologous HSPC gene therapy administration is appropriate. No dose \nadjustment is required.\n\nPaediatric population\n\n\n\n5\n\nThe safety and efficacy of Libmeldy have not yet been established in patients with the late juvenile \nform of the disease (i.e. with a typical onset after 7 years of age). No data are available. \n\nMethod of administration \n\nLibmeldy is for intravenous infusion only (see section 6.6 for full details on the administration \nprocess).\n\nPrecautions to be taken before handling or administering the medicinal product\nThis medicinal product contains genetically modified human cells. Healthcare professionals should \ntherefore take appropriate precautions (wearing gloves and glasses) to avoid potential transmission of \ninfectious diseases when handling the product.\nFor instructions on preparation, accidental exposure and disposal of Libmeldy, see section 6.6.\n\nPreparation for infusion\nPrior to Libmeldy infusion, it must be confirmed that the patient’s identity matches the essential \nunique patient information on the infusion bag(s) labels and the accompanying lot information sheet. \nThe timing of thaw and infusion of Libmeldy should be coordinated. The infusion start time should be \nconfirmed in advance and adjusted for thaw so that Libmeldy is available for infusion when the patient \nis ready. To maintain product viability, as soon as thawing is complete, it is recommended that \nLibmeldy be administered immediately. Administration must be completed within 2 hours from the \ntime of thawing.  \n\nAdministration\nAdminister the product as an intravenous infusion via a central venous catheter. When more than one \nbag of Libmeldy is needed, only one bag of medicinal product should be infused per hour. Each bag \nshould be infused at an infusion rate which does not exceed 5 mL/kg/h, within approximately \n30 minutes. The recommended administration set consists of a blood transfusion set equipped with a \n200µm filter (see section 6.6).\n  \n4.3 Contraindications\n\nHypersensitivity to the active substance or to any of the excipients listed in section 6.1.\n\nPrevious treatment with haematopoietic stem cells gene therapy.\n\nContraindications to the mobilisation and the myeloablative medicinal products must be considered.\n\n4.4 Special warnings and precautions for use\n\nTraceability\n\nThe traceability requirements of cell-based advanced therapy medicinal products must apply. To \nensure traceability, the name of the product, the batch number and the name of the treated patient \nshould be kept for a period of 30 years.\n\nAutologous use \n\nLibmeldy is intended solely for autologous use and should under no circumstances be administered to \nother patients. Do not infuse Libmeldy if the information on the product labels and lot information \nsheet do not match the patient’s identity.\n\nRapidly progressive phase of the disease\n\nTreatment with Libmeldy should be performed before the disease enters its rapidly progressive phase.\n\n\n\n6\n\nEligibility to treatment with Libmeldy should initially be assessed by the treating physician via full \nneurological examination, motor function assessment and neurocognitive assessment, as appropriate \nfor the patients’ age. \nPrior to the commencement of cellular harvest, the treating physician should ensure that the patient has \nnot clinically deteriorated. Thereafter, prior to the commencement of conditioning, the treating \nphysician should ensure that autologous HSPC gene therapy administration remains clinically \nappropriate for the patient, and that treatment with Libmeldy is still indicated.\n\nMobilisation and myeloablative conditioning medicinal products\n\nWarnings and precautions of the mobilisation and myeloablative conditioning medicinal products \nmust be considered. \n\nCentral venous catheter (CVC) complications including infections and thromboses\n\nInfections related to the use of CVCs have been reported in clinical studies and there is a risk of \nthrombosis associated with the CVC. Patients should be closely monitored for potential infections and \ncatheter-related events.\n\nHypersensitivity and infusion-related reactions\n\nDimethylsulfoxide (DMSO), one of the excipients of Libmeldy, is known to possibly cause \nanaphylactic reactions following parenteral administration. Patients not previously exposed to DMSO \nshould be observed closely. Vital signs (blood pressure, heart rate, and oxygen saturation) and the \noccurrence of any symptom should be monitored prior to the start of the infusion, approximately every \nten minutes during the infusion and every hour, for 3 hours, after the infusion.\n\nWhen more than one bag of Libmeldy is needed, it should be ensured prior to infusion that the volume \nof medicinal product to be infused is compatible with the recommended limit of DMSO, i.e. the total \nvolume of DMSO administered should remain <1% of the patient’s estimated plasma volume. The \nmaximum volume of Libmeldy to be administered should therefore remain < 20% of the patient’s \nestimated plasma volume (see section 6.6).\nAlso, when more than one bag of Libmeldy is needed, only one bag of medicinal product should be \ninfused per hour.\n\nEngraftment failure\n\nIn clinical studies, no patients failed to engraft bone marrow, as measured by neutrophil count in \nperipheral blood. Failure of neutrophil engraftment is a short-term but potentially important risk, \ndefined as failure to reach an absolute neutrophil count (ANC) >500 cells/μL associated with no \nevidence of bone marrow recovery (i.e. no hypocellular marrow) by day 60 after Libmeldy infusion. In \ncase of engraftment failure, the non-transduced back-up stem cells should be infused according to \nlocal standards (see section 4.2). \n\nProlonged cytopenia \n\nPatients may exhibit severe cytopenias, including severe neutropenia [defined as Absolute Neutrophil \nCount (ANC) <500/μL] and prolonged thrombocytopenia, for several weeks following myeloablative \nconditioning and Libmeldy infusion. In clinical studies, haematological recovery after conditioning \nwith busulfan was typically seen four to five weeks from the day of infusion of Libmeldy. In the \nclinical study with the cryopreserved (commercial) formulation, neutrophil engraftment occurred after \na median (min, max) of 36.5 (31-40) days after gene-therapy. Patients should, therefore, be monitored \nfor signs and symptoms of cytopenia for at least 6 weeks after infusion.\nRed blood cells should be monitored according to medical judgment until engraftment of these cells \nand recovery are achieved. Supportive transfusion of red cells and platelets should be given according \nto medical judgement and institutional practice. Blood cell count determination and other appropriate \ntesting should be promptly considered whenever clinical symptoms suggestive of anaemia arise.\n\n\n\n7\n\nIf cytopenia persists beyond six to seven weeks, despite the use of granulocyte mobilising medicinal \nproducts, the non-transduced back up stem cells should be infused. If cytopenia persists despite \ninfusion of non-transduced back-up stem cells, alternative treatments should be considered.\n\nDelayed platelet engraftment \n\nPlatelet engraftment is defined as the first of 3 consecutive days with platelet values ≥ 20 x 109/L \nobtained on different days after Libmeldy infusion, with no platelet transfusion administered for \n7 days immediately preceding and during the evaluation period (up to 60 days post gene therapy).\nDuring the clinical development, 4/35 patients (11.4%) reported delayed platelet engraftment (median: \n73.5 days, range 65-109 days) which was not correlated with an increased incidence of bleeding. As \npart of the standard of care/prophylaxis, all patients in the integrated safety set (N=29) received \ntransfusion support with platelets. Platelets counts should be monitored according to medical judgment \nuntil engraftment of these cells and recovery is achieved. Supportive transfusion of platelets should be \ngiven according to medical judgement and institutional practice.\n\nMetabolic acidosis\n\nPrior to a treatment with Libmeldy, the presence of renal tubular acidosis should be evaluated \nalongside risks of the conditioning medicinal product and risks of the gene therapy procedure, which \nmay contribute to the development of metabolic acidosis. Acid-base status should be monitored \nthroughout conditioning and until the patient is no longer under metabolic stress. The treating \nphysician should consider sodium bicarbonate replacement alongside any other required treatment and \nshould aim to correct any concurrent adverse reaction(s) that might contribute to metabolic acidosis.\n\nTransmission of an infectious agent \n\nAlthough Libmeldy is tested for sterility and mycoplasma at release, a small risk of transmission of \ninfectious agents exists. Healthcare professionals administering Libmeldy should therefore monitor \npatients for signs and symptoms of infections after treatment and treat appropriately, if needed. \n\nThyroid monitoring  \n\nTransient increases in thyroid stimulating hormone (TSH), free T4 (FT4; thyroxine) and free T3 (FT3; \ntri-iodothyronine) were observed in some patients during clinical studies. Considering that thyroid \ndisorders could potentially be masked by critical illness or induced by concomitant medication, \npatients should be assessed for thyroid function and structure prior to treatment with \nLibmeldy. Thyroid function and structure should also be monitored in the short term after treatment, \nand as necessary thereafter.\n\nRisk of insertional oncogenesis\n\nThere is a theoretical risk of leukaemia or lymphoma after treatment with Libmeldy.  In the event that \nleukaemia or lymphoma is detected in any patient who received Libmeldy, blood samples should be \ncollected for integration site analysis.\n\nAnti-ARSA antibodies\n\nDuring clinical development, anti-ARSA antibodies (AAA) were reported in 5 patients. Titers were \ngenerally low and resolved spontaneously or after treatment with rituximab (see section 4.8). No \nimpacts on the clinical efficacy or safety outcomes were observed.  \nMonitoring of AAA is recommended prior to treatment, between 1 and 2 months after gene therapy, \nand then at 6 months, 1 year, 3 years, 5 years, 7 years, 9 years, 12 years, 15 years post treatment. \nIn a case of disease onset or significant disease progression, additional AAA monitoring is \nrecommended.\n\nSerological testing \n\n\n\n8\n\nLibmeldy has not been studied in patients with HIV-1, HIV-2, HTLV-1, HTLV-2, HBV, HCV or \nmycoplasma infection. \nAll patients should be tested for HIV-1/2, HTLV-1/2, HBV, HCV and mycoplasma prior to \nmobilisation or bone marrow harvest to ensure acceptance of the cellular source material for Libmeldy \nmanufacturing. \n\nAnti-retroviral use \n\nPatients should not take anti-retroviral medicinal products from at least one month prior to \nmobilisation and/or bone marrow harvest until at least 7 days after Libmeldy infusion (see section \n4.5). If a patient requires anti-retrovirals following exposure to HIV/HTLV, initiation of Libmeldy \ntreatment should be delayed until an HIV/HTLV western blot and viral load assay have been \nperformed at 6 months post-exposure.\n\nInterference with HIV testing\n\nPatients who have received Libmeldy are likely to test positive by polymerase chain reaction (PCR) \nassays for HIV due to LVV provirus insertion, resulting in a false positive test for HIV. Therefore, \npatients who have received Libmeldy should not be screened for HIV infection using a PCR-based \nassay.\n\nBlood, organ, tissue and cell donation\n\nPatients treated with Libmeldy should not donate blood, organs, tissues and cells for transplantation at \nany time in the future. This information is provided in the Patient Alert Card which should be given to \nthe patient after treatment.  \n\nAfter Libmeldy administration \n\nAfter the infusion, standard procedures for patient management after HSPC transplantation should be \nfollowed.  \nImmunoglobulin G should be maintained above 5g/l to prevent potential late infections \n(occurring later than 100 days post therapy) associated with severe hypogammaglobinaemia, resulting \nfrom apheresis/bone marrow harvest and conditioning.  \nAny blood products required within the first 3 months after Libmeldy infusion should be irradiated.\n\nSodium content \n\nThis medicinal product contains 35 – 560 mg sodium per dose, which is equivalent to 2 to 28% of the \nWHO recommended maximum daily intake of 2 g sodium for an adult.\n\n4.5 Interaction with other medicinal products and other forms of interaction\n\nThe nature of Libmeldy is such that no pharmacokinetic interactions are expected with other medicinal \nproducts.\n\nPatients should not take anti-retroviral medicinal products from at least one month prior to \nmobilisation and/or bone marrow harvest until at least 7 days after Libmeldy infusion (see section \n4.4).\n\nLive vaccines\n\nThe safety of immunisation with live viral vaccines during or following Libmeldy treatment has not \nbeen studied. Vaccination with live virus vaccines is not recommended during the 6 weeks preceding \nthe start of myeloablative conditioning, and until haematological recovery following treatment with \nLibmeldy.\n\n\n\n9\n\n4.6 Fertility, pregnancy and lactation\n\nAs Libmeldy is not intended for use in adults, human data on use during pregnancy or lactation and \nanimal reproduction studies are not available. \nWith regard to fertility, consult the SmPC of the myeloablative conditioning medicinal product. It \nshould be noted that the treating physician should inform the patient’s parents/carers about options for \ncryopreservation of spermatogonial stem cells or ovarian tissue.\n\n4.7 Effects on ability to drive and use machines\n\nLibmeldy has no influence on the ability to drive and use machines. \nThe effect of the mobilisation agents and the myeloablative conditioning agent on the ability to drive \nor use machines must be considered.\n\n4.8 Undesirable effects\n\nSummary of the safety profile\n\nThe safety of Libmeldy was evaluated in 35 patients with MLD. \nThe median duration of follow-up in the integrated safety data set, which included 29 patients treated \nwith the fresh (investigational) formulation was 4.51 years (range: 0.64 to 8.85 years). Three patients \ndied and a total of 26 patients remained in the follow-up phase.\nThe median duration of follow-up in the 6 patients treated with the cryopreserved (commercial) \nformulation was 0.87 years (range: 0.0 to 1.47 years). All of them remained in the follow-up phase \n(see section 5.1).\nGiven the small patient population, adverse reactions in the table below do not provide a complete \nperspective on the nature and frequency of these events.\n\nTreatment with Libmeldy is preceded by medical interventions, namely haematopoietic stem cell \ncollection through bone marrow harvest or peripheral blood mobilisation with G-CSF with or without \nplerixafor followed by apheresis, and myeloablative conditioning (preferably using busulfan), which \ncarry their own risks. When assessing the safety of a treatment with Libmeldy, the safety profile and \nproduct information of the medicinal products used for peripheral blood mobilisation and \nmyeloablative conditioning should be considered, in addition to the risks linked to the gene therapy. \n\nTabulated list of adverse reactions\n\nAdverse reactions are listed by MedDRA body system organ class and by frequency. Frequencies are \ndefined as: very common (≥1/10), and common (≥1/100 and <1/10). \n\nTable 2 Adverse reactions attributed to Libmeldy \n\nSystem Organ Class Very Common Common\nImmune system disorders Antibody Test Positive \n\n(Anti ARSA Antibody)\n\nTable 3 Adverse reactions potentially attributed to myeloablative conditioning*\n\nSystem Organ Class Very Common Common\nInfections and infestations Cytomegalovirus viraemia, Pneumonia, \n\nStaphylococcal infection, Urinary tract \ninfection, Viral infection\n\nBlood and lymphatic system \ndisorders\n\nFebrile neutropenia,\nNeutropenia\n\nAnaemia, Thrombocytopenia\n\n\n\n10\n\nSystem Organ Class Very Common Common\nMetabolism and nutrition \ndisorders\n\nMetabolic acidosis Fluid overload\n\nPsychiatric disorders Insomnia\nNervous system disorders Headache\nRespiratory, thoracic and \nmediastinal disorders\n\nEpistaxis, Oropharyngeal pain \n\nGastrointestinal disorders Stomatitis, Vomiting Ascites, Diarrhoea, \nGastrointestinal haemorrhage, Nausea\n\nHepatobiliary disorders Hepatomegaly, \nVeno-occlusive liver \ndisease\n\nHypertransaminasaemia\n\nSkin and subcutaneous tissue \ndisorders\n\nSkin exfoliation \n\nMusculoskeletal and \nconnective tissue disorders\n\nBack pain, Bone pain\n\nRenal and urinary disorders Oliguria\nReproductive System and \nBreast Disorders \n\nOvarian failure \n\nGeneral disorders and \nadministration site conditions\n\nPyrexia\n\nInvestigations Alanine aminotransferase increased, \nAspartate aminotransferase increased, \nAspergillus test positive\n\n* Based on 29 patients who have undergone myeloablative conditioning by busulfan in the integrated \ndata set. \n\nDescription of selected adverse reactions\n\nPresence of Anti ARSA Antibodies\nFive out of 35 patients tested positive for anti-ARSA antibodies (AAA) at various post-treatment time \npoints and had the event “Antibody test positive / Presence of antibodies against arylsulfatase A” \nreported by the Investigator. \nAntibody titres were generally low and resolved either spontaneously or after a short course of \nrituximab. \nIn all patients with positive AAA test results, no negative effects were observed in the post-treatment \nARSA activity of peripheral blood or bone marrow cellular subpopulations nor in the ARSA activity \nwithin the cerebrospinal fluid. \nPatients treated with Libmeldy should be regularly monitored for AAA (see section 4.4). \n\nBone marrow harvest and peripheral blood mobilisation and apheresis \nDuring the clinical studies, the safety profile of BM harvest and mobilisation/apheresis were consistent \nwith the known safety and tolerability of both procedures and the SmPC of mobilisation agents (G-\nCSF and plerixafor). \nNo serious adverse events were reported as potentially attributable to BM harvest within the range of \nBM volumes harvested (median volume was 35.5 mL/kg; range: 15.1-56.4 mL/kg). In the Integrated \nSafety Set (n=29), one patient experienced bone pain, which was qualified as a grade 2 adverse event \nand deemed related to the BM harvest procedure, but unrelated to the volume harvested. \nNo serious adverse events were reported as potentially attributable to mobilisation and apheresis and \nnone of the patients who underwent mobilisation experienced any adverse events in the pre-treatment \nphase which could have been attributed to the mobilising agents.\n\nReporting of suspected adverse reactions\n\n\n\n11\n\nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V.\n\n4.9 Overdose\n\nNo data from clinical studies are available regarding overdose of Libmeldy.\n\n5. PHARMACOLOGICAL PROPERTIES\n\n5.1 Pharmacodynamic properties\n\nPharmacotherapeutic group: Other haematological agents, ATC code: not yet assigned.\n\nMechanism of action\n\nLibmeldy is an ex vivo genetically modified autologous CD34+ hematopoietic stem and progenitor cell \n(HSPC) gene therapy. Autologous CD34+ HSPCs are collected from patient bone marrow (BM) \nharvest or from mobilised peripheral blood (mPB) and transduced with a lentiviral vector (ARSA \nLVV), which inserts one or more copies of the human ARSA complementary deoxyribonucleic acid \n(cDNA) into the cell’s genome, so that genetically modified cells become capable of expressing the \nfunctional ARSA enzyme. When administered to the patient following the administration of a \nmyeloablative conditioning regimen, the genetically modified cells engraft and are able to repopulate \nthe haematopoietic compartment.  A subpopulation of the infused HSPCs and/or their myeloid \nprogeny is able to migrate across the blood brain barrier to the brain and engraft as central nervous \nsystem (CNS) resident microglia and perivascular CNS macrophages as well as endoneural \nmacrophages in the peripheral nervous system (PNS). These genetically modified cells can produce \nand secrete the functional ARSA enzyme, which can be taken up by surrounding cells, a process \nknown as cross-correction, and used to break down, or prevent the build-up, of harmful sulfatides.\nFollowing successful and stable engraftment in the patient, the effects of the product are expected to \nbe persistent.\n\nPharmacodynamic effects\n\nDurable and stable peripheral engraftment of genetically modified cells was observed from 1-month \npost Libmeldy administration in all evaluable patients. A persistent vector copy number (VCN) was \nalso observed in CD34+ cells isolated from the bone marrow throughout the follow-up period. These \nbiological findings demonstrate a sustained multilineage engraftment of gene-corrected cells, which is \nessential for supporting the long-term production of ARSA and resulting long-term clinical benefit.\n\nAt Year 1 post-treatment, the proportion of BM-derived colonies harbouring the LVV genome \n(%LV+) in the overall treated population was 54.8% (range: 20.0% to 100%, [N=23]). The proportion \nof BM-derived colonies harbouring the LVV genome (%LV+) at Year 5 was 45.0% (range: 18.8% to \n90.6% [n=6, 4 Late infantile (LI) and 2 Early Juvenile (EJ)]), indicative of stable engraftment over \ntime in the treated population.\n\nReconstitution of ARSA activity in the hematopoietic system was observed in all MLD patients \ntreated, with a progressive reconstitution of ARSA levels in Peripheral Blood Mononuclear Cells \n(PBMCs) which reached values within the normal reference range by 3 months post-treatment and \nremained stable within or above the normal range throughout the duration of the follow-up (see Figure \n1). \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n12\n\nFigure 1 ARSA activity in PBMCs over time (geometric mean and 95% CIs), by disease \nsubtype (integrated efficacy set; N=29)\n\nNote: Values < LLQ are imputed at LLQ. LLQ is 25.79 nmol/mg/h. GMs and 95% CIs are presented where there are at least \n3 patients with non-missing data. ARSA: arylsulfatase A; CI: confidence interval; GM: geometric mean; LLQ: lower limit of \nquantification; PBMCs: peripheral blood mononuclear cells.\n\nARSA activity was also measured in cerebrospinal fluid (CSF) as a surrogate compartment of \nmetabolic correction in the brain. The ARSA activity in CSF went from undetectable at Baseline to \ndetectable in all evaluable patients by Month 6 post-treatment and reached reference range levels at \nYear 1 post-treatment. Thereafter, central reconstitution of ARSA enzymatic activity remained stable \nwithin the reference range.\n\nClinical efficacy\n\nClinical efficacy was based on the integrated analysis of results from 29 early-onset MLD patients \ntreated with Libmeldy prepared as a fresh (non-cryopreserved) formulation. These results were \ngenerated in twenty (20) patients treated in the Registrational Study (Study 201222 - an open-label, \nnon-randomized, single-arm safety and efficacy clinical trial) with a median duration of post-treatment \nfollow-up of 4.0 years (range: 0.6 to 7.5 years) and nine (9) patients treated in the context of 3 \nexpanded access programs with a median follow-up of 1.5 years (range: 0.99 years to 2.72 years). \nIn addition, initial results from 9 patients treated in a further study with the commercial \n(cryopreserved) formulation of Libmeldy (Study 205756) are summarised below.\n\nThe MLD disease spectrum can present in a variety of clinical forms, primarily based on the age of \nonset of the first symptoms of the disease. Pre-symptomatic Late Infantile (LI) or Early Juvenile (EJ) \nMLD patients and early symptomatic EJ MLD patients with biallelic mutations in the ARSA gene \nleading to a reduction of the ARSA enzymatic activity were included in the clinical development of \nLibmeldy. ‘Biallelic mutations leading to a reduction of the ARSA enzymatic activity’ refers to \nmutations leading to partial or total disruption of the ARSA enzymatic activity and resulting in \naccumulation of sulfatides. These biallelic mutations exclude common neutral mutations described in \nassociation with ARSA pseudo-deficiency alleles.\n\nPatients and disease characteristics\n\nThe MLD forms (variants) were defined by the presence of the following criteria during the clinical \ndevelopment: \n\n\n\n13\n\n• Late infantile (LI): age at onset of symptoms in the older sibling(s) ≤30 months and/or 2 null (0) \nmutant ARSA alleles and/or peripheral neuropathy at electroneurography (ENG) study. \n• Early juvenile (EJ): age at onset of symptoms (in the patient or in the older sibling) between \n30 months and before 7 years, and/or 1 null (0) and 1 residual (R) mutant ARSA allele(s) and/or \nperipheral neuropathy at ENG study.\nIn the above definition, null (0) or residual (R) alleles refer to either known or novel mutations. \n\nThe symptomatic status of the patients was defined as follows: \n\n• Pre-symptomatic: at time of inclusion into the clinical studies, LI or EJ patients were without \nneurological impairment (disease-related symptoms), with or without signs of the disease revealed by \ninstrumental evaluations i.e. electroneurographic study (ENG) and brain magnetic resonance imaging \n(MRI).\n\nBased on an analysis of the baseline characteristics of pre-symptomatic LI and EJ patients treated \nduring the clinical development program, the definition of pre-symptomatic status was further refined \nto maximise the treatment benefit. \nTaking the results of this analysis into account, treatment with Libmeldy of a pre-symptomatic patient \nshould be considered:\n\n- For a patient with the LI form of the disease, in the absence of a delay in achievement of independent \nstanding, or a delay in achievement of independent walking, associated with abnormal signs at \nneurological evaluation.\n- For a patient with the EJ form of the disease, in the absence of neurological signs or symptoms of the \ndisease resulting in cognitive, motor, or behavioural functional impairment or regression \n(substantiated by neurological examination, gross motor function evaluation and/or age appropriate \nneuropsychological tests).\n \n• Early symptomatic: at time of inclusion into the clinical studies, early symptomatic EJ patients met \nthe following 2 criteria: intelligence quotient (IQ) ≥70 and the ability to walk independently for ≥ 10 \nsteps. \n\nBased on the analysis of clinically relevant benefits on the motor and cognitive functions, efficacy was \nonly demonstrated in patients treated before the onset of cognitive deterioration at a time when they \nwere still able to walk independently. \nTaking these results into consideration, treatment with Libmeldy of a patient with an early-\nsymptomatic EJ form of the disease should be considered: \n\n- If this patient is able to walk independently, which means that the patient’s GMFC-MLD score is \n≤ 1, and \n- If the patient’s cognitive function has not started declining, which means that the patient’s IQ is ≥ 85.\n\nAt time of inclusion in the clinical studies, out of the 29 early-onset MLD patients, 20 were pre-\nsymptomatic and 9 were early symptomatic, 16 had a diagnosis of LI MLD and 13 had a diagnosis of \nEJ MLD. All LI study patients and some EJ patients were identified after an older sibling had \ndeveloped symptoms and received an MLD diagnosis, prompting testing in other family members.\n\n\n\n14\n\nTable 4 Summary of demographic characteristics by symptomatic status at time of gene \ntherapy and by disease subtype (Integrated efficacy set)\n\nPre-symptomatic patients Early symptomatic patients\n\nLate            \nInfantile \nsubgroup\n\n(N=15)\n\nEarly \nJuvenile \n\nsubgroup \n(N=5)\n\nLate             \nInfantile \nsubgroup\n\n(N=1)\n\nEarly \nJuvenile \n\nsubgroup \n(N=8)\n\nSex, n (%)\n\n   Female 5 (33) 2 (40) 1 (100) 5 (63)\n\n   Male 10 (67) 3 (60) 0 3 (38)\n\nAge at GT, in months\n\n   Median 13.1 48.9 23.3 77.9\n\n   Min 7.6 11.4 23.3 38.8\n\n   Max 17.8 66.8 23.3 139.9\n\nBone marrow harvest \n\nDuring the clinical development, the volume of collected BM was adjusted for each patient. The \nmedian BM volume collected was 35 mL/kg (range 15 - 56 ml/kg), without any related safety events.\n\nMobilisation and apheresis \n\nDuring the clinical development, all (ten) patients for whom the decision was made to use mPB as the \nsource material were administered G-CSF (10-12.5 μg/kg/day) to mobilise CD34+ cells prior to the \napheresis procedure. Starting from day 3 of G-CSF administration, an additional mobilising agent, \nplerixafor, was given once daily (0.24 mg/kg, subcutaneous) if clinically indicated depending on the \nwhite blood cells and CD34+ cell count in the patient’s peripheral blood. Apheresis was performed as \nsoon as the CD34+ cell count reached an adequate level, according to standard procedures.\n\nIf the target number of collected CD34+ cells to manufacture Libmeldy and to provide the back-up \ntransplant were not reached with a single apheresis, a second procedure was performed. For all \npatients, the minimum number of CD34+ cells to manufacture Libmeldy (8 x 106 CD34+ cells/kg) was \ncollected with 1 cycle of mobilisation and 1 or 2 apheresis.\n\nPre-treatment conditioning\n\nAll patients received systemic conditioning with busulfan prior to treatment with Libmeldy. \n\nThirteen patients (45%) were treated with a sub-myeloablative conditioning (SMAC) regimen, defined \nas a target cumulative AUC of 67,200 μg*h/L. Sixteen patients (55%) were treated with a \nmyeloablative (MAC) conditioning regimen, defined as a target cumulative AUC of 85,000 μg*h/L.\n\nFor the SMAC conditioning regimen, patients received a total of 14 doses of busulfan (according to \npatient’s weight), as a 2-hour IV infusion administered every 6 hours from Day -4 to Day -1. Busulfan \nplasma levels were monitored by serial pharmacokinetic sampling and adjusted using a target dose \nAUC of 4800 μg*h/L (range: 4200 to 5600 μg*h/L), which corresponds to an expected total \ncumulative AUC of 67,200 µg*h/L (range 58,800 to 78,400 μg*h/L). The average, cumulative AUC in \npatients who received a SMAC regimen was higher than expected but remained within the target range \n(geometric mean 71,923.53 [95% CI: 68,751.04, 75,242.41]).\n\n\n\n15\n\nFor the MAC conditioning regimen, patients received body-surface area-based dosing of busulfan \naccording to the patients age (80 mg/m2/dose if ≤ 1year; 120 mg/m2/dose if >1 year) for a total of \n4 doses, administered as a 3 hour IV infusion every 20 to 24 hours from Day -4 to Day -1. Busulfan \nplasma levels were monitored by serial pharmacokinetic sampling and adjusted using a target total \ncumulative AUC of 85,000 µg*h/L (range: 76,500 to 93,500 µg*h/L).\n\nSubgroup analyses by conditioning regimen i.e. comparison of the subgroups of patients who received \nthe MAC vs. the SMAC regimen, didn’t show noticeable differences in the level of transduced cell \nengraftment nor in ARSA enzyme activity (in total PBMCs and BM-derived mononuclear cells). \nMoreover, the safety profiles of both regimens were shown to be comparable. \n\nTherefore, the decision to use the MAC or SMAC regimen for pre-treatment conditioning is at the \ndiscretion of the treating physician, taking into consideration the patient’s clinical characteristics such \nas, but not limited to, age, hepatic function, prematurity and thrombophilia.\n\nDuring clinical development, prophylaxis for veno-occlusive disease (VOD) and related endothelial \ninjury complications was required per institutional practice with ursodeoxycholic acid or defibrotide.\n\nLibmeldy administration\n\nAll patients (N=29) were administered the medicinal product with a mean (min, max) cell dose of \n10.81 x 106 (4.2, 25.9) CD34+ cells/kg as an intravenous infusion.\n\nIntegrated efficacy results (N=29) \n\nThe co-primary efficacy endpoints were:\n\n• Gross Motor Function Measure (GMFM):  An improvement of >10% of the total GMFM score in \ntreated patients, when compared to the GMFM scores in the age-matched, untreated historical control \nMLD population (i.e., TIGET natural history [NHx] Study), evaluated at Year 2 after treatment (see \nTable 5), and\n\n• ARSA activity:  A significant (≥2 SD) increase in residual ARSA activity as compared to pre-\ntreatment values, measured in peripheral blood mononuclear cells (PBMC) at Year 2 after treatment \n(see Pharmacodynamic Effects, Figure 1 and Table 6). \n\nEarly-onset MLD patients treated before the onset of overt symptoms showed normal motor \ndevelopment, stabilisation, or delay in the rate of progression of motor dysfunction as measured by \nGMFM total score (%) (see Table 5). \nUsing an ANCOVA model adjusted for age at GMFM assessment and treatment, the mean difference \nbetween treated pre-symptomatic LI patients and age matched untreated LI patients from the NHx \nstudy was 71.0% at Year 2 and 79.8% at Year 3. Similarly, the mean difference between treated pre-\nsymptomatic EJ patients and aged matched untreated EJ patients was 52.4% at Year 2 and 74.9% at \nYear 3. These treatment differences were statistically significant (p≤0.008) in favour of Libmeldy.\nAlthough not statistically significant, a clear difference in GMFM total score was also noted between \ntreated early symptomatic EJ patients and aged matched untreated EJ patients (28.7% at Year 2; \np=0.350 and 43.9% at Year 3; p=0.054).\n\n\n\n16\n\nTable 5 GMFM total score (%) at Year 2 and Year 3 in pre-symptomatic and early-\nsymptomatic patients (late infantile and early juvenile subgroups) with \ncomparison to age-matched natural history data (integrated efficacy set). \n\n* The Gross Motor Function Measure at two years after treatment was a co-primary endpoint of the registrational clinical \nstudy. Note: Analysis of covariance adjusting for treatment and age. P-values are from a two-sided 5% hypothesis test with \nnull hypothesis of 10% difference. CI: confidence interval; EJ: early juvenile; GMFM: gross motor function measurement; \nLI: late infantile; MLD: metachromatic leukodystrophy.\n\nDeterioration of gross motor function was assessed from disease onset in EJ patients who were early-\nsymptomatic at the time of gene therapy. By four years post disease onset, the estimated proportion of \npatients who survived and maintained locomotion and ability to sit without support (GMFC-MLD \nlevel 5 or higher) was 62.5% in the treated group compared to 26.3% in the untreated group, \nrepresenting a delay in disease progression following treatment with Libmeldy. \n\nA statistically significant increase in ARSA activity in PBMCs was also observed at Year 2 post-\ntreatment compared to pre-treatment baseline in both pre-symptomatic patients (20.0-fold increase; \np<0.001) and early symptomatic patients (4.2-fold increase; p=0.004)(See Table 6). \n\nTable 6 ARSA activity measured in PBMCs (geometric mean) at Baseline and Year 2 \nafter treatment in pre-symptomatic and early-symptomatic patients (integrated \nefficacy set). \n\n* Ratio in adjusted means from a mixed model repeated measures of data on the log scale, adjusting for visit, baseline, \nbaseline*visit, disease subtype and disease subtype*visit\n\nA secondary efficacy endpoint of the integrated efficacy analysis was measurement of IQ above 55 \npost-treatment with Libmeldy, the threshold for moderate mental retardation (DSM-IV), using \nneuropsychological tests. Intelligence Quotient/Development Quotient (IQ/DQ) measures, i.e. \n\nAdjusted mean GMFM total \nscore\n\nTreated                     \npatients\n\nUntreated \nnatural history  \n\npatients\n\nMean treatment difference in \nGMFM total score between \n\ntreated  patients and age-matched \nuntreated natural history  \n\npatients\nLate infantile\n\nYear 2 \n*\n\n79.5%\n(n=10)\n\n8.4%\n(n=8)\n\n71.0% (95% CI: 60.4 – 81.7) ; \np<0.001\n\nYear 3 82.6%\n(n=9)\n\n2.8%\n(n=9)\n\n79.8% (95% CI: 66.2 – 93.3) ; \np<0.001\n\nEarly juvenile\nYear 2 \n\n*\n96.7%\n(n=4)\n\n44.3%\n(n=8)\n\n52.4% (95% CI: 25.1 – 79.6) ; \np=0.008\n\nPre-\nsymptomatic  \npatients\n\nYear 3 93.2%\n(n=4)\n\n18.2%\n(n=9)\n\n74.9% (95% CI: 50.8 – 99.1) ; \np<0.001\n\nEarly juvenile\nYear 2 \n\n*\n60.7%\n(n=6)\n\n31.9%\n(n=10)\n\n28.7% (95% CI: -14.1 – 71.5) ; \np=0.350\n\nEarly \nSymptomatic  \npatients Year 3 59.8%\n\n(n=6)\n15.9%\n(n=10)\n\n43.9% (95% CI: 9.2 – 78.5) ; \np=0.054\n\nGeometric mean (%CVb) \nARSA Activity in PBMCs\n\nBaseline Year 2\n\nFold Increase from Baseline to \nYear 2 *\n\nPre-symptomatic 26.923 (6.72)\n(n=19)\n\n339.736 (270.85)\n(n=14)\n\n20.0\n(95% CI: 9.0, 44.0) p<0.001\n\nEarly-\nsymptomatic \n\n26.025 (2.72)\n(n=9)\n\n134.056 (55.94)\n(n=6)\n\n4.2\n(95% CI: 1.6, 11.2) p=0.004\n\n\n\n17\n\ncognitive and language abilities, complement results from the GMFM and provide further evidence \nthat the high levels of engraftment and enzymatic reconstitution translate into relevant treatment \neffects on key symptomatic domains in MLD patients.\nIn the LI subgroup (all pre-symptomatic at time of treatment except one), 12 out of 15 assessed \npatients had a fairly constant IQ/DQ, within the normal range (IQ/DQ score of 100 +/- SD of 15) \nthroughout follow-up. All but 2 of these patients (one pre-symptomatic, one early-symptomatic) \nremained above the threshold of severe mental disability (IQ/DQ >55) at chronological ages at which \nall 14 untreated NHx patients with neuropsychological assessments showed evidence of severe \ncognitive impairment (i.e. IQ/DQ below 55 and close to 0).\nOf the 10 surviving EJ patients, all 4 pre-symptomatic patients and 4 out of 6 early-symptomatic \npatients showed normal IQ/DQ throughout follow-up.  In contrast, 11 out of 12 NHx patients with \nneuropsychological assessments showed evidence of severe cognitive impairment during follow-up.\n\nAt the time of the integrated data analysis, i.e. at a median follow-up time of 3.035 years post-\ntreatment (range 0.99 to 7.51), none of the 16 patients in the treated LI subgroup, all pre-symptomatic \nat time of treatment except one, had died (100% overall survival).  Four pre-symptomatic LI patients \nwere alive 6 or more years after treatment and 2 pre-symptomatic LI patients were alive 7 or more \nyears after treatment. In comparison, 12 out of 19 (63.2%) untreated LI patients in the NHx study had \ndied at the time of the analysis. \nComparable overall survival was observed in the treated and untreated EJ groups with a median \nfollow-up time of 3.49 years post-treatment (range 0.64 to 6.55). One out of 5 (20%) EJ patients \ntreated at pre-symptomatic stage died, due to cerebral ischemic infarction, not deemed related to \nLibmeldy. There were 2 deaths among the 8 (25.0%) EJ patients treated at early-symptomatic stage, \nboth due to disease progression, and also not considered to be related to Libmeldy treatment. \nSimilarly, 3 of the 12 (25%) untreated EJ patients in the NHx study had died at the time of the \nanalysis.\n\nA sensitivity analysis conducted to identify clinical factors, which could have influenced the level of \ntreatment benefit with Libmeldy and optimize the recommended use of the treatment, identified 4 \ntreatment failures:\n- One LI patients experienced onset of disease-related symptoms between screening and \n\nadministration of Libmeldy and was considered symptomatic at the time of treatment. The \nprogression of this patient post-treatment was comparable to untreated NHx patients in both \ncognitive function and motor development.\n\n- Three early symptomatic EJ patients treated with Libmeldy showed deterioration in both motor \nand cognitive functions comparable to that observed in untreated NHx patients and progression of \nthe disease led to death in two of them. Two out of the three patients showed IQ<85 (82 and 58) at \nthe time of treatment. Two out of the three patients showed deterioration between screening and \nbaseline (onset of conditioning regimen) assessments.\n\nStudy 205756 (cryopreserved commercial formulation)\n\nStudy 205756 is an open-label, single-arm study to evaluate the cryopreserved (commercial) \nformulation of Libmeldy in the treatment of pre-symptomatic LI and pre-symptomatic and early \nsymptomatic EJ MLD patients.  The cell dose range used in the first 9 patients in Study 205756 \n(10.45-30.0 x 106 CD34+ cells/kg) is close to the range used in patients treated with the fresh \n(investigational) formulation of the medicinal product (4.2-25.9 x 106 CD34+ cells/kg).\n\nAt the time of data cut, 6 patients (3LIs, 3EJs), all pre-symptomatic at the time of treatment, have been \ntreated, with a median follow-up post-treatment of 0.87 year (range: 0.0 to 1.47 years). Preliminary \nefficacy data show levels of engraftment, Vector Copy Number, ARSA activity in PBMCs and CSF at \ndifferent timepoints post-gene therapy within the range observed in the integrated data analysis of the \npatients treated with the fresh formulation of Libmeldy. \n\nPreliminary safety data indicate that Libmeldy was well tolerated. The safety profile observed in this \nstudy with the cryopreserved formulation is consistent with the profile established in patients treated \nwith the fresh formulation in terms of nature, time of onset and frequency of reported adverse events. \n\n\n\n18\n\nPaediatric population\n\nLibmeldy has been studied in infants and children with an age range between 7.6 months and 11.6 \nyears.\nThe European Medicines Agency has deferred the obligation to submit the results of studies with\nLibmeldy in the late juvenile subset of the paediatric population with metachromatic leukodystrophy \n(i.e. MLD patients aged between 7 and less than 17 years at time of disease onset) (see section 4.2 for \ninformation on paediatric use).\n\n5.2 Pharmacokinetic properties\n\nLibmeldy is a gene therapy medicinal product consisting of autologous cells that have been genetically \nmodified ex vivo. The nature of Libmeldy is such that conventional studies on pharmacokinetics, \nabsorption, metabolism, and elimination are not applicable. The biodistribution of Libmeldy was \nnonetheless studied and distribution to hematopoietic tissues and disease target organs (including the \nbrain) was demonstrated.\n\n5.3 Preclinical safety data\n\nDue to the nature of Libmeldy, a standard toxicological assessment was not applicable and \nconventional mutagenicity, carcinogenicity and reproductive and developmental toxicity studies have \nnot been conducted.  \nThe pharmacology, toxicology and genotoxicity of Libmeldy were evaluated in vitro and in \nvivo.  Integration site analysis (ISA) of mouse Lin- bone marrow cells and human CD34+ cells \ntransduced with ARSA LVV was conducted pre- and post-transplantation into mice and showed no \nenrichment for insertion in or near cancer-related genes, or clonal dominance. A prototype lentiviral \nvector related to ARSA LVV did not induce in vitro transformation and sustained growth of \ntransduced wild type mouse Lin- bone marrow cells due to insertional transformation.  Lin- bone \nmarrow cells from Cdkn2a-/- mice, a strain prone to cancer triggered by gamma-retroviral insertional \nmutagenesis, transduced with the same prototype lentiviral vector did not show genotoxic potential \nwhen transplanted into wild type mice. \nToxicity and oncogenesis (tumorigenicity) studies were performed in the mouse model of MLD. No \nevidence of toxicity due to ARSA overexpression and no abnormal or malignant growth of \ntransplanted cells or hematopoietic tumours related to the integration of ARSA LVV were \nobserved.  ARSA overexpression in human HSPCs and in ARSA Tg mice did not impair the \nactivation of other sulfatases dependent on the sulfatase activator SUMF-1, did not affect the \nproliferation and differentiation capacities of transduced cells and did not induce toxicity or functional \nimpairment in ARSA Tg mice. \nAdditional studies with human CD34+ cells transduced with ARSA LVV administered to \nimmunodeficient, myeloablated mice demonstrated no toxicity, no vector mobilisation and bystander \ntransduction of male gonads. \nMolecular monitoring did not detect replication competent lentivirus (RCL). \n\n6. PHARMACEUTICAL PARTICULARS\n\n6.1 List of excipients\n\nDimethylsulfoxide\nSodium chloride\nHuman albumin\n\n6.2 Incompatibilities\n\nIn the absence of compatibility studies, this medicinal product must not be mixed with other medicinal \nproducts.\n\n\n\n19\n\n6.3 Shelf life\n\n6 months.  \n\nOnce thawed: maximum 2 hours at room temperature (20 °C-25 °C).\n\n6.4 Special precautions for storage\n\nLibmeldy infusion bags must be stored in the vapour phase of liquid nitrogen (< -130 °C) until ready \nfor thaw and administration.\n\nKeep the infusion bag(s) in the metal cassette(s). Do not re-freeze after thawing.\n\nFor storage conditions after thawing of the medicinal product, see section 6.3.\n\n6.5 Nature and contents of container \n\n50 mL ethylene vinyl acetate (EVA) infusion bag(s) with two available spike ports, packed in an EVA \noverwrap bag placed inside a metal cassette.   \n\nLibmeldy is shipped from the manufacturing facility to the treatment centre storage facility in a \ncryoshipper, which may contain multiple metal cassettes intended for a single patient. Each metal \ncassette contains one infusion bag of Libmeldy. \n\n6.6 Special precautions for disposal and other handling\n\nPrecautions to be taken before handling or administering the medicinal product \n\n This medicinal product contains genetically modified human blood cells. Healthcare professionals \nhandling Libmeldy should take appropriate precautions (wearing gloves, protective clothing and \neye protection) to avoid potential transmission of infectious diseases.\n\n Libmeldy must remain at <-130 °C at all times, until the content of the bag is thawed for infusion. \n\nDefinition of the dose to be administered \n\n Considering the posology information provided in section 4.2, the dose to be infused and number \nof infusion bags to be used should be defined based on the total number of CD34+ cells supplied \nindicated on the Lot Information Sheet (i.e. the ‘supplied dose’, calculated based on patient’s \nweight at time of cell harvest). The dose of Libmeldy to be administered should also take into \naccount the patient’s weight at the time of treatment, and the fact that any bag used should be \nadministered in its entirety. \n\n Careful consideration must be given to the volume of infusion in relation to age and weight of the \npatient. When the dose of Libmeldy to be infused represents more than one bag, it should be \nensured prior to infusion that the volume of medicinal product to be infused is compatible with the \nrecommended limit of DMSO, i.e. the total volume of DMSO administered should remain <1% of \nthe patient’s estimated plasma volume. Therefore, the maximum volume of Libmeldy to be \nadministered should remain < 20% of the patient’s estimated plasma volume. \n\n The following graph is provided as a reference in order to determine the maximum volume of \nLibmeldy which can be infused to a patient based on their estimated plasma volume. \n\n\n\n20\n\nFigure 2 Guidance on DMSO safety limit: the maximum volume of Libmeldy to be \nadministered should remain < 20% of the patient’s estimated plasma volume.\n\nPreparation for the infusion\n\n A patient may have multiple infusion bags. Each infusion bag is provided inside an overwrap bag, \nwhich is contained in a metal cassette. \n\n The overwrapped infusion bag(s) must be kept inside the metal cassette(s) in the vapour phase of \nliquid nitrogen at < -130 °C until ready to thaw and infuse.\n\n Account for all infusion bags and confirm each infusion bag is within the expiry date using the \naccompanying Lot Information Sheet.\n\n Sterile sodium chloride 9 mg/mL (0.9%) solution for injection should be available to prime the \ntubing prior to infusion, and to flush the infusion bag and tubing after infusion.\n\nChecking prior to thawing \n\n Do not remove the metal cassette from cryogenic storage or thaw Libmeldy until the patient is \nready to be infused. The timing of thaw of the infusion bag(s) containing Libmeldy and of the \ninfusion should be coordinated. Confirm the infusion time in advance and adjust the start time for \nthaw so that the treatment is available for infusion when the patient is ready. \n\n Open the metal cassette and inspect the overwrap bag and infusion bag for any breaches of \nintegrity before thawing. If an infusion bag is compromised, follow the local guidelines for \nhandling of waste of human-derived material and contact Orchard Therapeutics immediately. \n\n Prior to thawing Libmeldy, it must be verified that the patient identity matches the unique patient \ninformation reported on the packaging labels and on the accompanying Lot Information Sheet. \nLibmeldy is intended solely for autologous use. Do not thaw or infuse Libmeldy if the information \non the patient-specific label on the infusion bag does not match the intended patient. \n\nThawing \n\n After careful removal from the metal cassette, thaw the infusion bag in its sealed overwrap bag at \n37 °C in a controlled thawing device until there is no visible ice in the infusion bag. \n\n Once thawing is complete, the bag should be removed immediately from the thawing device.\n The overwrap bag should be carefully opened to remove the infusion bag which should be kept at \n\nroom temperature (20 °C-25 °C) until infusion.   \n Gently massage the infusion bag to resuspend the cells. The content of the infusion bag should be \n\ninspected for any remaining visible cellular aggregates. Small clumps of cellular material should \ndisperse with gentle manual mixing. Do not shake the bag. \n\n\n\n21\n\n The infusion bag should not be washed, spun down, sampled and/or resuspended in new media \nprior to infusion.\n\n Libmeldy should not be irradiated as irradiation could lead to inactivation of the product.\n If more than one infusion bag is provided for the patient treatment dose, the next bag should only \n\nbe thawed after the content of the preceding bag has been fully infused.\n\nAdministration \n\n Libmeldy should be administered as an intravenous infusion via a central venous catheter, per the \nadministration site’s standard procedures for cell therapy products.\n\n The recommended administration set consists of a blood transfusion set equipped with a 200µm \nfilter.\n\n Each bag should be infused by gravity within 2 hours of thaw, including any interruption during \nthe infusion, to maintain maximum product viability.\n\n The maximum infusion rate is 5 mL/kg/h, and the content of each bag should be infused within \napproximately 30 minutes.\n\n When more than one bag of Libmeldy is needed, only one bag of product should be infused per \nhour.\n\n Patients not previously exposed to DMSO should be observed closely. Vital signs (blood pressure, \nheart rate, and oxygen saturation) and the occurrence of any symptom should be monitored for up \nto 3 hours following the infusion.\n\n At the end of the infusion, flush all Libmeldy remaining in the infusion bag and any associated \ntubing with sodium chloride 9 mg/mL (0.9%) solution for injection to ensure that as many cells as \npossible are infused into the patient. Careful consideration must be given to the volume of infusion \nin relation to the age and weight of the patient.\n\nPrecautions to be taken for the disposal of the medicinal product \n\n Libmeldy contains genetically-modified human cells. Local guidelines on handling human-derived \nmaterial should be followed for unused medicinal products or waste material. \n\n All material that has been in contact with Libmeldy (solid and liquid waste) should be handled and \ndisposed of as potentially infectious waste in accordance with local guidelines on handling human-\nderived material.\n\nAccidental exposure\n\n Accidental exposure to Libmeldy must be avoided. Local guidelines on handling of human \nderived materials should be followed in case of accidental exposure, which may include washing \nof the contaminated skin and removal of contaminated clothes. Work surfaces and materials which \nhave potentially been in contact with Libmeldy must be decontaminated with appropriate \ndisinfectant.\n\n7. MARKETING AUTHORISATION HOLDER\n\nOrchard Therapeutics (Netherlands) B.V.\nPrins Bernhardplein 200, \n1097 JB Amsterdam, \nThe Netherlands\n\n8. MARKETING AUTHORISATION NUMBER(S) \n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION\n\nDate of first authorisation:\n\n\n\n22\n\n10. DATE OF REVISION OF THE TEXT\n\nDetailed information on this medicinal product is available on the website of the European Medicines\nAgency http://www.ema.europa.eu. \n\nhttp://www.ema.europa.eu\n\n\n23\n\nANNEX II\n\nA. MANUFACTURER(S) OF THE BIOLOGICAL ACTIVE \nSUBSTANCE(S) AND MANUFACTURER(S) RESPONSIBLE \nFOR BATCH RELEASE\n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \nAND USE\n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \nMARKETING AUTHORISATION\n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO \nTHE SAFE AND EFFECTIVE USE OF THE MEDICINAL \nPRODUCT\n\n   \n\n\n\n24\n\nA. MANUFACTURER(S) OF THE BIOLOGICAL ACTIVE SUBSTANCE(S) AND \nMANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\nName and address of the manufacturer(s) of the biological active substance(s)\n\nMolMed S.p.A.\nZambon Scientific Park\nVia Meucci 3\n20091 Bresso (MI)\nItaly\n\nMolMed SpA\nVia Olgettina 58\n20132\nMilan\nItaly \n\nName and address of the manufacturer(s) responsible for batch release\n\nMolMed S.p.A.\nZambon Scientific Park\nVia Meucci 3\n20091 Bresso (MI)\nItaly\n\nMolMed SpA\nVia Olgettina 58\n20132\nMilan\nItaly \n\nThe printed package leaflet of the medicinal product must state the name and address of the \nmanufacturer responsible for the release of the concerned batch.\n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n\nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product \nCharacteristics, section 4.2).\n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \nAUTHORISATION\n\n Periodic safety update reports (PSURs)\n\nThe requirements for submission of PSURs for this medicinal product are set out in the list of \nUnion reference dates (EURD list) provided for under Article 107c (7) of Directive 2001/83/EC \nand any subsequent updates published on the European medicines web-portal.\n\nThe marketing authorisation holder (MAH) shall submit the first PSUR for this product within \n6 months following authorisation.\n\n\n\n25\n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \nEFFECTIVE USE OF THE MEDICINAL PRODUCT  \n\n Risk management plan (RMP)\n\nThe marketing authorisation holder (MAH) shall perform the required pharmacovigilance \nactivities and interventions detailed in the agreed RMP presented in Module 1.8.2 of the \nMarketing Authorisation and any agreed subsequent updates of the RMP.\n\nAn updated RMP should be submitted:\n At the request of the European Medicines Agency;\n Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result of an \nimportant (pharmacovigilance or risk minimisation) milestone being reached.\n\n Additional risk minimisation measures\n\nPrior to launch of Libmeldy in each Member State, the MAH will agree about the content and format \nof the educational and controlled distribution programme with the National Competent Authority. \nThe educational and controlled distribution programme is aimed at providing information on the safe \nuse of Libmeldy. \n\nThe MAH shall ensure that in each Member State where Libmeldy is marketed, all healthcare \nprofessionals and patients/carers who are expected to prescribe, dispense and/or use Libmeldy have \naccess to/are provided with the following educational package: \n- Physician educational material \n- Patient information pack. \n\nThe physician educational material should contain: \n- The Summary of Product Characteristics\n- The Guide for healthcare professionals \n- The Guide for handling and method of administration.\n\n The Guide for healthcare professionals shall contain the following key elements: \n\n Warning that there is a theoretical possibility that the treatment with Libmeldy may be \nassociated with the risk of insertional mutagenesis, potentially leading to development of \nmalignancy. All patients should receive monitoring for signs and symptoms of oncogenic \ntransformation, leukaemia or lymphoma; and must be advised on the symptoms and signs of \nleukaemia or lymphoma and to seek immediate medical attention if they develop any of the \nsymptoms.\n\n Warning about delayed platelet engraftment and guidance on its management\n Warning about emergence of anti-ARSA antibodies and guidance on its management\n Warning about the potential risk of engraftment failure and the need to monitor patients\n Information on LongTERM-MLD study and what it will involve\n Recommendation of the important considerations to discuss with patients and/or carers about \n\nLibmeldy:\n- Potential risks of a treatment with Libmeldy\n- Signs of any malignancy such as leukaemia/lymphoma and what action to take\n- Content of the patient and parent/carer guide\n- The need to carry the patient alert card and to show it to every healthcare professional\n- The importance of regular monitoring and long-term follow-up.\n\n Provision of contact details for reporting all suspected adverse reactions and to include the \nindividual medicinal product lot number which can be found within the patient alert card.\n\n\n\n26\n\n The Guide to handling and method of administration for healthcare professionals shall contain \nthe following key elements: \n\n Guidance that Libmeldy must be administered in a Qualified Treatment Centre with \nexperience in haematopoietic stem cell transplantation (HSCT)\n\n Instructions on the precautions to be taken before handling or administering Libmeldy\n Instructions for receiving and storing Libmeldy\n Instructions to check Libmeldy prior to administration\n Instructions for the thawing of Libmeldy\n Provision of contact details for reporting all suspected adverse reactions and to include the \n\nindividual medicinal product lot number which can be found within the patient alert card.\n\nThe patient information pack should contain: \n- The Package leaflet \n- The Patient and parent/carer guide\n- The Patient alert card. \n\n The patient and parent/carer guide shall contain the following key messages: \n\n Warning to monitor the patient for symptoms of leukaemia or lymphoma and to contact the \nspecialist doctor immediately in case of any symptoms as there is a small risk that a patient \nmay develop leukaemia or lymphoma. The specialist doctor will check the patient’s blood for \nany signs of leukaemia or lymphoma during the routine yearly check-ups, which will continue \nafter treatment.\n\n Guidance about the need for the patient or their parent/carer to carry the patient alert card to \ninform any treating healthcare professional that the child was treated with Libmeldy.\n\n Guidance on the importance of regular monitoring and to report any symptoms or concerns to \nthe specialist doctor treating the child.\n\n Information about the LongTERM-MLD study and the purpose of the study.\n Provision of contact details for reporting any side effects or symptoms of the patient and what \n\na medicine subject to additional monitoring (▼) means.\n\n The patient alert card shall contain the following key messages: \n Statement that the patient was treated with Libmeldy, with the medicinal product lot number \n\nand treatment date to ensure traceability as per the Guideline on safety and efficacy follow-up \nand risk management of advanced therapy medicinal products (EMEA/149995/2008).\n\n Contact details of the treating physician.\n Information on the possibility of false positivity of certain commercial HIV tests because of \n\nLibmeldy.\n Statement that the patient was treated with gene therapy and should not donate blood, organs, \n\ntissues, or cells.\n Details on reporting of adverse reactions and that Libmeldy is subject to additional \n\nmonitoring▼.\n Contact details where a healthcare professional can receive further information.\n\nThe MAH shall ensure that, in each Member State where Libmeldy is marketed, a system aimed to \ncontrol its distribution beyond the level of control ensured by routine risk minimisation measures is \nimplemented. The following requirements need to be fulfilled before the product is prescribed, \nmanufactured, dispensed and used: \nLibmeldy will only be available through treatment centres qualified by the MAH to ensure traceability \nof the patient’s cells and manufactured drug product between the treating hospital and manufacturing \nsite. The selection of the treatment centres will be conducted in collaboration with national health \nauthorities as appropriate. The healthcare professionals will receive training on the physician \neducational materials as part of the centre qualification process. \n\n\n\n27\n\nObligation to conduct post-authorisation measures \n\nThe MAH shall complete, within the stated timeframe, the below measures: \n\nDescription Due date\n\nIn order to further characterise the long-term efficacy and safety of Libmeldy \nin children with late infantile or early juvenile forms of MLD, the MAH shall \nconduct and submit the results of a prospective study based on data from a \nregistry, according to an agreed protocol.\n\nInterim reports to \nbe submitted in \naccordance with the \nRMP\n\nFinal study report:\n31 March 2041\n\nThe MAH should take measures to reduce the overall time from patient \nscreening to treatment to within the ranges observed during clinical \ndevelopment (median 8.2 weeks; range 6-12.4 weeks). Reduction of the time \nneeded for product testing and release should be part of these measures.\n\nProgress report: \nJune 2021\n\nReport on \nimplementation of \nmeasures:\nDecember 2021\n\n  \n\n\n\n28\n\n  \n\n \n\nANNEX III\n\nLABELLING AND PACKAGE LEAFLET\n\n\n\n29\n\nA. LABELLING\n\n\n\n30\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\nMETAL CASSETTE \n\n1. NAME OF THE MEDICINAL PRODUCT\n\nLibmeldy 2-10 x 106 cells/mL dispersion for infusion\nautologous CD34+ cells encoding ARSA gene\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nAn autologous CD34+ cell enriched population that contains haematopoietic stem and progenitor cells \n(HSPC) transduced ex vivo using a lentiviral vector encoding the human arylsulfatase A (ARSA) gene.\n\n3. LIST OF EXCIPIENTS\n\nAlso contains dimethylsulfoxide, human albumin and sodium chloride. \n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\nDispersion for infusion\n10-20 mL\nSee Lot Information Sheet for number of infusion bags and CD34+ cells per bag for this patient.\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nRead the package leaflet before use.\nFor intravenous use\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\nFor autologous use only.\n\n8. EXPIRY DATE\n\nEXP: \nShelf life after thawing: 2 hours at room temperature (20 °C-25 °C)\n\n9. SPECIAL STORAGE CONDITIONS\n\n\n\n31\n\nStore and transport frozen (< -130 °C). Keep infusion bag in the metal cassette until ready for thaw \nand administration. Do not unseal the overwrap bag until after thaw. Once thawed do not re-freeze.\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\nThis medicine contains genetically-modified cells. Unused medicine or waste material must be \ndisposed of in compliance with the local guidelines on handling of waste of human-derived material.\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nOrchard Therapeutics (Netherlands) B.V.\nPrins Bernhardplein 200, \n1097 JB Amsterdam, \nThe Netherlands\n\n12. MARKETING AUTHORISATION NUMBER(S) \n\nEU/0/00/000/000 \n\n13. BATCH NUMBER, DONATION AND PRODUCT CODES\n\nLast Name: \nFirst Name: \nDate of Birth: \nDIN:\nCOI ID:\nLot:\nBag ID: \n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nJustification for not including Braille accepted.\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA\n\n\n\n32\n\nPARTICULARS TO APPEAR ON THE INTERMEDIATE PACKAGING\n\nOVERWRAPPING BAG\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nLibmeldy 2-10 x 106 cells/mL dispersion for infusion \nautologous CD34+ cells encoding ARSA gene\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nAn autologous CD34+ cell enriched population that contains haematopoietic stem and progenitor cells \n(HSPC) transduced ex vivo using a lentiviral vector encoding the human arylsulfatase A (ARSA) gene.\n\n3. LIST OF EXCIPIENTS\n\nAlso contains dimethylsulfoxide, human albumin and sodium chloride. \n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\nDispersion for infusion\n10-20 mL\nSee Lot Information Sheet for number of infusion bags and CD34+ cells per bag for this patient.\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nRead the package leaflet before use.\nFor intravenous use.\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\nFor autologous use only.\n\n8. EXPIRY DATE\n\nEXP: \nShelf life after thawing: 2 hours at room temperature (20 °C-25 °C)\n\n\n\n33\n\n9. SPECIAL STORAGE CONDITIONS\n\nStore and transport frozen (< -130 °C). Keep infusion bag in the metal cassette until ready for thaw \nand administration. Do not unseal the overwrap bag until after thaw. Once thawed do not re-freeze.\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\nThis medicine contains genetically-modified cells. Unused medicine or waste material must be \ndisposed of in compliance with the local guidelines on handling of waste of human-derived material.\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nOrchard Therapeutics (Netherlands) B.V.\nPrins Bernhardplein 200, \n1097 JB Amsterdam, \nThe Netherlands\n\n12. MARKETING AUTHORISATION NUMBER(S) \n\nEU/0/00/000/000 \n\n13. BATCH NUMBER, DONATION AND PRODUCT CODES\n\nLast Name: \nFirst Name: \nDate of Birth: \nDIN:\nCOI ID:\nLot:\nBag ID:\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nJustification for not including Braille accepted.\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA\n\n\n\n34\n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS\n\nINFUSION BAG \n\n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION\n\nLibmeldy 2-10 x 106 cells/mL dispersion for infusion \nautologous CD34+ cells encoding ARSA gene\nIntravenous use\n\n2. METHOD OF ADMINISTRATION\n\nRead the package leaflet before use.\n\n3. EXPIRY DATE\n\nEXP:\n\n4. BATCH NUMBER, DONATION AND PRODUCT CODES\n\nLast Name: \nFirst Name: \nDate of Birth: \nDIN:\nCOI ID:\nLot:\nBag ID: \n\n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT\n\n10-20 mL of cell dispersion per bag.\n\nSee Lot Information Sheet for number of infusion bags and CD34+ cells per bag for this patient. \n\n6. OTHER \n\nFor autologous use only.\n\n\n\n35\n\nPARTICULARS TO APPEAR ON THE LOT INFORMATION SHEET INCLUDED WITH \nEACH SHIPMENT FOR ONE PATIENT\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nLibmeldy 2-10 x 106 cells/mL dispersion for infusion \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nAn autologous CD34+ cell enriched population that contains haematopoietic stem and progenitor cells \n(HSPC) transduced ex vivo using a lentiviral vector encoding the human arylsulfatase A (ARSA) gene.\n\n3. DONATION AND PRODUCT CODES\n\nPATIENT INFORMATION \n\nName (Last, First): \nDate of Birth (DD/MM/YYYY): \nWeight at First Collection (kg): \nDIN: \nCOI ID:\n\n4. BATCH NUMBER, CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT, AND \nEXPIRY DATE\n\nINFORMATION ON SUPPLIED LOT(S) \n\nThe following lot(s) is (are) included in the shipment: \nLot \n\nnumber\nCellular \nsource\n\n(BM or mPB)\n\nBag \nID\n\nVolume of \ndispersion for \ninfusion (mL)\n\nStrength \n(x106 \n\ncells/mL)\n\nTotal CD34+ \ncells\n\n(x106)\n\nExpiry date\n(DD-MMM-YYYY)\n\nTotal number of bags:\nTotal number of CD34+ cells (x106):\n\nBM: bone marrow; mPB: mobilised peripheral blood\n\n5. DOSE OF THE MEDICINAL PRODUCT\n\nThe supplied dose (calculated based on patient’s weight at time of cell harvest) is: \n_____ × 106 CD34+ cells/kg.\n\n\n\n36\n\nThe minimum recommended dose of Libmeldy to be administered is 3 × 106 CD34+ cells/kg. \nIn clinical studies doses up to 30 × 106 CD34+ cells/kg have been administered. \n\nThe dose to be infused should be defined by the treating physician based on the total number of \nCD34+ cells supplied, the patient’s weight at time of treatment, and the fact that any bag used should \nbe administered in its entirety. \n\nWhen more than one bag of Libmeldy is needed, it should be ensured prior to infusion that the volume \nof medicinal product to be infused is compatible with the recommended limit of DMSO, i.e. the total \nvolume of DMSO administered should remain <1% of the patient’s estimated plasma volume.                   \nThe maximum volume of Libmeldy to be administered should therefore remain < 20% of the patient’s \nestimated plasma volume.\n\n6. OTHER SPECIAL WARNING(S), IF NECESSARY\n\nSAVE THIS DOCUMENT AND PREPARE TO HAVE IT AVAILABLE AT THE TIME OF \nLIBMELDY INFUSION \n\nRead the package leaflet before use. \n\nFor autologous use only. \n\n7. SPECIAL STORAGE CONDITIONS\n\nINSTRUCTIONS FOR STORAGE AND USE \n\nStore and transport frozen (< -130 °C). Keep infusion bag in the metal cassette until ready for thaw \nand administration. Do not unseal the overwrap bag until after thaw. Once thawed do not re-freeze.\n\nShelf life: 6 months at < -130 °C. Shelf life after thawing: 2 hours at room temperature (20 °C-25 °C).\n\n8. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\nThis medicine contains genetically-modified cells. Unused medicine or waste material must be \ndisposed of in compliance with the local guidelines on handling of waste of human-derived material.\n\n9. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nOrchard Therapeutics (Netherlands) B.V.\nPrins Bernhardplein 200, \n1097 JB Amsterdam, \nThe Netherlands\n\n10. MARKETING AUTHORISATION NUMBER(S) \n\nEU/0/00/000/000 \n\n\n\n37\n\nB. PACKAGE LEAFLET\n\n\n\n38\n\nPackage leaflet: Information for the patient or carer\n\nLibmeldy 2-10 × 106 cells/mL dispersion for infusion\nautologous CD34+ cells encoding ARSA gene\n\nThis medicine is subject to additional monitoring. This will allow quick identification of new \nsafety information. You can help by reporting any side effects your child may get. See the end of \nsection 4 for how to report side effects.\n\nRead all of this leaflet carefully before your child is given this medicine because it contains \nimportant information for you.\n\n- Keep this leaflet. You may need to read it again.\n- If you have any further questions, ask your child’s doctor or nurse.\n- If your child gets any side effects, talk to your child’s doctor or nurse. This includes any possible \nside effects not listed in this leaflet. See section 4.\n- Your child’s doctor or nurse will give you a Patient Alert Card which contains important safety \ninformation about your child’s treatment with Libmeldy. Read it carefully and follow the instructions \non it.\n- Carry the Patient Alert Card with you at all times and always show it to the doctor or nurse when \nyour child sees them or if your child goes to the hospital.\n\nWhat is in this leaflet\n\n1. What Libmeldy is and what it is used for \n2. What you need to know before your child is given Libmeldy \n3. How Libmeldy is made and given \n4. Possible side effects \n\nSide effects of the conditioning medicine\nSide effects of Libmeldy\n\n5. How to store Libmeldy \n6. Contents of the pack and other information\n\n1. What Libmeldy is and what it is used for\n\nWhat Libmeldy is\n\nLibmeldy is a type of medicine called gene therapy. It is made specially for your child from your \nchild’s own bone marrow or blood cells. \n\nWhat Libmeldy is used for\n\nLibmeldy is used to treat a serious condition called metachromatic leukodystrophy (MLD): \n- in children with the ‘late infantile’ or ‘early juvenile’ forms of the disease who have not yet \n\ndeveloped any signs or symptoms,\n- in children with the ‘early juvenile’ form of the disease who have started developing symptoms \n\nbut whose symptoms are not yet worsening rapidly. \n\nPeople with MLD have a fault in the gene to make an enzyme called arylsulfatase A (ARSA). This \nleads to a build-up of substances called sulfatides in the brain and nervous system, causing damage to \nthe nervous system and progressive loss of physical skills and, later, mental ability, ultimately leading \nto death.\n\n\n\n39\n\nHow does Libmeldy work?\n\nCells called stem cells are collected from your child’s bone marrow or blood. They are then modified \nin a laboratory to insert a working gene for making ARSA. When your child is given Libmeldy, which \nis made up of these modified cells, the cells will start making ARSA to break down the sulfatides in \nthe nerve cells and other cells of your child’s body. This is expected to slow down the progression of \nthe disease and improve your child’s quality of life. \n\nLibmeldy is given by a drip (infusion) into a vein (intravenously). For more information on what \nhappens before and during treatment, see section 3, How Libmeldy is given.\n\nIf you have any questions about how Libmeldy works or why this medicine has been prescribed to \nyour child, ask your child’s doctor.\n\n2. What you need to know before your child is given Libmeldy \n\nYour child should not be given Libmeldy:\n\n if your child is allergic to any of the ingredients of this medicine (listed in section 6). If you think \nyour child may be allergic, ask your doctor for advice.\n\n if your child has previously had gene therapy made from his/her blood stem cells.\n if your child is allergic to - or if your doctor thinks your child would get unacceptable side effects \n\nfrom - any of the ingredients in the medicines your child will be given before treatment with \nLibmeldy (see section 3).\n\nWarnings and precautions \n\n Information about cell-based medicinal products, like Libmeldy, must be kept for 30 years at the \nhospital. The information kept about your child will be their name and the batch number of \nLibmeldy they received.\n\n Libmeldy is made from your child’s own stem cells and should only be given to your child.\n\nBefore the treatment with Libmeldy \n\n Evaluation of your child by their doctor to confirm that they have MLD and assess for symptoms \nand effects of their disease will take place before decision to use Libmeldy is made. Your child \nmay not be showing any physical signs of the disease at the time of initial evaluation. \nIf your child’s MLD has progressed and has worsened before the initiation of the treatment, their \ndoctor may determine that their disease has reached a ‘rapidly progressive phase’.  If this happens, \nyour child may not gain benefit from the treatment and your child’s doctor may decide not to give \nLibmeldy.\n\n Your child may be given medicines known as mobilisation medicine and conditioning medicine \n(see sections 3 and 4 for more information on these medicines, including possible side effects).\n\n Central venous catheters are thin, flexible tubes, that are inserted by a doctor into a large vein to \naccess the bloodstream of your child.  The risks of these lines are infections and the formation of \nblood clots.  The doctor and nurses will monitor your child for any central venous catheter \ncomplications.\n\n Libmeldy is tested for the presence of infectious microbes before it is administered to your child.  \nThere is a small risk of infection. Your child’s doctors and nurses will monitor them throughout \nthe infusion for signs of infection and provide treatment if needed.\n\n\n\n40\n\n The doctor will check your child’s thyroid gland. The thyroid gland is in the neck and it makes \nhormones that are important to help the body function normally. It will also be monitored after \ntreatment if needed.\n\nAfter the treatment with Libmeldy \n\n After the treatment, your child may be asked to enrol in a follow up study for up to 15 years to \nbetter understand the long-term effects of Libmeldy. \n\n If your child requires a blood transfusion within the first 3 months after they have received \nLibmeldy, blood products should be irradiated.  This means the white blood cells, called \nlymphocytes, have been reduced to minimise the risk of a reaction to the transfusion.  The doctor \nwill monitor your child for any blood transfusion reaction.\n\n Your child’s blood cells will be low for a period of time after the treatment with Libmeldy.  This \naffects infection fighting blood cells called neutrophils that can be measured with a simple blood \ntest.  If your child’s neutrophils are still low after 60 days, this may be called ‘engraftment \nfailure’.  In such case, your child’s doctor may decide to return the previously collected rescue \ncells to your child (see section 3).  The rescue cells do not have the working ARSA gene added to \nthem and will not produce the ARSA enzyme.\n\n After receiving the conditioning medicine, your child may have a low number of platelets in their \nblood. This means that your child’s blood may not be able to clot normally and your child may be \nprone to bleeding for some time after the treatment. The doctor will monitor your child’s platelet \ncount with simple blood tests and provide your child with treatment if required.  This may include \na transfusion of platelets to help increase their platelet count.\n\n Metabolic acidosis may occur. It is a condition where the level of acid in the blood rises. There \ncan be many different reasons for this, and the condition is more common in patients with MLD. \nSymptoms of metabolic acidosis include feeling breathless, rapid breathing, nausea (feeling sick) \nand vomiting. The doctor will monitor your child for signs and symptoms of metabolic acidosis.\n\n Inserting a new gene into the stem cells could theoretically cause blood cancers (leukaemia and \nlymphoma). After the treatment, your doctor will monitor your child for any signs of leukaemia or \nlymphoma.\n\n During the clinical studies, some patients developed antibodies to the ARSA enzyme, called anti-\nARSA antibodies (see side effects of Libmeldy in section 4). This resolved on its own or after \ntreatment with adapted medicines. Your child’s doctor will monitor their blood for anti-ARSA \nantibodies and give treatment if needed.\n\n After your child has received Libmeldy, they will be monitored with regular blood tests.  This will \ninclude measurement of antibodies, known as immunoglobulins, in their blood.  If their level is \nlow, your child may require immunoglobulin replacement therapy.  Your child’s doctor will \ndiscuss this with you if needed.  \n\n Libmeldy is prepared using parts of the human immunodeficiency virus (HIV), which have been \naltered so that they cannot cause infection. The altered virus is used to insert the ARSA gene into \nyour child’s stem cells. Although this medicine will not give HIV infection to your child, having \nLibmeldy in their blood may cause a false positive HIV test result with some commercial tests (so-\ncalled “PCR-based tests”) that recognise a piece of HIV used to make Libmeldy. If your child tests \npositive for HIV after Libmeldy treatment, please contact your child’s doctor or nurse.\n\n After a treatment with Libmeldy, your child will not be able to donate blood, organs, tissues or \ncells. This is because Libmeldy is a gene therapy product.\n\n\n\n41\n\nBefore your child is given Libmeldy the doctor will:\n Check your child’s lungs, heart, kidney, liver, as well as blood pressure.\n Look for signs of infection; any infection will be treated before your child is given Libmeldy.\n Check for hepatitis B, hepatitis C, human T-cell lymphotropic virus (HTLV), HIV or mycoplasma \n\ninfection.\n Check if your child had a vaccination in the previous 6 weeks or if one is planned in the next few \n\nmonths.\n\nWhen Libmeldy treatment cannot be completed\nBefore receiving Libmeldy your child will be given a conditioning medicine to remove cells from their \nbone marrow. \n\nIf Libmeldy cannot be given after your child has had the conditioning medicine, or if the modified \nstem cells do not take hold (engraft) in your child’s body, the doctor may decide to return the \npreviously collected rescue cells to your child by infusion (see also section 3, How Libmeldy is given).  \nThe rescue cells do not have the working ARSA gene added to them and will not produce the ARSA \nenzyme. For more details, please contact your child’s doctor.\n\nOther medicines and Libmeldy \nTell your doctor if your child is taking, has recently taken or might take any other medicines, \nincluding medicines obtained without a prescription. \n\n Your child should not take any medicines for HIV infection from at least one month before your \nchild is given the mobilisation medicines or have their bone marrow sample taken, until at least 7 \ndays after Libmeldy infusion (see also section 3, How Libmeldy is made and given).\n\n Your child must not be given vaccines called live vaccines for 6 weeks before they are given the \nconditioning medicine to prepare for Libmeldy treatment, nor after treatment while your child’s \nimmune system (the body’s defence system) is recovering.\n\nDriving and using machines\n\nLibmeldy has no influence on the ability to drive or use machines. However, the mobilisation and \nconditioning medicines may cause dizziness and fatigue.\n\nLibmeldy contains sodium and dimethylsulfoxide (DMSO)\n\nThis medicine contains 35-560 mg sodium (main component of cooking/table salt) in each dose.  This \nis equivalent to 2 to 28% of recommended maximum daily dietary intake of sodium for an adult.\n\nIf your child has not previously come into contact with DMSO (a substance used to preserve frozen \ncells), the doctor or nurse should watch your child closely for any reactions during the infusion and \nevery hour, for 3 hours, after the infusion.\n\n3. How Libmeldy is made and given \n\nSince Libmeldy is made from your child’s own stem cells, your child’s bone marrow or blood will be \ncollected to prepare the medicine about 2 months before treatment. Bone marrow can be collected \nfrom your child’s hip bones and blood can be drawn from your child’s vein. For more details please \nask your doctor.\n\nIf stem cells are collected from your child’s bone marrow:\n Your child will be given medicines to relax and prevent pain or make them unconscious before the \n\nprocedure. The doctor will collect your child’s bone marrow using a special syringe. \n\nIf stem cells are collected from your child’s blood:\n Your child will first be given a mobilisation medicine to move the blood stem cells from your \n\nchild’s bone marrow into their blood stream. \n\n\n\n42\n\n The blood stem cells can then be collected by a machine that separates blood components \n(apheresis machine). It may take more than 1 day to collect enough blood stem cells to make \nLibmeldy.\n\nThe collected stem cells from the bone marrow or blood will be divided into:\n The backup sample, which will be frozen and stored, to be given to your child as replacement \nstem cells if Libmeldy cannot be given or does not work (see ‘When Libmeldy treatment cannot be \ncompleted’ in section 2).\n  The treatment sample, which will be sent away to make Libmeldy, by inserting a working copy \nof the ARSA gene into the stem cells in the sample.\n\nHow your child is given Libmeldy \n Libmeldy will be given to your child in a qualified treatment centre and by doctors trained in \n\nusing this type of medicine.\n The doctors will check that the Libmeldy infusion bags are all identified as being made from your \n\nchild’s own sample.\n Libmeldy is a one-time treatment. It will not be given to your child again.\n\nWhen What happens Why\nAbout 2 months before \nLibmeldy infusion \n\nMobilisation medicine is given \nif Libmeldy is made from \nblood stem cells\n\nTo move the blood stem cells \nfrom your child’s bone marrow \ninto the blood stream. \n\nAbout 2 months before \nLibmeldy infusion\n\nBlood or bone marrow is \ncollected \n\nTo make Libmeldy and to serve \nas replacement cells if needed.\n\n5 days before Libmeldy \ninfusion\n\nA conditioning medicine is \ngiven for 3–4 days in a hospital\n\nTo prepare your child’s bone \nmarrow for treatment by \ndestroying cells in the bone \nmarrow so they can be replaced \nwith the modified cells in \nLibmeldy.\n\n15 to 30 minutes before \nLibmeldy infusion\n\nA medicine called an \nantihistamine may be given\n\nTo help prevent an allergic \nreaction to the infusion\n\nStart of Libmeldy infusion Libmeldy is given by a drip \n(infusion) into a vein. This will \nbe in a hospital and will take \nabout 30 minutes for each \ninfusion bag. The number of \nbags will vary by patient.\n\nTo add stem cells containing \nthe ARSA gene into your \nchild’s bone marrow.\n\nAfter Libmeldy infusion Your child will remain in the \nhospital for about 4–12 weeks \n\nTo recover and be monitored to \ncheck if your child’s treatment \nis working and help if they \nhave any side effects until the \ndoctor is satisfied that it is safe \nfor your child to leave the \nhospital. \n\n4. Possible side effects\n\nLike all medicines, this medicine can cause side effects, although not everybody gets them.\n\nSome side effects are related to the conditioning medicine used to prepare your child’s bone marrow \nfor treatment with Libmeldy.\n\nTalk with your child’s doctor about side effects of the conditioning medicine. You may also read the \npackage leaflets for that medicine.\n\n\n\n43\n\nSide effects of the conditioning medicine\n\n Tell the doctor or nurse immediately if your child gets any of the following side effects after \nreceiving the conditioning medicine. They usually happen between the first few days and \nseveral weeks after receiving the conditioning medicine but can also develop much later.\n\nVery common side effects (may affect more than 1 in 10 people)\n\n blood tests showing low level of white blood cells without or with a fever\n metabolic acidosis, a condition where the acid levels in the blood are raised\n inflammation and sores of the mouth and lips\n being sick (vomiting)\n enlarged liver\n pain in the right upper abdomen (belly) under the ribs, yellowing of eyes or skin, rapid weight \n\ngain, swelling of arms, legs and abdomen, and trouble breathing. These may be signs of a serious \nliver condition called veno-occlusive disease\n\n loss of function or decreased function of ovaries \n\nCommon side effects (may affect up to 1 in 10 people)\n\n abnormal bleeding or bruising - may be caused by low level of blood platelets, reducing the ability \nof blood to clot\n\n infections which may make your child feel hot (feverish), chilly or sweaty\n chest infection (pneumonia)\n infection of the organs involved in excretion of urine (such as the bladder and urinary tract)\n low level of red blood cells (anaemia) \n excess fluid in body \n build-up of fluid in the abdomen\n trouble sleeping\n headache\n nosebleeds\n pain in the mouth and throat\n diarrhoea\n bleeding in the digestive tract\n feeling sick (nausea)\n increase in liver enzymes (transaminases and aminotransferases) seen in blood tests \n itchy skin\n back pain\n bone pain\n decreased urine production\n fever\n positive test for Aspergillus (lung disease caused by fungus)\n\nSide effects of Libmeldy \n\nThe following side effects have been reported with Libmeldy.\n\nVery common side effects (may affect more than 1 in 10 people)\n\n positive test for antibodies against ARSA. Antibodies are the body's natural defence against \nanything that the body thinks is foreign.\n\nReporting of side effects\n\n\n\n44\n\nIf your child gets any side effects, talk to your child’s doctor or nurse. This includes any possible side \neffects not listed in this leaflet. You can also report side effects directly via the national reporting \nsystem listed in Appendix V. By reporting side effects, you can help provide more information on the \nsafety of this medicine.\n\n5. How to store Libmeldy \n\nThis information is intended for doctors only. \n\nAs this medicine will be given in a hospital, the hospital is responsible for the correct storage of the \nmedicine before and during its use, as well as for its correct disposal.\n\nKeep this medicine out of the sight and reach of children.\n\nDo not use this medicine after the expiry date which is stated on the outer container and infusion bag \nlabels.\n\nDo not use this medicine if the infusion bag is damaged or leaking.\n\nStore at < -130 °C for up to 6 months. Do not thaw the product until it is ready to be used. Once \nthawed, keep at room temperature (20 °C-25 °C) and use within 2 hours. Do not refreeze.\n\nThis medicine contains genetically-modified human cells. Unused medicine or waste material must be \ndisposed of in compliance with the local guidelines on handling human-derived material.\n\n6. Contents of the pack and other information\n\nWhat Libmeldy contains \n\nThe active substance of Libmeldy consists of your child’s own stem cells that contain working copies \nof the ARSA gene. The concentration per bag is 2–10 × 106 cells per millilitre.\n\nThe other ingredients are a solution used to preserve frozen cells and sodium chloride (see section 2, \nLibmeldy contains sodium).\n\nWhat Libmeldy looks like and contents of the pack\n\nLibmeldy is a clear to slightly cloudy, colourless to yellow or pink dispersion of cells that is supplied \nin one or more clear infusion bags, each packed in a pouch inside a closed metal container. \n\nYour child’s name and date of birth, as well as coded information identifying your child as the patient, \nare printed onto each infusion bag and each metal container.\n\nMarketing Authorisation Holder\n\nOrchard Therapeutics (Netherlands) B.V.\nPrins Bernhardplein 200, \n1097 JB Amsterdam, \nThe Netherlands\n\nManufacturer\n\nMolMed SpA\nZambon Scientific Park\nVia Meucci 3\n\n\n\n45\n\n200091 Bresso (MI)\nItaly\n\nMolMed SpA\nVia Olgettina 58\n20132\nMilan\nItaly\n\nThis leaflet was last revised in\n    \n\nOther sources of information\n\nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu.\n\n<------------------------------------------------------------------------------------------------------------------------>\n\nThe following information is intended for healthcare professionals only:\n\nIt is important that you read the entire content of this procedure prior to administering Libmeldy. \n\nPrecautions to be taken before handling or administering the medicinal product \n\n This medicinal product contains genetically modified human blood cells. Healthcare professionals \nhandling Libmeldy should take appropriate precautions (wearing gloves, protective clothing and \neye protection) to avoid potential transmission of infectious diseases.\n\n Libmeldy must remain at <-130 °C at all times, until the content of the bag is thawed for infusion. \n\nDefining the dose to be administered \n\n The dose to be infused and number of Libmeldy infusion bags to be used should be defined based \non the total number of CD34+ cells supplied indicated on the Lot Information Sheet (i.e. the \n‘supplied dose’, calculated based on patient’s weight at time of cell harvest). The dose of \nLibmeldy to be administered should also take into account the patient’s weight at the time of \ntreatment, and the fact that any bag used should be administered in its entirety. \n\n Careful consideration must be given to the volume of infusion in relation to age and weight of the \npatient. When the dose of Libmeldy to be infused represents more than one bag, it should be \nensured prior to infusion that the volume of medicinal product to be infused is compatible with the \nrecommended limit of DMSO, i.e. the total volume of DMSO administered should remain <1% of \nthe patient’s estimated plasma volume. Therefore, the maximum volume of Libmeldy to be \nadministered should remain < 20% of the patient’s estimated plasma volume. \n\n The following graph is provided as a reference in order to determine the maximum volume of \nLibmeldy which can be infused to a patient based on their estimated plasma volume. \n\n\n\n46\n\nGuidance on DMSO safety limit: the maximum volume of Libmeldy to be administered should \nremain < 20% of the patient’s estimated plasma volume.\n\nPreparation for the infusion\n\n A patient may have multiple infusion bags. Each infusion bag is provided inside an overwrap bag, \nwhich is contained in a metal cassette. \n\n The overwrapped infusion bag(s) must be kept inside the metal cassette(s) in the vapour phase of \nliquid nitrogen at < -130 °C until ready to thaw and infuse.\n\n Account for all infusion bags and confirm each infusion bag is within the expiry date using the \naccompanying Lot Information Sheet.\n\n Sterile sodium chloride 9 mg/mL (0.9%) solution for injection should be available to prime the \ntubing prior to infusion, and to flush the infusion bag and tubing after infusion.\n\nChecking prior to thawing \n\n Do not remove the metal cassette from cryogenic storage and thaw Libmeldy until the patient is \nready to be infused. The timing of thaw of the infusion bag(s) containing Libmeldy and of the \ninfusion should be coordinated. Confirm the infusion time in advance and adjust the start time for \nthaw so that Libmeldy is available for infusion when the recipient is ready. \n\n Open the metal cassette and inspect the overwrap bag and infusion bag for any breaches of \nintegrity before thawing. If an infusion bag is compromised, follow the local guidelines on \nhandling of waste of human-derived material and contact Orchard Therapeutics immediately. \n\n Prior to thawing Libmeldy, it must be verified that the patient identity matches the unique patient \ninformation reported on the packaging labels and on the accompanying Lot Information Sheet. \nLibmeldy is intended solely for autologous use. Do not thaw or infuse Libmeldy if the information \non the patient-specific label on the infusion bag does not match the intended patient. \n\nThawing \n\n After careful removal from the metal cassette, thaw the infusion bag in its sealed overwrap bag at \n37 °C in a controlled thawing device until there is no visible ice in the infusion bag. \n\n Once thawing is complete, the bag should be removed immediately from the thawing device.\n The overwrap bag should be carefully opened to remove the infusion bag which should be kept at \n\nroom temperature (20 °C-25 °C) until infusion.\n\n\n\n47\n\n Gently massage the infusion bag to resuspend the cells. The content of the infusion bag should be \ninspected for any remaining visible cellular aggregates. Small clumps of cellular material should \ndisperse with gentle manual mixing. Do not shake the bag. \n\n The infusion bag should not be washed, spun down, sampled and/or resuspended in new media \nprior to infusion.\n\n Libmeldy should not be irradiated as irradiation could lead to inactivation of the product.\n If more than one infusion bag is provided for the patient treatment dose, the next bag should only \n\nbe thawed after the content of the preceding bag has been fully infused.\n\nAdministration \n\n Libmeldy should be administered as an intravenous infusion via a central venous catheter, per the \nqualified treatment centre’s standard procedures for cell therapy products.\n\n The recommended administration set consists of a blood transfusion set equipped with a 200µm \nfilter.\n\n Each bag should be infused by gravity within 2 hours of thaw, including any interruption during \nthe infusion, to maintain maximum product viability.\n\n The maximum infusion rate is 5 mL/kg/h, and the content of each bag should be infused within \napproximately 30 minutes.\n\n When more than one bag of Libmeldy is needed, only one bag of product should be infused per \nhour.\n\n Patients not previously exposed to DMSO should be observed closely. Vital signs (blood pressure, \nheart rate, and oxygen saturation) and the occurrence of any symptom should be monitored for up \nto 3 hours following the infusion.\n\n At the end of the infusion, flush all Libmeldy remaining in the infusion bag and any associated \ntubing with sodium chloride 9 mg/mL (0.9%) solution for injection to ensure that as many cells as \npossible are infused into the patient. Careful consideration must be given to the volume of infusion \nin relation to the age and weight of the patient.\n\nPrecautions to be taken for the disposal of the medicinal product \n\n Libmeldy contains genetically-modified human cells. Local guidelines on handling human-derived \nmaterial should be followed for unused medicinal products or waste material. \n\n All material that has been in contact with Libmeldy (solid and liquid waste) should be handled and \ndisposed of as potentially infectious waste in accordance with local guidelines on handling human-\nderived material.\n\nAccidental exposure\n\n Accidental exposure to Libmeldy must be avoided. Local guidelines on handling of human \nderived materials should be followed in case of accidental exposure, which may include washing \nof the contaminated skin and removal of contaminated clothes. Work surfaces and materials which \nhave potentially been in contact with Libmeldy must be decontaminated with appropriate \ndisinfectant.\n\n\n\tANNEX I\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\t1.\tNAME OF THE MEDICINAL PRODUCT\n\t2. \tQUALITATIVE AND QUANTITATIVE COMPOSITION\n\t2.1 \tGeneral description\n\t2.2 \tQualitative and quantitative composition\n\t3. \tPHARMACEUTICAL FORM\n\t4. \tCLINICAL PARTICULARS\n\t4.1 \tTherapeutic indication\n\t4.2 \tPosology and method of administration\n\t4.3 \tContraindications\n\t4.4 \tSpecial warnings and precautions for use\n\t4.5 \tInteraction with other medicinal products and other forms of interaction\n\t4.6 \tFertility, pregnancy and lactation\n\t4.7 \tEffects on ability to drive and use machines\n\t4.8 \tUndesirable effects\n\t4.9 \tOverdose\n\t5. \tPHARMACOLOGICAL PROPERTIES\n\t5.1 \tPharmacodynamic properties\n\t5.2 \tPharmacokinetic properties\n\t5.3 \tPreclinical safety data\n\t6.\tPHARMACEUTICAL PARTICULARS\n\t6.1 \tList of excipients\n\t6.2 \tIncompatibilities\n\t6.3 \tShelf life\n\t6.4 \tSpecial precautions for storage\n\t6.5 \tNature and contents of container\n\t6.6 \tSpecial precautions for disposal and other handling\n\t7.\tMARKETING AUTHORISATION HOLDER\n\t8.\tMARKETING AUTHORISATION NUMBER(S)\n\t9.\tDATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION\n\t10.\tDATE OF REVISION OF THE TEXT\n\tANNEX II\n\tA.\tMANUFACTURER(S) OF THE BIOLOGICAL ACTIVE SUBSTANCE(S) AND MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\tB.\tCONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. \tOTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD.\tCONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tANNEX III\n\tLABELLING AND PACKAGE LEAFLET\n\tA.\tLABELLING\n\tPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\tMETAL CASSETTE\n\t1.\tNAME OF THE MEDICINAL PRODUCT\n\t2.\tSTATEMENT OF ACTIVE SUBSTANCE(S)\n\t3.\tLIST OF EXCIPIENTS\n\t4.\tPHARMACEUTICAL FORM AND CONTENTS\n\t5.\tMETHOD AND ROUTE(S) OF ADMINISTRATION\n\t6.\tSPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT OF THE SIGHT AND REACH OF CHILDREN\n\t7.\tOTHER SPECIAL WARNING(S), IF NECESSARY\n\t8.\tEXPIRY DATE\n\t9.\tSPECIAL STORAGE CONDITIONS\n\t10.\tSPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS OR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF APPROPRIATE\n\t11.\tNAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\t12.\tMARKETING AUTHORISATION NUMBER(S)\n\t13.\tBATCH NUMBER, DONATION AND PRODUCT CODES\n\t14.\tGENERAL CLASSIFICATION FOR SUPPLY\n\t15.\tINSTRUCTIONS ON USE\n\tPARTICULARS TO APPEAR ON THE INTERMEDIATE PACKAGING\n\tOVERWRAPPING BAG\n\t1.\tNAME OF THE MEDICINAL PRODUCT\n\t2.\tSTATEMENT OF ACTIVE SUBSTANCE(S)\n\t3.\tLIST OF EXCIPIENTS\n\t4.\tPHARMACEUTICAL FORM AND CONTENTS\n\t5.\tMETHOD AND ROUTE(S) OF ADMINISTRATION\n\t6.\tSPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT OF THE SIGHT AND REACH OF CHILDREN\n\t7.\tOTHER SPECIAL WARNING(S), IF NECESSARY\n\t8.\tEXPIRY DATE\n\t9.\tSPECIAL STORAGE CONDITIONS\n\t10.\tSPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS OR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF APPROPRIATE\n\t11.\tNAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\t12.\tMARKETING AUTHORISATION NUMBER(S)\n\t13.\tBATCH NUMBER, DONATION AND PRODUCT CODES\n\t14.\tGENERAL CLASSIFICATION FOR SUPPLY\n\t15.\tINSTRUCTIONS ON USE\n\t16.\tINFORMATION IN BRAILLE\n\t17.\tUNIQUE IDENTIFIER – 2D BARCODE\n\t18.\tUNIQUE IDENTIFIER - HUMAN READABLE DATA\n\tMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS\n\tINFUSION BAG\n\t1.\tNAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION\n\t2.\tMETHOD OF ADMINISTRATION\n\t3.\tEXPIRY DATE\n\t4.\tBATCH NUMBER, DONATION AND PRODUCT CODES\n\t5.\tCONTENTS BY WEIGHT, BY VOLUME OR BY UNIT\n\t6.\tOTHER\n\tPARTICULARS TO APPEAR ON THE LOT INFORMATION SHEET INCLUDED WITH EACH SHIPMENT FOR ONE PATIENT\n\t1.\tNAME OF THE MEDICINAL PRODUCT\n\t2.\tSTATEMENT OF ACTIVE SUBSTANCE(S)\n\t3. \tDONATION AND PRODUCT CODES\n\t4.\tBATCH NUMBER, CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT, AND EXPIRY DATE\n\t5.\tDOSE OF THE MEDICINAL PRODUCT\n\t6.\tOTHER SPECIAL WARNING(S), IF NECESSARY\n\t7.\tSPECIAL STORAGE CONDITIONS\n\t8.\tSPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS OR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF APPROPRIATE\n\t9.\tNAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\t10.\tMARKETING AUTHORISATION NUMBER(S)\n\tB. PACKAGE LEAFLET","content_length":110245,"file_size":320220}],"conditional_approval":false,"exceptional_circumstances":false,"indication":"<div> \n <div class=\"ecl-field__body\"> \n  <div class=\"ecl-editor first last\">\n   <p>Libmeldy is indicated for the treatment of metachromatic leukodystrophy (MLD) characterized&nbsp;by biallelic mutations in the arysulfatase A (ARSA) gene leading to a reduction of the ARSA enzymatic activity:</p> \n   <p>in children with late infantile or early juvenile forms, without clinical manifestations of the disease,</p> \n   <p>in children with the early juvenile form, with early clinical manifestations of the disease, who still have the ability to walk independently and before the onset of cognitive decline.</p> \n  </div> \n </div> \n</div>","therapeutic_area":"Leukodystrophy, Metachromatic","contact_address":"Prins Bernhardplein 200\n1097 JB Amsterdam\nThe Netherlands","biosimilar":false}