{"atc_code":"B02BX","metadata":{"last_updated":"2021-02-10T23:32:23.241697Z","applied_components":{"decision_date_extraction":{"output_fields":["attachment.decision_date"],"input_checksum":"ef28efd1ae48cb124ec5337b5ac94d860e5b8438810ae418e35d15bd9869adc8","last_success":"2021-02-11T17:00:31.032490Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"decision_date_extraction","input_fields":["attachment.type","attachment.content"],"version":1,"finish_time":"2021-02-11T17:00:31.032490Z","status":"NOT_APPLICABLE"},"study-ids-enricher":{"output_fields":["attachment.studies","attachment.max_study_phase"],"input_checksum":"645a54f6563f47842d9b58c6a2ceaca816d65668b248ae08465b956cc11c555e","last_success":"2021-02-11T17:01:32.515615Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"study-ids-enricher","input_fields":["attachment.type","active_substance","attachment.content"],"version":28,"finish_time":"2021-02-11T17:01:32.515615Z","status":"NOT_APPLICABLE"},"EmaDataAccessor":{"output_fields":[],"input_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","last_success":"2021-02-10T23:32:23.241695Z","output_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","success":true,"name":"EmaDataAccessor","input_fields":[],"version":3,"finish_time":"2021-02-10T23:32:23.241695Z","status":"UP_TO_DATE"},"historic_pivotal_studies":{"output_fields":["attachment.historic_pivotal_studies"],"input_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","last_success":"2021-02-10T23:35:20.416156Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"historic_pivotal_studies","input_fields":["attachment.studies.study_ids"],"version":2,"finish_time":"2021-02-10T23:35:20.416156Z","status":"UP_TO_DATE"},"section_ranges_extraction":{"output_fields":["attachment.labelSections"],"input_checksum":"ef28efd1ae48cb124ec5337b5ac94d860e5b8438810ae418e35d15bd9869adc8","last_success":"2021-02-11T23:39:12.236845Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"section_ranges_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2021-02-11T23:39:12.236845Z","status":"UP_TO_DATE"},"prime_designation_enricher":{"output_fields":["prime_designation"],"input_checksum":"ef28efd1ae48cb124ec5337b5ac94d860e5b8438810ae418e35d15bd9869adc8","last_success":"2021-02-11T23:35:43.298079Z","output_checksum":"dcf4d2ed94fa29974e643bd4a70cd26ec785f1130958f3e23e8022193699a97a","success":true,"name":"prime_designation_enricher","input_fields":["attachment.type","attachment.content"],"version":3,"finish_time":"2021-02-11T23:35:43.298079Z","status":"UP_TO_DATE"},"AttachmentDownloader":{"output_fields":["attachment.first_published","attachment.last_updated","attachment.content"],"input_checksum":"5196bfb37e68be9ae7076471c4f7d9a896dbb6f43cae0ee05b75dff01771600b","last_success":"2021-02-11T11:04:29.506571Z","output_checksum":"fd33f8abd3951d0f935538c8afbbc06b55ca2ae1dfb084f63ac4e37099cdfdde","success":true,"name":"AttachmentDownloader","input_fields":["attachment.link"],"version":2,"finish_time":"2021-02-11T11:04:29.506571Z","status":"UP_TO_DATE"},"rapporteur_extraction":{"output_fields":["attachment.co_rapporteur","attachment.main_rapporteur"],"input_checksum":"f336b21f17bdbcfc74c5f49abbcce54162c9017178a5ee9ba10e465e20f90ce9","last_success":"2021-02-11T05:34:10.304491Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"rapporteur_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2021-02-11T05:34:10.304491Z","status":"NEEDS_UPDATE"}},"agency":"EMA","product_id":"85BE203F6AA0814517D389781C40D394","direct_link":"https://www.ema.europa.eu/en/medicines/human/EPAR/mulpleo","first_created":"2021-02-10T23:32:23.110857Z"},"revision_number":5,"approval_status":"authorised","active_substance":"Lusutrombopag","additional_monitoring":true,"inn":"lusutrombopag","prime_designation":false,"accelerated_assessment":false,"orphan":false,"product_name":"Mulpleo (previously Lusutrombopag Shionogi)","authorization_holder":"Shionogi B.V.","generic":false,"product_number":"EMEA/H/C/004720","initial_approval_date":"2019-02-18","attachment":[{"last_updated":"2021-02-10","link":"https://www.ema.europa.eu/documents/product-information/mulpleo-epar-product-information_en.pdf","id":"63D8427DBB0DEE27EAE4B911CCDA75D5","type":"productinformation","title":"Mulpleo : EPAR - Product information","first_published":"2019-03-14","content":"1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n\n\n\n2 \n\nThis medicinal product is subject to additional monitoring. This will allow quick identification of \nnew safety information. Healthcare professionals are asked to report any suspected adverse reactions. \nSee section 4.8 for how to report adverse reactions. \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nMulpleo 3 mg film-coated tablets \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach film-coated tablet contains 3 mg of lusutrombopag. \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nFilm-coated tablet. \n \nLight red, 7.0 mm round film-coated tablets debossed with the Shionogi trademark above the identifier \ncode “551” on one side and debossed on the other side with the strength “3”. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nMulpleo is indicated for the treatment of severe thrombocytopenia in adult patients with chronic liver \ndisease undergoing invasive procedures (see section 5.1). \n \n4.2 Posology and method of administration \n \nPosology \n \nThe recommended dose is 3 mg lusutrombopag once daily for 7 days. \n \nThe procedure should be performed from day 9 after the start of lusutrombopag treatment. Platelet \ncount should be measured prior to the procedure. \n \nMissed dose \nIf a dose is missed it should be taken as soon as possible. A double dose should not be taken to make \nup for a missed dose.  \n \nDuration of treatment \nMulpleo should not be taken for more than 7 days. \n \nSpecial populations \n \nElderly patients \nNo dosage adjustment is necessary in patients 65 years of age or older (see section 5.2). \n \nRenal impairment \nNo dosage adjustment is necessary in patients with renal impairment (see section 5.2). \n \n\n\n\n3 \n\nHepatic impairment \nDue to limited information available, the safety and efficacy of Mulpleo in patients with severe hepatic \nimpairment (Child-Pugh class C) have not been established (see sections 4.4 and 5.1). No dosage \nadjustment is expected for these patients. Lusutrombopag therapy should only be initiated in patients \nwith severe hepatic impairment if the expected benefit outweighs the expected risks (see sections 4.4 \nand 5.2). No dosage adjustment is necessary for patients with mild (Child-Pugh class A) to moderate \n(Child-Pugh class B) hepatic impairment.  \n \nPaediatric population \nThe safety and efficacy of lusutrombopag in children and adolescents (< 18 years of age) have not \nbeen established. No data are available. \n \nMethod of administration  \n \nMulpleo is for oral use. The film-coated tablet is to be taken once daily with liquid, swallowed whole \nand should not be chewed, divided, or crushed. It can be taken with or without food. \n \n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n \n4.4 Special warnings and precautions for use \n \nThrombotic/thromboembolic complications \n \nPatients with chronic liver disease have a risk of portal vein thrombosis and mesenteric vein \nthrombosis. The risk may be increased due to an invasive procedure. Thromboembolic and thrombotic \ncomplications are known to occur with thrombopoetin (TPO) receptor agonists based upon mechanism \nof action associated with increases in platelets. Caution should be exercised with respect to \nthromboembolic events after invasive procedures as well as post-treatment regardless of platelet \ncounts. In patients with thrombosis or thromboembolism, with a history of thrombosis or \nthromboembolism, with absence of hepatopetal blood flow in the main trunk of the portal vein, or \npatients with congenital coagulopathy the risk for thrombosis or thromboembolism may increase. \nThese patients should be clinically monitored when treated with lusutrombopag.  \n \nSevere hepatic impairment \n \nThere is limited information on the use of lusutrombopag in patients with severe (Child-Pugh class C) \nhepatic impairment (see section 5.1). Lusutrombopag should only be used in such patients if the \nexpected benefit outweighs the expected risks  (see sections 4.2 and 5.2). \nDue to the unstable nature of these patients, they should be supported in line with clinical practice by \nclose monitoring for early signs of worsening or new onset hepatic encephalopathy, ascites, and \nthrombotic or bleeding tendency, through monitoring of liver function tests, tests used for assessing \nclotting status and through imaging of portal vasculature as needed. In addition, although no dose \nadjustment is required in these subjects, platelet count should be measured at least once approximately \n5 days after the first dose and as necessary thereafter. Appropriate measures such as discontinuation of \nlusutrombopag should be taken, if the platelet count reaches ≥50,000/µL as a result of a 20,000/µL \nincrease from baseline. \n \nUse in patients with chronic liver disease undergoing invasive procedures \n \nLusutrombopag should be used when risk for bleeding is considered to be high according to clinical \nlaboratory test values such as platelet counts and of the coagulation-fibrinolysis system, clinical \nsymptoms and type of invasive procedure. The efficacy and safety of lusutrombopag have not been \nestablished when administered before laparotomy, thoracotomy, open-heart surgery, craniotomy or \nexcision of organs. \n \n\n\n\n4 \n\nRetreatment \n \nThere is limited information on the use of lusutrombopag in patients previously exposed to \nlusutrombopag. \n \nUse in patients with a history of splenectomy  \n \nThe efficacy and safety of lusutrombopag have not been established when administered in patients \nwith a history of splenectomy. Platelet count should be carefully monitored in patients with a history \nof splenectomy treated with lusutrombopag. \n \nCo-administration with interferon preparations \n \nInterferon preparations have been known to reduce platelet counts, therefore, this should be considered \nwhen co-administering lusutrombopag with interferon preparations. \n \nPatients with body weight <45 Kg \n \nThere is limited information on the use of lusutrombopag in patients with body weight <45 Kg. \nPlatelet count should be measured at least once approximately 5 days after the first dose and as \nnecessary thereafter. Appropriate measures such as discontinuation of lusutrombopag should be taken, \nif the platelet count reaches ≥50,000/µL as a result of a 20,000/µL increase from baseline. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nP-gp and BCRP inhibitors \n \nLusutrombopag is a substrate of P-gp and BCRP, but not a substrate of OATP1B1, OATP1B3, and \nOCT1. In the clinical drug-drug interaction study, co-administration of cyclosporine, a P-gp and \nBCRP dual inhibitor, increased the Cmax and AUCinf values of lusutrombopag by approximately 20% \ncompared with lusutrombopag administration alone. Therefore, a potential interaction with either P-gp \nor BCRP inhibitors cannot be excluded, but no dose adjustment is necessary at the recommended \nclinical dosage of 3 mg in adults. \n \n4.6 Fertility, pregnancy and lactation \n \nWomen of childbearing potential/contraception \n \nMulpleo should be used with contraception (see sub-section Pregnancy and section 5.3). \n \nPregnancy \n \nThere are no or limited amount of data from the use of lusutrombopag in pregnant women. Animal \nstudies are insufficient with respect to reproductive toxicity (see section 5.3). \n \nLusutrombopag is not recommended during pregnancy and in women of child-bearing potential not \nusing contraception.  \n \n \nBreast-feeding \n \nIt is unknown whether lusutrombopag or its metabolites are excreted in human milk. Studies in \nanimals have shown lusutrombopag is secreted in the milk of lactating rats (see section 5.3). \nTherefore, a risk to the breast-feeding child cannot be excluded. Mulpleo should not be administered \nto breast-feeding women as it was excreted in mammary milk in animals. \n \n\n\n\n5 \n\nFertility \n \nLusutrombopag did not affect male or female fertility in rats at doses up to 176 and 252 times the \nhuman clinical exposures in adults based on AUC in males and females, respectively (see section 5.3). \n \n4.7 Effects on ability to drive and use machines \n \nLusutrombopag has no known influence on the ability to drive and use machines. \n \n4.8 Undesirable effects \n \nSummary of the safety profile \n \nThe most common adverse reactions were headache (4.7%, 8/171 patients in the lusutrombopag \ngroup; 3.5%, 6/170 patients in the placebo group), nausea (2.3%, 4/171 patients in the lusutrombopag \ngroup; 4.1%, 7/170 patients in the placebo group), portal vein thrombosis (1.2%, 2/171 patients in the \nlusutrombopag group; 1.2%, 2/170 patients in the placebo group) and rash (1.2%, 2/171 patients in the \nlusutrombopag group; 0%, 0/170 patients in the placebo group). \n \nTabulated list of adverse reactions \n \nAdverse reactions with 3 mg of lusutrombopag once daily for up to 7 days in randomised, double-\nblind, placebo-controlled trials in thrombocytopenic patients with chronic liver disease undergoing an \ninvasive procedure (M0626, M0631 and M0634; N=171) are listed in Table 1 by MedDRA System \nOrgan Class. \n \nTable 1 Adverse reactions  \nSystem Organ Class Adverse reaction - Common \nNervous system disorders Headache \nGastrointestinal disorders Nausea \nHepatobiliary disorders Portal vein thrombosis \nSkin and subcutaneous tissue disorders Rash \na Category of frequency: very common (≥1/10), common (≥1/100 to <1/10)  , uncommon (≥1/1,000 to <1/100), \nrare (≥1/10,000 to <1/1,000) , and very rare (<1/10,000) \n \nDescription of selected adverse reactions \n \nThrombotic/thromboembolic complications \nPortal vein thrombosis has been reported in Phase 3 randomised, double-blind, placebo-controlled \nclinical studies with 3 mg of lusutrombopag once daily for up to 7 days (1.2%, 2/171 patients); the \nincidence was comparable to that of the placebo group (1.2%, 2/170 patients); one case of cardiac \nventricular thrombosis was reported (0.6%, 1/171) in the lusutrombopag group only. In the phase 2b \nstudy one patient had portal vein thrombosis reported as a treatment-emergent adverse event (TEAE) \nin the lusutrombopag 2 mg and 4 mg groups. One patient had mesenteric vein thrombosis reported as a \nTEAE in the lusutrombopag 4 mg group; two patients had mesenteric vein thrombosis reported as a \nTEAE in the placebo group (see section 4.4). \n \nReporting of suspected adverse reactions \n \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n6 \n\n4.9 Overdose \n \nOverdose may induce an excessive increase of platelet counts, and it may subsequently provoke a \nmedically susceptible state to cause thrombosis and thromboembolism. There is no specific antidote \nfor lusutrombopag overdose. Platelet counts should be measured frequently and the condition of \npatients should be observed closely. Since the protein-binding rate in serum of lusutrombopag is high, \nhaemodialysis is not thought to be effective. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group: Antihemorrhagics, other systemic hemostatics, ATC code: B02BX07 \n \nMechanism of action \n \nLusutrombopag is an orally active TPO receptor agonist. Lusutrombopag acts on the haematopoietic \nstem cells and on the transmembrane domain of human TPO receptors expressed in megakaryocytes, \nto stimulate the megakaryocyte to proliferate and differentiate via the similar signal transduction \npathway for up-regulating production used by endogenous TPO, thus leading to thrombocytopoiesis.  \n \nClinical efficacy and safety \n \nTwo Phase 3, randomised, double-blind, placebo-controlled studies were conducted to evaluate \nlusutrombopag versus placebo in thrombocytopenic (platelet count < 50,000/µL) subjects with chronic \nliver disease (Child-Pugh class A and B), undergoing elective invasive procedures (excluding \nlaparotomy, thoracotomy, craniotomy, open-heart surgery, organ resection, or partial organ resection) \nin Japan (M0631 (L-PLUS 1)) and multiple countries (M0634 (L-PLUS 2)). Subjects were randomised \nto either of 3 mg of lusutrombopag or placebo in a 1:1 ratio. Randomisation was stratified by platelet \ncount at screening/baseline and primary invasive procedure. Study drug was administered orally for up \nto 7 days. On Day 5 to Day 7, the platelet count was measured before administration of study drug. \nAdministration of study drug was stopped if the platelet count was ≥ 50,000/µL together with an \nincrease of ≥ 20,000/µL from baseline. \n \nInvasive procedure was performed between Days 9 and 14. \n \nIn Study M0631, 96 subjects received lusutrombopag or placebo once daily: 48 subjects in the \nlusutrombopag group and 48 subjects in the placebo group. Eight lusutrombopag-treated subjects and \n2 placebo-treated subjects received less than 7 days of treatment as they met the criterion for a \nresponder prior to Day 7. Among the 48 subjects in the lusutrombopag group, 40 subjects received \nlusutrombopag for 7 days, 4 subjects for 6 days, 1 subject for 5 days, and 3 subjects for 4 days. Among \nthe 48 subjects in the placebo group, 46 were treated for 7 days and 2 were treated for 4 days. \n \nIn Study M0634, 215 subjects were randomised in the study: 108 in the lusutrombopag 3 mg group \nand 107 in the placebo group. One subject in the lusutrombopag group withdrew from the study prior \nto administration of study drug. In the lusutrombopag group, 73/107 subjects (68.2%) received the \nstudy drug for 7 days. Of the remaining subjects in the lusutrombopag group, 15, 8, and 11 subjects \nreceived study drug for 4, 5, and 6 days, respectively. In the placebo group, 94/107 subjects (87.9%) \nreceived the study drug for 7 days. Of the remaining subjects in the placebo group, 5, 4, and 4 subjects \nreceived study drug for 4, 5, and 6 days, respectively. \n \nThe primary endpoint in Study M0631 was the proportion of subjects who required no platelet \ntransfusion (i.e. achieved platelet count >50,000/µL) before the primary invasive procedure. The \nprimary endpoint in Study M0634 was the proportion of subjects who required no platelet transfusion \n(i.e. achieved platelet count >50,000/µL) before the primary invasive procedure and no rescue therapy \nfor bleeding from randomisation through 7 days after the primary invasive procedure. \n\n\n\n7 \n\nIn order to allow an overall comparison of the results across Studies M0631 and M0634, as presented \nin Table 2 to Table 5, data from study M0631 was reanalysed according to the primary endpoint for \nstudy M0634. The proportion of subjects who required no platelet transfusion prior to the primary \ninvasive procedure and no rescue therapy for bleeding from randomisation through 7 days after the \nprimary invasive procedure was statistically significantly greater in the lusutrombopag group \ncompared with placebo group for the individual study and pooled analyses (Table 2). \n\nTable 2 Proportion of subjects who required no platelet transfusion and no rescue therapy \nStudy M0631 Study M0634 Overall \n\nLUSU 3 mg \nN = 49 \n\nPlacebo \nN =48 \n\nLUSU 3 mg \nN = 108 \n\nPlacebo \nN = 107 \n\nLUSU 3 mg \nN = 157 \n\nPlacebo \nN = 155 \n\nProportion of subjects [a] 75.5% 12.5% 64.8% 29.0% 68.2% 23.9% \n(number of subjects) (37) (6) (70) (31) (107) (37) \nComparison with placebo \n[b]: Difference of \nproportion (95% CI) \n\n61.8 \n(46.4, 77.2) \n\n36.6 \n(24.6, 48.5) \n\n44.4 \n(34.9, 54.0) \n\nP value < 0.0001 < 0.0001 < 0.0001 \nLUSU = lusutrombopag \n[a] Proportion of subjects who required no platelet transfusion prior to the primary invasive procedure and no\nrescue therapy (including platelet transfusion) for bleeding from randomisation through 7 days after the primary\ninvasive procedure. In addition to subjects who received platelet transfusion, subjects who did not receive an\ninvasive procedure regardless of the reason were considered as receiving platelet transfusion.\n[b] Cochran-Mantel-Haenszel test with baseline platelet count as stratum. In the analysis for pooled data,\nstudy was added as a stratum. The p value and confidence interval were calculated using the Wald method.\n\nThe key secondary endpoints in Studies M0631 and M0634 were \n\nProportion of subjects who required no platelet transfusion during the study (Day 1 through Day 35) \nThe proportion of subjects who required no platelet transfusion during the study was significantly \ngreater in the lusutrombopag groups in the individual studies and the pooled (Studies M0631 and \nM0634) lusutrombopag group compared with placebo (Table 3).  \n\nTable 3 Proportion of Subjects who required no platelet transfusion during the study (Day 1 \nthrough Day 35) \n\nStudy M0631 Study M0634 Overall \nLUSU 3 mg \n\nN = 49 \nPlacebo \nN =48 \n\nLUSU 3 mg \nN = 108 \n\nPlacebo \nN = 107 \n\nLUSU 3 mg \nN = 157 \n\nPlacebo \nN = 155 \n\nProportion of subjects [a] 77.6% 12.5% 63.0% 29. 0% 67.5% 23.9% \n(number of subjects) (38) (6) (68) (31) (106) (37) \nComparison with placebo \n[b]: Difference of \nproportion (95% CI) \n\n63.8 \n(48.7, 78.9) \n\n34.7 \n(22.6, 46.8) \n\n43.8 \n(34.2, 53.4) \n\nP value < 0.0001 < 0.0001 < 0.0001 \n[a] Proportion of subjects who required no platelet transfusion during the study (i.e., from Day 1 through\nDay 35). In addition to subjects who received platelet transfusion, subjects who did not receive an invasive\nprocedure regardless of the reason were considered as receiving platelet transfusion.\n[b] Cochran-Mantel-Haenszel test with baseline platelet count as stratum. In the analysis for pooled data, study\nwas added as a stratum. The p value and confidence interval were calculated using the Wald method.\n\nProportion of responders \nThe proportion of subjects who met the responder criterion (defined as platelet count increase to \n≥ 50,000/μL with an increase of ≥ 20,000/μL from baseline) during the study was significantly greater \nin the lusutrombopag groups in the individual studies and the pooled (Studies M0631 and M0634) \nlusutrombopag group compared with placebo (Table 4). \n\n\n\n8 \n\nTable 4 Proportion of responders  \n\n \nStudy M0631 Study M0634 Overall \n\nLUSU 3 mg \nN = 49 \n\nPlacebo \nN =48 \n\nLUSU 3 mg \nN = 108 \n\nPlacebo \nN = 107 \n\nLUSU 3 mg \nN = 157 \n\nPlacebo \nN = 155 \n\nProportion of subjects [a] 75.5% 6.3% 64.8% 13.1% 68.2% 11.0% \n(number of subjects) (37) (3) (70) (14) (107) (17) \nComparison with placebo \n[b]: Difference of \nproportion (95% CI) \n\n68.4 \n(54.4, 82.3)  51.7 \n\n(41.1, 62.4)  56.9 \n(48.4, 65.4)  \n\nP value  < 0.0001  < 0.0001  < 0.0001  \n[a] A responder was defined as a subject who achieved a platelet count of ≥ 50,000/μL with an increase of \n≥ 20,000/μL from baseline. A subject was considered a nonresponder if the subject met the responder criterion \nonly after platelet transfusion. \n[b] Cochran-Mantel-Haenszel test with baseline platelet count as stratum. In the analysis for pooled data, \nstudy was added as a stratum. The p value and confidence interval were calculated using the Wald method. \n \nDuration of the increase in platelet count to ≥ 50,000/μL \nThe duration of the increase in platelet count to ≥ 50,000/µL in Studies M0631 and M0634 and the \npooled (Studies M0631 and M0634) lusutrombopag group was significantly greater than compared \nwith placebo (Table 5). \n \nTable 5 Duration of the increase in platelet count to ≥ 50,000/µL  \n\n \nStudy M0631 Study M0634 Overall \n\nLUSU 3 mg \nN = 49 \n\nPlacebo \nN = 48 \n\nLUSU 3 mg \nN = 108 \n\nPlacebo \nN = 107 \n\nLUSU 3 mg \nN = 157 \n\nPlacebo \nN = 155 \n\nTotal       \n- n 48 48 107 107 155 155 \n- Median (days)  21.1 3.4 15.1 1.0 17.3 1.8 \n- (Q1, Q3) (13.7, 25.5) (0.0, 11.3) (6.6, 23.9) (0.0, 9.2) (9.7, 24.4) (0.0, 9.5) \n- P value [a] 0.0197  0.0002  <0.0001  \nLUSU = lusutrombopag; Q1 = 25th percentile; Q3 = 75th percentile \n[a] P-value was calculated by the van Elteren test with platelet transfusion status as stratum. In the analysis \nfor pooled data, study was added as a stratum. \n \nTime course of platelet count \nThe mean (range) maximum platelet count in subjects without platelet transfusion in the \nlusutrombopag group in Studies M0631 and M0634 was 90,200 (59,000 to 145,000)/µL and 86,900 \n(25,000 to 219,000)/µL, respectively; and the median (range) time to reach the maximum platelet \ncount was 14.0 (6 to 28) days and 12.0 (5 to 35) days, respectively, and platelet count is expected to \ndecrease thereafter.  \nThe time course of platelet counts in lusutrombopag-treated subjects without platelet transfusion and \nplacebo-treated subjects with platelet transfusion in Studies M0631 and M0634 is presented in \nFigure 1. \n \n\n\n\n9 \n\nFigure 1 Time course profiles of platelet count in the Phase 3 studies in thrombocytopenic \npatients with chronic liver disease (lusutrombopag-treated subjects without platelet \ntransfusion and placebo-treated subjects with platelet transfusion) \n\nPhase 3 Study M0631 \n\nPl\nat\n\nel\net\n\n C\nou\n\nnt\n (*\n\n10\n^4\n\n/u\nL)\n\n 10.0 \n \n \n\n7.5 \n \n \n\n5.0 \n \n \n\n2.5 \n \n \n\n0.0  \n  Baseline   \n\n  Day \n   \n   Treatment Group  Lusutrombopag 3 mg  Placebo  \n   \n\n \n \n\nPhase 3 Study M0634 \n\nPl\nat\n\nel\net\n\n C\nou\n\nnt\n (*\n\n10\n^4\n\n/u\nL)\n\n 10.0 \n \n \n\n7.5 \n \n \n\n5.0 \n \n \n\n2.5 \n \n \n\n0.0  \n  Baseline   \n\n  Day \n   \n   Treatment Group  Lusutrombopag 3 mg  Placebo  \n   \n\n \nPatients with severe hepatic impairment \nIn Study M0634, 3 subjects with Child-Pugh class C liver disease were erroneously enrolled (all in the \nlusutrombopag group). All 3 received 7 days of treatment with lusutrombopag. This limited data \nsuggested no abnormal pattern of platelet count rise in this subpopulation. \n \nPaediatric population \n \nThe European Medicines Agency has waived the obligation to submit the results of studies with \nMulpleo in all subsets of the paediatric population for thrombocytopenia secondary to liver disease \n(see section 4.2 for information on paediatric use). \n \n5.2 Pharmacokinetic properties \n \nAbsorption \n \nLusutrombopag is absorbed with a peak concentration occurring 6 to 8 hours after oral administration. \nThe accumulation ratios of the Cmax and the AUC are approximately 2 at once-daily multiple doses and \nthe steady-state of the plasma concentration of lusutrombopag appear to be achieved after Day 5. The \npharmacokinetics of lusutrombopag was similar in both healthy subjects and the chronic liver disease \npopulation. The pharmacokinetic parameters in patients with chronic liver disease are shown in \nTable 6. \n \n\n5 6 7 8 10 12 14 17 21 28 35 \n\n-I-H···I- --I--l ---l ------ ------------ ------------\n\n5 6 7 8 10 12 14 17 21 28 35 \n\n\n\n10 \n\nTable 6  Pharmacokinetic parameters of lusutrombopag after 3 mg dose once daily in \nthrombocytopenic patients with chronic liver disease (Study M0634) \n\nCmax (ng/mL) Tmax (hr) AUC0-τ (ng·hr/mL) CL/F (L/hr) \n157 (34.7) 5.95 (2.03, 7.85) 2737 (36.1) 1.10 (36.1) \n\nn = 9.  \nGeometric mean (%CV) other than for Tmax, which is median (range). \n \nFood interaction \nNeither food (including high-fat and high-calorie diet) nor co-administration with calcium has a \nclinically meaningful effect on the pharmacokinetics of lusutrombopag. \n \nDistribution \n \nHuman plasma protein binding ratio is ≥ 99.9%. The mean (% coefficient of variation) apparent \nvolume of distribution during the terminal phase of lusutrombopag in healthy adult subjects (n = 16) \nwas 39.5 L (23.5%).  \n \nIn rats, results indicated that lusutrombopag and its metabolites transfer to fetus via placenta. \n \nBiotransformation  \n \nLusutrombopag is a substrate of P-gp and BCRP, but is not a substrate of OATP1B1, OATP1B3 or \nOCT1. In the human mass balance study using [14C]-lusutrombopag, unchanged lusutrombopag (97% \nof radioactivity in plasma) was the major circulating component, and the metabolites, such as \ndeshexyl, β-oxidated carboxylic acid, taurine conjugate of β-oxidated carboxylic acid, and acyl-\nglucuronide, were detected with less than 2.6% of radioactivity in plasma. In faeces, the components \nof radioactivity were unchanged lusutrombopag (16% of administered radioactivity) and β-oxidation-\nrelated metabolites (35% of administered radioactivity), suggesting that lusutrombopag is metabolised \nby ω-oxidation first, and subsequently metabolised by β-oxidation of O-hexyl side chain. In vitro \nstudies revealed that CYP4 enzymes including CYP4A11 and partially CYP3A4 enzyme contributed \nto ω-oxidation to form 6-hydroxylated lusutrombopag. Drug interactions via inhibition and induction \nof any CYP4A enzymes have not been reported in clinical use. Therefore, inducers and inhibitors of \nCYP4A enzymes including CYP4A11 are unlikely to affect the pharmacokinetics of lusutrombopag.  \nLusutrombopag has low potential to inhibit CYP enzymes (CYP1A2, 2A6, 2B6, 2C8, 2C9, 2C19, 2D6, \nand 3A4/5), and to induce both CYP enzymes (CYP1A2, 2C9, and 3A4) and UGT enzymes (UGT1A2, \n1A6, and 2B7). Lusutrombopag has also low potential to inhibit P-gp, BCRP, OATP1B1, OATP1B3, \nOCT1, OCT2, OAT1, OAT3, MATE1, MATE2-K, and BSEP. Lusutrombopag is not considered to \naffect the pharmacokinetics of co-administered medicinal products that are substrates of these \nenzymes or transporters. \n \nElimination \n \nLusutrombopag was excreted mainly via faecal route in humans (approximately 83% into faeces and \n1% into urine). \nGeometric mean of t1/2 (% coefficient of variation), was 38.3 hours (18.7%) after multiple oral dose of \n3 mg lusutrombopag.  \n \nLinearity/non-linearity  \n \nBoth Cmax and AUC for lusutrombopag increase dose-proportionally over dose range of multiple oral \ndose of 0.25 to 4 mg once daily in patients with chronic liver disease. \n \n\n\n\n11 \n\nPharmacokinetics in subpopulations  \n \nAge, gender and race \nA population pharmacokinetic analysis using plasma lusutrombopag concentrations from clinical \nstudies with lusutrombopag did not identify a clinically meaningful effect of age, gender or race on the \npharmacokinetics of lusutrombopag. \n \nPaediatric population \nNo pharmacokinetic data have been obtained in children. \n \nRenal impairment \nLusutrombopag is rarely excreted into urine (approximately 1%). A population pharmacokinetic \nanalysis using plasma lusutrombopag concentrations from clinical studies with lusutrombopag did not \nidentify a clinically meaningful effect of renal function on the pharmacokinetics of lusutrombopag. \n \nHepatic impairment \nMild and moderate hepatic impairment (mild, Child-Pugh class A; moderate, Child-Pugh class B) is \nexpected to have little effect on the pharmacokinetics of lusutrombopag. The differences in \npharmacokinetics of a single 0.75 mg dose of lusutrombopag were relatively small in both subjects \nwith mild hepatic impairment and subjects with moderate hepatic impairment, compared with the \nhealthy matched control group. Ratios of AUC relative to the healthy matched control group were 1.05 \nin subjects with mild hepatic impairment and 1.20 in subjects with moderate hepatic impairment. \n \nThe ranges of observed Cmax and AUC0-τ overlapped among the patients with Child-Pugh class A, B, \nand C. Cmax and AUC0-τ of all patients with Child-Pugh class C did not exceed the maximum values \nfrom Child-Pugh class A and class B. Due to the limited information available, lusutrombopag should \nnot be used in Child-Pugh class C patients unless the expected benefit outweighs the expected risks.  \n \n5.3 Preclinical safety data \n \nLusutrombopag does not stimulate platelet production in the species used for toxicological testing \nbecause of unique human TPO receptor specificity. Thus, the data from the toxicology program in \nthese animals do not present potential adverse effects related to exaggerated pharmacology in humans. \n \nEffects in non-clinical studies were observed only at exposures considered sufficiently in excess of the \nmaximum human exposure indicating little relevance to clinical use. \n \nIn rats, lusutrombopag and its metabolites are excreted in milk, and the concentrations in milk \ndecreased as with those in plasma. \n \nRepeated toxicity \n \nThe principal toxicity findings associated with lusutrombopag administration included prolongation of \nPT and APTT (rats), increased activities of plasma ALT and AST (rats and dogs), adrenal toxicity \n(rats and dogs), skin and forestomach lesions (rats) and renal toxicity (rats). \n \nHigh dose (10 mg/kg/day) and long-term treatment (8 weeks) of lusutrombopag has a potential risk of \nfibrosis in the bone marrow via human TPO receptor based on the results of study in TPOR-Ki/Shi \nmice with chimeric human transmembrane domain TPO receptor knocked-in to the mouse TPO \nreceptor.  \n \nCarcinogenesis \n \nLusutrombopag was not carcinogenic to mice at doses up to 20 mg/kg/day in males and females (a \ndose at least 45 times the human clinical exposures in adults based on AUC), or rats at doses up to \n20 mg/kg/day in males and 2 mg/kg/day in females (a dose 49 and 30 times, respectively, the human \nclinical exposures in adults based on AUC). \n\n\n\n12 \n\n \nMutagenesis \n \nLusutrombopag was not genotoxic when tested in a bacterial reverse mutation test, a chromosomal \naberration test with cultured Chinese hamster lung cells, or an in vivo micronucleus test with mouse \nbone marrow cells. \n \nFertility \n \nLusutrombopag did not affect male and female fertility and early embryo development in rats at doses \nup to 100 mg/kg/day (176 and 252 times respectively, the human clinical exposures in adults based on \nAUC). \n \nEmbryo-foetal development \n \nLusutrombopag showed no teratogenicity in rats and rabbits at up to 80 mg/kg/day and \n1000 mg/kg/day respectively. No effects on foetal viability embryo-foetal development were noted in \nrabbits at doses up to 1000 mg/kg/day (161 times the human clinical exposures in adults based on \nAUC). In rats, there were adverse effects of lusutrombopag on foetal intrauterine growth and skeletal \nmorphology as follows: a suppression of foetal intrauterine growth (low foetal body weight and a \ndecrease in the number of ossified sternebrae) at 80 mg/kg/day, and an high incidence of short cervical \nsupernumerary ribs at 40 mg/kg/day or more, and an high incidence of short thoracolumbar \nsupernumerary rib at 4 mg/kg/day or more. A suppression of foetal intrauterine growth as well as \ncervical ribs occurred at doses (40 mg/kg/day or more), showing maternal toxicity. Meanwhile, the \nshort thoracolumbar supernumerary ribs were observed at doses without maternal toxicity. The \nchanges were also noted in F1 pups on postnatal day (PND) 4 at 12.5 mg/kg/day or more in the pre- \nand postnatal development study; however, F1 mature animals showed no full and short \nthoracolumbar supernumerary rib. On the basis of the results, the no observed adverse effect level \n(NOAEL) was estimated to be near 4 mg/kg/day in the embryo-foetal development study in rats \n(23 times the human clinical exposures in adults based on AUC). \n \nPre- and post-natal development \n \nIn the pre- and postnatal development study in rats at doses up to 40 mg/kg/day, there were adverse \neffects of lusutrombopag on postnatal development at 40 mg/kg/day as follow: prolongation of \ngestation period in dams, low viability before weaning, delayed postnatal growth such as delayed \nnegative geotaxis or delayed eyelid opening, low pup body weight, low female fertility index, a \ntendency to low number of corpora lutea or implantations, and a tendency to increased pre-\nimplantation loss rate and an abnormal clinical sign such as prominent annular rings on tail after \nweaning. There were no effects on pregnancy, parturition, lactation in F0 dams and postnatal \ndevelopment in F1 pups at doses up to 12.5 mg/kg/day (89 times the human clinical exposures in \nadults based on AUC). \n \nPhototoxicity \n \nLusutrombopag has no phototoxic potential in the skin phototoxicity study in hairless mice at doses up \nto 500 mg/kg (96.3 µg/mL) (613 times the human clinical exposures in adults based on Cmax \n[0.157 µg/mL]). \n \nEnvironmental Risk Assessment (ERA) \n \nEnvironmental risk assessment studies have shown that lusutrombopag has the potential to be very \npersistent, very bioaccumulative and toxic to the environment. \n \n \n\n\n\n13 \n\n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nTablet core \n \nMannitol \nMicrocrystalline cellulose \nMagnesium oxide \nSodium lauryl sulfate  \nHydroxypropylcellulose \nCarmellose calcium \nMagnesium stearate \n \nFilm-coating \n \nHypromellose \nTitanium dioxide \nTriethyl citrate \nTalc \nRed ferric oxide (E172) \n \n6.2 Incompatibilities \n \nNot applicable. \n \n6.3 Shelf life \n \n4 years. \n \n6.4 Special precautions for storage \n \nThis medicinal product does not require any special temperature storage conditions. \nStore in the original package in order to protect from moisture. \n \n6.5 Nature and contents of container  \n \nOPA/Aluminium foil/PVC film blister with push through aluminium lidding foil, packed in a \ncardboard box. Each box contains 7 film-coated tablets. \n \n6.6 Special precautions for disposal  \n \nThis medicinal product may pose a risk to the environment (see section 5.3). \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements.  \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nShionogi B.V. \nKingsfordweg 151,  \n1043GR Amsterdam \nThe Netherlands \n \n\n\n\n14 \n\n8. MARKETING AUTHORISATION NUMBER(S)\n\nEU/1/18/1348 \n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION\n\n02/2019 \n\n10. DATE OF REVISION OF THE TEXT\n\nDetailed information on this medicinal product is available on the website of the European \nMedicines Agency http://www.ema.europa.eu. \n\n\n\n15 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE  \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n\n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n\n \n \n \n\n\n\n16 \n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE \n \nName and address of the manufacturer(s) responsible for batch release \n \nMPF B.V. (Manufacturing Packaging Farmaca) \nAppelhof 13 \n8465RX Oudehaske \nNETHERLANDS \n \nShionogi B.V. \nKingsfordweg 151,  \n1043GR Amsterdam \nThe Netherlands \n \nThe printed package leaflet of the medicinal product must state the name and address of the \nmanufacturer responsible for the release of the concerned batch. \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nMedicinal product subject to medical prescription. \n \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \n Periodic safety update reports  \n \nThe requirements for submission of periodic safety update reports for this medicinal product are set \nout in the list of Union reference dates (EURD list) provided for under Article 107c(7) of Directive \n2001/83/EC and any subsequent updates published on the European medicines web-portal. \n \nThe marketing authorisation holder shall submit the first periodic safety update report for this \nproduct within 6 months following authorisation.  \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n Risk Management Plan (RMP) \n \nThe MAH shall perform the required pharmacovigilance activities and interventions detailed in the  \nagreed RMP presented in Module 1.8.2 of the marketing authorisation and any agreed  subsequent \nupdates of the RMP. \n \nAn updated RMP should be submitted: \n\n At the request of the European Medicines Agency; \n Whenever the risk management system is modified, especially as the result of new \n\ninformation being received that may lead to a significant change to the benefit/risk profile or \nas the result of an important (pharmacovigilance or risk minimisation) milestone being \nreached.  \n\n\n\n17 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n\n\n\n18 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n\n\n\n19 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \n \nCARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nMulpleo 3 mg film-coated tablets \nlusutrombopag \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach film-coated tablet contains 3 mg lusutrombopag \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n7 film-coated tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nOral use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in the original package in order to protect from moisture. \n \n \n\n\n\n20 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nShionogi B.V. \nKingsfordweg 151,  \n1043GR Amsterdam \nThe Netherlands \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/18/1348 \n \n \n13. BATCH NUMBER \n \nBN \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nMulpleo \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: \nSN:  \nNN:  \n\n\n\n21 \n\n \nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \nBLISTER \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nMulpleo 3 mg film-coated tablets \nlusutrombopag \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nShionogi \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nBN \n \n \n5. OTHER \n \n \n\n\n\n22 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n\n\n\n23 \n\nPackage leaflet: Information for the patient \n \n\nMulpleo 3 mg film-coated tablets \nlusutrombopag \n\n \nThis medicine is subject to additional monitoring. This will allow quick identification of new \n\nsafety information. You can help by reporting any side effects you may get. See the end of section 4 \nfor how to report side effects. \n \nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you. \n- Keep this leaflet. You may need to read it again.  \n- If you have any further questions, ask your doctor, pharmacist, or nurse. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n- If you get any side effects, talk to your doctor, pharmacist, or nurse. This includes any possible \n\nside effects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n \n1. What Mulpleo is and what it is used for  \n2. What you need to know before you take Mulpleo \n3. How to take Mulpleo  \n4. Possible side effects  \n5. How to store Mulpleo \n6. Contents of the pack and other information \n \n1. What Mulpleo is and what it is used for \n \nMulpleo contains the active substance lusutrombopag, which belongs to a group of medicines called \nthrombopoietin receptor agonists. The medicine helps to increase the number of platelets in your \nblood. Platelets are blood components that help the blood to clot and so prevent bleeding. \n \nMulpleo is used to reduce the risk of bleeding during surgery and other procedures (including \ntooth extractions and endoscopy). It is given to adults who have low numbers of platelets because of \nchronic liver disease. \n \n \n2. What you need to know before you take Mulpleo  \n \nDo not take Mulpleo: \n\n- if you are allergic to lusutrombopag or any of the other ingredients of this medicine (listed in \nsection 6 under ‘What Mulpleo contains’).  \n➤ Check with your doctor if this applies to you before you take Mulpleo \n\n \nWarnings and precautions \nTalk to your doctor: \n\n- if you are at risk of blood clots in your veins or arteries, or if you previously have had blood \nclots \n\n- if you have severe liver disease \n- if your spleen has been removed \n- if you are having interferon treatment. \n\n➤ Talk to your doctor before taking Mulpleo, if any of these applies. \n \n\nSigns of a blood clot: look out for any of the signs below: \n swelling, pain, heat, redness, or tenderness in your leg \n\nT \n\n\n\n24 \n\n sudden shortness of breath, especially with sharp pain in the chest or rapid breathing \n pain in the abdomen (tummy), swollen abdomen, blood in your stools.  \n ➤ Get medical help immediately if you notice any of these. \n \nChildren and adolescents \nDo not give this medicine to children or adolescents under the age of 18 years, because the medicine \nhas not been studied in children and adolescents. \n \nOther medicines and Mulpleo \nTell your doctor if you are taking, have recently taken or might take any other medicines. \n \nPregnancy and breast-feeding  \nDo not take Mulpleo if you are pregnant unless your doctor specifically recommends it. The effect of \nMulpleo during pregnancy is not known. \n\n- Tell your doctor if you are pregnant, think you may be pregnant, or are planning to have \na baby. \n\n- Use reliable methods of contraception while you are taking Mulpleo. \n- If you do become pregnant during treatment with Mulpleo, tell your doctor \n\nimmediately. \n  \nDo not breast-feed during treatment with Mulpleo, as it is not known if the medicine passes into \nmilk.  \n\n→ If you are already breast-feeding, talk to your doctor immediately. \n \nDriving and using machines \nMulpleo has no known effects on your ability to drive or to use machines. \n \nMulpleo contains sodium \nThis medicine contains less than 1 mmol sodium (23 mg) per tablet, that is to say essentially ‘sodium-\nfree’. \n \n \n3. How to take Mulpleo \n \nAlways take this medicine exactly as your doctor or pharmacist has told you. Check with your doctor \nor pharmacist if you are not sure. \n \nRecommended dose: take one tablet once a day, at the same time each day, for seven days only. Take \nthe tablet with a liquid and swallow it whole. Do not chew, break, or crush the tablet. You can take it \nwith food or between meals.  \n \nYour treatment will start at least 8 days before your surgery or procedure. Do not change the dose or \nschedule for taking Mulpleo unless your doctor or pharmacist tells you to. \n \n \nIf you have severe liver disease, tell your doctor before taking Mulpleo. \n \nIf you take more than you should \nIf you have taken more Mulpleo than you should, talk to your doctor or go to the hospital. If possible, \nshow them the pack, or this leaflet. You may be monitored for side effects associated with excessive \nplatelets such as blood clots (see section 2, ‘Warnings and precautions’, and section 4, ‘Possible side \neffects’). \n \nIf you forget to take a tablet \nIf you miss a tablet of Mulpleo, take it as soon as you remember on the same day. \nDo not take a double dose to make up for a forgotten tablet. \n \n\n\n\n25 \n\nIf you stop taking Mulpleo \nDo not stop taking Mulpleo without talking to your doctor and do not take Mulpleo for more than \n7 days. \n \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \n \nHigher risk of blood clots  \nCertain people may have a higher risk of blood clots, including people with liver disease, and \nmedicines like Mulpleo could make this problem worse.  \n \nSigns of a blood clot: look out for any of the signs below: \n swelling, pain, heat, redness, or tenderness in your leg  \n sudden shortness of breath, especially with sharp pain in the chest or rapid breathing  \n pain in the abdomen (tummy), swollen abdomen, blood in your stools.  \n➤ Get medical help immediately if you notice any of these. \n \nCommon side effects  \n(may affect up to 1 in 10 people) \n Headache \n Nausea \n Blood clot in the liver (portal vein thrombosis) \n Rash. \n \nReporting of side effects \nIf you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side \neffects not listed in this leaflet. You can also report side effects directly via the national reporting \nsystem listed in Appendix V. \n \nBy reporting side effects you can help provide more information on the safety of this medicine. \n \n \n5. How to store Mulpleo \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the carton and blisters after EXP. The \nexpiry date refers to the last day of that month. \n \nStore in the original package in order to protect from moisture. \n \nThis medicine does not require any special temperature storage conditions. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment. \n \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n26 \n\n6. Contents of the pack and other information \n \nWhat Mulpleo contains  \n- The active substance is lusutrombopag. Each film-coated tablet contains 3 mg lusutrombopag. \n- The other ingredients are:  \n\n- Tablet core: mannitol, microcrystalline cellulose, magnesium oxide, sodium lauryl sulfate, \nhydroxypropylcellulose, carmellose calcium and magnesium stearate \n\n- Film coating: hypromellose, titanium dioxide, triethyl citrate, talc and red-ferric oxide (E172) \n \nWhat Mulpleo looks like and contents of the pack \n \nMulpleo 3 mg film-coated tablets are light red, 7 mm, round, film-coated tablets debossed with the \nShionogi trademark above the identifier code “551” on one side and debossed with the strength “3” on \nthe other side. \n \nMulpleo is supplied in aluminium blisters in a carton containing 7 film-coated tablets. \n \nMarketing Authorisation Holder  \nShionogi B.V. \nKingsfordweg 151,  \n1043GR Amsterdam \nThe Netherlands \n \nManufacturer  \nManufacturing Packaging Farmaca (MPF) B.V. \nAppelhof 13 \nOudehaske \n8465RX \nThe Netherlands \n \nShionogi B.V. \nKingsfordweg 151,  \n1043GR Amsterdam \nThe Netherlands \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \nAT, BE, BG, CY, CZ, DK, EE, IE, EL, FI, FR, HR, HU, IE, IS, LT, \nLU, LV, MT, NL, NO, PL, PT, RO, SE, SI, SK  \nShionogi B.V. Tel/Tel./Teл./Tlf/Tél/Puh/Sími/Τηλ:  \n+31 (0) 207038327 \ncontact@shionogi.eu \n \n\nDE \nShionogi GmbH \nTel: +49 (0)89 2109 3049 \nkontakt@shionogi.eu \n \n\nES \nShionogi SLU \nTel: +34 911 239 258 \ncontacta@shionogi.eu \n \n\nIT \nShionogi Srl \nTel: +39 06 94 805 118 \ncontattaci@shionogi.eu \n \n\nUK  \nShionogi B.V. \nTel: +44 (0)20 3053 4190  \ncontact@shionogi.eu \n \n\n \n\n \nThis leaflet was last revised in  \n\n\n\n27 \n\n \nOther sources of information \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu.  \n \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETINGAUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE ANDEFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET","content_length":47406,"file_size":832563}],"conditional_approval":false,"exceptional_circumstances":false,"indication":"<div> \n <div class=\"ecl-field__body\"> \n  <div class=\"ecl-editor first last\">\n   <p>Mulpleo is indicated for the treatment of severe thrombocytopenia in adult patients with chronic liver disease undergoing invasive procedures</p>\n  </div> \n </div> \n</div>","therapeutic_area":"Thrombocytopenia","contact_address":"Kingsfordweg 151\n1043GR Amsterdam\nThe Netherlands","biosimilar":false}