{"atc_code":"L04AA27","metadata":{"last_updated":"2021-02-06T23:31:05.437893Z","applied_components":{"decision_date_extraction":{"output_fields":["attachment.decision_date"],"input_checksum":"988077c80b15f7e20002b12007e6c6493921b34f0889f5141cd37fceea0e36bf","last_success":"2021-01-26T18:08:56.489400Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"decision_date_extraction","input_fields":["attachment.type","attachment.content"],"version":1,"finish_time":"2021-01-26T18:08:56.489400Z","status":"NOT_APPLICABLE"},"study-ids-enricher":{"output_fields":["attachment.studies","attachment.max_study_phase"],"input_checksum":"a59779954a4ab940ecc02b6d58c9caf63f6783d4df6136f4d58f74bd7be6fbff","last_success":"2021-01-23T05:29:16.814372Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"study-ids-enricher","input_fields":["attachment.type","active_substance","attachment.content"],"version":28,"finish_time":"2021-01-23T05:29:16.814372Z","status":"NOT_APPLICABLE"},"EmaDataAccessor":{"output_fields":[],"input_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","last_success":"2021-02-06T23:31:05.437888Z","output_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","success":true,"name":"EmaDataAccessor","input_fields":[],"version":3,"finish_time":"2021-02-06T23:31:05.437888Z","status":"UP_TO_DATE"},"historic_pivotal_studies":{"output_fields":["attachment.studies.known_pivotal"],"input_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","last_success":"2020-11-20T17:00:25.366227Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"historic_pivotal_studies","input_fields":["attachment.studies.study_ids"],"version":2,"finish_time":"2020-11-20T17:00:25.366227Z","status":"UP_TO_DATE"},"section_ranges_extraction":{"output_fields":["attachment.labelSections"],"input_checksum":"988077c80b15f7e20002b12007e6c6493921b34f0889f5141cd37fceea0e36bf","last_success":"2020-11-21T17:35:56.393434Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"section_ranges_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2020-11-21T17:35:56.393434Z","status":"UP_TO_DATE"},"AttachmentDownloader":{"output_fields":["attachment.content","attachment.first_published","attachment.last_updated"],"input_checksum":"042018f8e95510cfbe0331a43e8b77214a0de6d86d065012f50a7c6537cd0ecd","last_success":"2020-11-20T17:25:41.456821Z","output_checksum":"dc2b5ee32a1d55170a17d2d9880fb0fabef62ad626799388e0f81b5533a71418","success":true,"name":"AttachmentDownloader","input_fields":["attachment.link"],"version":2,"finish_time":"2020-11-20T17:25:41.456821Z","status":"UP_TO_DATE"},"prime_designation_enricher":{"output_fields":["prime_designation"],"input_checksum":"988077c80b15f7e20002b12007e6c6493921b34f0889f5141cd37fceea0e36bf","last_success":"2021-02-11T23:35:45.924746Z","output_checksum":"dcf4d2ed94fa29974e643bd4a70cd26ec785f1130958f3e23e8022193699a97a","success":true,"name":"prime_designation_enricher","input_fields":["attachment.type","attachment.content"],"version":3,"finish_time":"2021-02-11T23:35:45.924746Z","status":"UP_TO_DATE"},"rapporteur_extraction":{"output_fields":["attachment.co_rapporteur","attachment.main_rapporteur"],"input_checksum":"988077c80b15f7e20002b12007e6c6493921b34f0889f5141cd37fceea0e36bf","last_success":"2021-01-22T00:33:34.856957Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"rapporteur_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2021-01-22T00:33:34.856957Z","status":"NOT_APPLICABLE"}},"agency":"EMA","product_id":"565671D14C7120280E250748E2502CE1","direct_link":"https://www.ema.europa.eu/en/medicines/human/EPAR/gilenya","first_created":"2020-11-19T23:45:06.282340Z"},"revision_number":28,"approval_status":"authorised","active_substance":"fingolimod hydrochloride ","additional_monitoring":true,"inn":"fingolimod","prime_designation":false,"accelerated_assessment":false,"orphan":false,"product_name":"Gilenya","authorization_holder":"Novartis Europharm Limited","generic":false,"product_number":"EMEA/H/C/002202","initial_approval_date":"2011-03-17","attachment":[{"last_updated":"2020-11-19","link":"https://www.ema.europa.eu/documents/product-information/gilenya-epar-product-information_en.pdf","id":"694CDF33DFBB2F7F881F82642893B8F2","type":"productinformation","title":"Gilenya : EPAR - Product Information","first_published":"2011-03-30","content":"1 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n\n\n\n \n\n2 \n\nThis medicinal product is subject to additional monitoring. This will allow quick identification of \n\nnew safety information. Healthcare professionals are asked to report any suspected adverse reactions. \n\nSee section 4.8 for how to report adverse reactions. \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n \n\nGilenya 0.25 mg hard capsules \n\nGilenya 0.5 mg hard capsules \n\n \n\n \n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \n\nGilenya 0.25 mg hard capsules \n\n \n\nEach 0.25 mg capsule contains 0.25 mg fingolimod (as hydrochloride). \n\n \n\nGilenya 0.5 mg hard capsules \n\n \n\nEach 0.5 mg capsule contains 0.5 mg fingolimod (as hydrochloride). \n\n \n\nFor the full list of excipients, see section 6.1. \n\n \n\n \n\n3. PHARMACEUTICAL FORM \n \n\nHard capsule \n\n \n\nGilenya 0.25 mg hard capsules \n\n \n\nCapsule of 16 mm with ivory opaque cap and body, with black radial imprint “FTY 0.25mg” on cap \n\nand black radial band on body. \n\n \n\nGilenya 0.5 mg hard capsules \n\n \n\nCapsule of 16 mm with bright yellow opaque cap and white opaque body; imprint with black ink, \n\n“FTY0.5 mg” on cap and two radial bands imprinted on the body with yellow ink. \n\n \n\n \n\n4. CLINICAL PARTICULARS \n \n\n4.1 Therapeutic indications \n \n\nGilenya is indicated as single disease modifying therapy in highly active relapsing remitting multiple \n\nsclerosis for the following groups of adult patients and paediatric patients aged 10 years and older: \n\n \n\n- Patients with highly active disease despite a full and adequate course of treatment with at least \none disease modifying therapy (for exceptions and information about washout periods see \n\nsections 4.4 and 5.1). \n\nor \n\n- Patients with rapidly evolving severe relapsing remitting multiple sclerosis defined by 2 or more \ndisabling relapses in one year, and with 1 or more Gadolinium enhancing lesions on brain MRI \n\nor a significant increase in T2 lesion load as compared to a previous recent MRI. \n\n \n\n  \n\n\n\n \n\n3 \n\n4.2 Posology and method of administration \n\n \n\nThe treatment should be initiated and supervised by a physician experienced in multiple sclerosis. \n\n \n\nPosology \n\n \nIn adults, the recommended dose of fingolimod is one 0.5 mg capsule taken orally once daily. \n\n \n\nIn paediatric patients (10 years of age and above), the recommended dose is dependent on body \n\nweight: \n\n- Paediatric patients with body weight ≤40 kg: one 0.25 mg capsule taken orally once daily. \n- Paediatric patients with body weight >40 kg: one 0.5 mg capsule taken orally once daily. \n \n\nPaediatric patients who start on 0.25 mg capsules and subsequently reach a stable body weight above \n\n40 kg should be switched to 0.5 mg capsules. \n\n \n\nWhen switching from a 0.25 mg to a 0.5 mg daily dose, it is recommended to repeat the same first \n\ndose monitoring as for treatment initiation. \n\n \n\nThe same first dose monitoring as for treatment initiation is recommended when treatment is \n\ninterrupted for: \n\n- 1 day or more during the first 2 weeks of treatment. \n\n- more than 7 days during weeks 3 and 4 of treatment. \n\n- more than 2 weeks after one month of treatment. \n\nIf the treatment interruption is of shorter duration than the above, the treatment should be continued \n\nwith the next dose as planned (see section 4.4). \n \n\nSpecial populations \n\n \n\nElderly population \n\nGilenya should be used with caution in patients aged 65 years and over due to insufficient data on \n\nsafety and efficacy (see section 5.2). \n\n \n\nRenal impairment \n\nFingolimod was not studied in patients with renal impairment in the multiple sclerosis pivotal studies. \n\nBased on clinical pharmacology studies, no dose adjustments are needed in patients with mild to \n\nsevere renal impairment. \n\n \n\nHepatic impairment \n\nGilenya must not be used in patients with severe hepatic impairment (Child-Pugh class C) (see \n\nsection 4.3). Although no dose adjustments are needed in patients with mild or moderate hepatic \n\nimpairment, caution should be exercised when initiating treatment in these patients (see sections 4.4 \n\nand 5.2). \n\n \n\nPaediatric population \n\nThe safety and efficacy of fingolimod in children aged below 10 years have not yet been established. \n\nNo data are available. There are very limited data available in children between 10–12 years old (see \n\nsections 4.4, 4.8 and 5.1). \n\n \n\nMethod of administration \n\n \n\nThis medicinal product is for oral use. \n\n \n\nGilenya can be taken with or without food (see section 5.2). \n\n \n\nThe capsules should always be swallowed intact, without opening them. \n\n\n\n \n\n4 \n\n \n\n4.3 Contraindications \n \n\n- Immunodeficiency syndrome. \n\n- Patients with increased risk for opportunistic infections, including immunocompromised \n\npatients (including those currently receiving immunosuppressive therapies or those \n\nimmunocompromised by prior therapies). \n\n- Severe active infections, active chronic infections (hepatitis, tuberculosis). \n\n- Active malignancies. \n\n- Severe liver impairment (Child-Pugh class C). \n- Patients who in the previous 6 months had myocardial infarction (MI), unstable angina pectoris, \n\nstroke/transient ischaemic attack (TIA), decompensated heart failure (requiring inpatient \n\ntreatment), or New York Heart Association (NYHA) class III/IV heart failure (see section 4.4). \n\n- Patients with severe cardiac arrhythmias requiring anti-arrhythmic treatment with class Ia or \nclass III anti-arrhythmic medicinal products (see section 4.4). \n\n- Patients with second-degree Mobitz type II atrioventricular (AV) block or third-degree AV \nblock, or sick-sinus syndrome, if they do not wear a pacemaker (see section 4.4). \n\n- Patients with a baseline QTc interval ≥ 500 msec (see section 4.4). \n- During pregnancy and in women of childbearing potential not using effective contraception (see \n\nsections 4.4 and 4.6). \n\n- Hypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n \n\n4.4 Special warnings and precautions for use \n \n\nBradyarrhythmia \n\n \n\nInitiation of treatment results in a transient decrease in heart rate and may also be associated with \n\natrioventricular conduction delays, including the occurrence of isolated reports of transient, \n\nspontaneously resolving complete AV block (see sections 4.8 and 5.1). \n\n \nAfter the first dose, the decline in heart rate starts within one hour, and is maximal within 6 hours. \n\nThis post-dose effect persists over the following days, although usually to a milder extent, and usually \n\nabates over the next weeks. With continued administration, the average heart rate returns towards \n\nbaseline within one month. However individual patients may not return to baseline heart rate by the \n\nend of the first month. Conduction abnormalities were typically transient and asymptomatic. They \n\nusually did not require treatment and resolved within the first 24 hours on treatment. If necessary, the \n\ndecrease in heart rate induced by fingolimod can be reversed by parenteral doses of atropine or \n\nisoprenaline. \n\n \n\nAll patients should have an ECG and blood pressure measurement performed prior to and 6 hours after \n\nthe first dose of Gilenya. All patients should be monitored for a period of 6 hours for signs and \n\nsymptoms of bradycardia with hourly heart rate and blood pressure measurement. Continuous (real \n\ntime) ECG monitoring during this 6 hour period is recommended. \n\n \nThe same precautions as for the first dose are recommended when patients are switched from the \n\n0.25 mg to the 0.5 mg daily dose. \n\n \n\nShould post-dose bradyarrhythmia-related symptoms occur, appropriate clinical management should \n\nbe initiated and monitoring should be continued until the symptoms have resolved. Should a patient \n\nrequire pharmacological intervention during the first-dose monitoring, overnight monitoring in a \n\nmedical facility should be instituted and the first-dose monitoring should be repeated after the second \n\ndose of Gilenya. \n\n \n\n\n\n \n\n5 \n\nIf the heart rate at 6 hours is the lowest since the first dose was administered (suggesting that the \n\nmaximum pharmacodynamic effect on the heart may not yet be manifest), monitoring should be \n\nextended by at least 2 hours and until heart rate increases again. Additionally, if after 6 hours, the heart \n\nrate is <45 bpm in adults, <55 bpm in paediatric patients aged 12 years and above, or <60 bpm in \n\npaediatric patients aged 10 to below 12 years, or the ECG shows new onset second degree or higher \n\ngrade AV block or a QTc interval ≥500 msec, extended monitoring (at least overnight monitoring), \n\nshould be performed, and until the findings have resolved. The occurrence at any time of third degree \n\nAV block should also lead to extended monitoring (at least overnight monitoring). \n\n \n\nThe effects on heart rate and atrioventricular conduction may recur on re-introduction of fingolimod \n\ntreatment depending on duration of the interruption and time since start of treatment. The same first \n\ndose monitoring as for treatment initiation is recommended when treatment is interrupted (see \n\nsection 4.2). \n\n \n\nVery rare cases of T-wave inversion have been reported in adult patients treated with fingolimod. In \n\ncase of T-wave inversion, the prescriber should ensure that there are no associated myocardial \n\nischaemia signs or symptoms. If myocardial ischaemia is suspected, it is recommended to seek advice \n\nfrom a cardiologist. \n\n \n\nDue to the risk of serious rhythm disturbances or significant bradycardia, Gilenya should not be used \n\nin patients with sino-atrial heart block, a history of symptomatic bradycardia, recurrent syncope or \n\ncardiac arrest, or in patients with significant QT prolongation (QTc>470 msec [adult female], QTc \n\n>460 msec [paediatric female] or >450 msec [adult and paediatric male]), uncontrolled hypertension \n\nor severe sleep apnoea (see also section 4.3). In such patients, treatment with Gilenya should be \n\nconsidered only if the anticipated benefits outweigh the potential risks, and advice from a cardiologist \n\nsought prior to initiation of treatment in order to determine the most appropriate monitoring. At least \n\novernight extended monitoring is recommended for treatment initiation (see also section 4.5). \n\n \n\nFingolimod has not been studied in patients with arrhythmias requiring treatment with class Ia (e.g. \n\nquinidine, disopyramide) or class III (e.g. amiodarone, sotalol) antiarrhythmic medicinal products. \n\nClass Ia and class III antiarrhythmic medicinal products have been associated with cases of torsades de \n\npointes in patients with bradycardia (see section 4.3). \n\n \n\nExperience with Gilenya is limited in patients receiving concurrent therapy with beta blockers, heart-\n\nrate-lowering calcium channel blockers (such as verapamil or diltiazem), or other substances which \n\nmay decrease heart rate (e.g. ivabradine, digoxin, anticholinesteratic agents or pilocarpine). Since the \n\ninitiation of fingolimod treatment is also associated with slowing of the heart rate (see also section 4.8, \n\nBradyarrhythmia), concomitant use of these substances during treatment initiation may be associated \n\nwith severe bradycardia and heart block. Because of the potential additive effect on heart rate, \n\ntreatment with Gilenya should not be initiated in patients who are concurrently treated with these \n\nsubstances (see also section 4.5). In such patients, treatment with Gilenya should be considered only if \n\nthe anticipated benefits outweigh the potential risks. If treatment with Gilenya is considered, advice \n\nfrom a cardiologist should be sought regarding the switch to non heart-rate lowering medicinal \n\nproducts prior to initiation of treatment. If the heart-rate-lowering treatment cannot be stopped, \n\ncardiologist’s advice should be sought to determine appropriate first dose monitoring, at least \n\novernight extended monitoring is recommended (see also section 4.5). \n\n \nQT interval \n\n \n\nIn a thorough QT interval study of doses of 1.25 or 2.5 mg fingolimod at steady-state, when a negative \n\nchronotropic effect of fingolimod was still present, fingolimod treatment resulted in a prolongation of \n\nQTcI, with the upper limit of the 90% CI ≤13.0 ms. There is no dose- or exposure-response \n\nrelationship of fingolimod and QTcI prolongation. There is no consistent signal of increased incidence \n\nof QTcI outliers, either absolute or change from baseline, associated with fingolimod treatment. \n\n \n\n\n\n \n\n6 \n\nThe clinical relevance of this finding is unknown. In the multiple sclerosis studies, clinically relevant \n\neffects on prolongation of the QTc-interval have not been observed but patients at risk for QT \n\nprolongation were not included in clinical studies. \n\n \n\nMedicinal products that may prolong QTc interval are best avoided in patients with relevant risk \n\nfactors, for example, hypokalaemia or congenital QT prolongation. \n\n \n\nImmunosuppressive effects \n\n \n\nFingolimod has an immunosuppressive effect that predisposes patients to an infection risk, including \n\nopportunistic infections that can be fatal, and increases the risk of developing lymphomas and other \n\nmalignancies, particularly those of the skin. Physicians should carefully monitor patients, especially \n\nthose with concurrent conditions or known factors, such as previous immunosuppressive therapy. If \n\nthis risk is suspected, discontinuation of treatment should be considered by the physician on a case-by-\n\ncase basis (see also section 4.4 “Infections” and “Cutaneous neoplasms” and section 4.8 \n\n“Lymphomas”). \n\n \n\nInfections \n\n \n\nA core pharmacodynamic effect of fingolimod is a dose-dependent reduction of the peripheral \n\nlymphocyte count to 20-30% of baseline values. This is due to the reversible sequestration of \n\nlymphocytes in lymphoid tissues (see section 5.1). \n\n \n\nBefore initiating treatment with Gilenya, a recent complete blood count (CBC) (i.e. within 6 months or \n\nafter discontinuation of prior therapy) should be available. Assessments of CBC are also \n\nrecommended periodically during treatment, at month 3 and at least yearly thereafter, and in case of \n\nsigns of infection. Absolute lymphocyte count <0.2x109/l, if confirmed, should lead to treatment \n\ninterruption until recovery, because in clinical studies, fingolimod treatment was interrupted in \n\npatients with absolute lymphocyte count <0.2x109/l. \n\n \n\nInitiation of treatment with Gilenya should be delayed in patients with severe active infection until \n\nresolution. \n\n \n\nThe immune system effects of Gilenya may increase the risk of infections, including opportunistic \n\ninfections (see section 4.8). Effective diagnostic and therapeutic strategies should be employed in \n\npatients with symptoms of infection while on therapy. When evaluating a patient with a suspected \n\ninfection that could be serious, referral to a physician experienced in treating infections should be \n\nconsidered. During treatment, patients should be instructed to report promptly symptoms of infection \n\nto their physician. \n\n \n\nSuspension of Gilenya should be considered if a patient develops a serious infection and consideration \n\nof benefit-risk should be undertaken prior to re-initiation of therapy. \n\n \n\nElimination of fingolimod following discontinuation of therapy may take up to two months and \n\nvigilance for infection should therefore be continued throughout this period. Patients should be \n\ninstructed to report symptoms of infection up to 2 months after discontinuation of fingolimod. \n\n \n\nVaricella zoster virus infection \nPatients need to be assessed for their immunity to varicella (chickenpox) prior to Gilenya treatment. It \n\nis recommended that patients without a health care professional confirmed history of chickenpox or \n\ndocumentation of a full course of vaccination with varicella vaccine undergo antibody testing to \n\nvaricella zoster virus (VZV) before initiating fingolimod therapy. A full course of vaccination for \n\nantibody-negative patients with varicella vaccine is recommended prior to commencing treatment with \n\nGilenya (see section 4.8). Initiation of treatment with fingolimod should be postponed for 1 month to \n\nallow full effect of vaccination to occur. \n\n \n\n\n\n \n\n7 \n\nCryptococcal meningitis \n\nCases of cryptococcal meningitis (a fungal infection), sometimes fatal, have been reported in the post-\n\nmarketing setting after approximately 2-3 years of treatment, although an exact relationship with the \n\nduration of treatment is unknown (see section 4.8). Patients with symptoms and signs consistent with \n\ncryptococcal meningitis (e.g. headache accompanied by mental changes such as confusion, \n\nhallucinations, and/or personality changes) should undergo prompt diagnostic evaluation. If \n\ncryptococcal meningitis is diagnosed, fingolimod should be suspended and appropriate treatment \n\nshould be initiated. A multidisciplinary consultation (i.e. infectious disease specialist) should be \n\nundertaken if re-initiation of fingolimod is warranted. \n\n \n\nProgressive multifocal leukoencephalopathy \n\nProgressive multifocal leukoencephalopathy (PML) has been reported under fingolimod treatment \n\nsince marketing authorisation (see section 4.8). PML is an opportunistic infection caused by John \n\nCunningham virus (JCV), which may be fatal or result in severe disability. Cases of PML have \n\noccurred after approximately 2-3 years of monotherapy treatment without previous exposure to \n\nnatalizumab. Although the estimated risk appears to increase with cumulative exposure over time, an \n\nexact relationship with the duration of treatment is unknown. Additional PML cases have occurred in \n\npatients who had been treated previously with natalizumab, which has a known association with PML. \n\nPML can only occur in the presence of a JCV infection. If JCV testing is undertaken, it should be \n\nconsidered that the influence of lymphopenia on the accuracy of anti-JCV antibody testing has not \n\nbeen studied in fingolimod-treated patients. It should also be noted that a negative anti-JCV antibody \n\ntest does not preclude the possibility of subsequent JCV infection. Before initiating treatment with \n\nfingolimod, a baseline MRI should be available (usually within 3 months) as a reference. MRI \n\nfindings may be apparent before clinical signs or symptoms. During routine MRI (in accordance with \n\nnational and local recommendations), physicians should pay attention to PML suggestive lesions. MRI \n\nmay be considered as part of increased vigilance in patients considered at increased risk of PML. \n\nCases of asymptomatic PML based on MRI findings and positive JCV DNA in the cerebrospinal fluid \n\nhave been reported in patients treated with fingolimod. If PML is suspected, MRI should be performed \n\nimmediately for diagnostic purposes and treatment with fingolimod should be suspended until PML \n\nhas been excluded. \n\n \n\nHuman papilloma virus infection \n\nHuman papilloma virus (HPV) infection, including papilloma, dysplasia, warts and HPV-related \n\ncancer, has been reported under treatment with fingolimod in the post-marketing setting. Due to the \n\nimmunosuppressive properties of fingolimod, vaccination against HPV should be considered prior to \n\ntreatment initiation with fingolimod taking into account vaccination recommendations. Cancer \n\nscreening, including Pap test, is recommended as per standard of care. \n\n \nMacular oedema \n\n \n\nMacular oedema with or without visual symptoms has been reported in 0.5% of patients treated with \n\nfingolimod 0.5 mg, occurring predominantly in the first 3-4 months of therapy (see section 4.8). An \n\nophthalmological evaluation is therefore recommended at 3-4 months after treatment initiation. If \n\npatients report visual disturbances at any time while on therapy, evaluation of the fundus, including \n\nthe macula, should be carried out. \n\n \n\nPatients with history of uveitis and patients with diabetes mellitus are at increased risk of macular \n\noedema (see section 4.8). Fingolimod has not been studied in multiple sclerosis patients with \n\nconcomitant diabetes mellitus. It is recommended that multiple sclerosis patients with diabetes \n\nmellitus or a history of uveitis undergo an ophthalmological evaluation prior to initiating therapy and \n\nhave follow-up evaluations while receiving therapy. \n\n \n\nContinuation of treatment in patients with macular oedema has not been evaluated. It is recommended \n\nthat Gilenya be discontinued if a patient develops macular oedema. A decision on whether or not \n\ntherapy should be re-initiated after resolution of macular oedema needs to take into account the \n\npotential benefits and risks for the individual patient. \n\n\n\n \n\n8 \n\nLiver function \n\n \nIncreased hepatic enzymes, in particular alanine aminotransaminase (ALT) but also gamma \n\nglutamyltransferase (GGT) and aspartate transaminase (AST) have been reported in multiple sclerosis \n\npatients treated with fingolimod. In clinical trials, elevations 3-fold the upper limit of normal (ULN) or \n\ngreater in ALT occurred in 8.0% of adult patients treated with fingolimod 0.5 mg compared to 1.9% of \n\nplacebo patients. Elevations 5-fold the ULN occurred in 1.8% of patients on fingolimod and 0.9% of \n\npatients on placebo. In clinical trials, fingolimod was discontinued if the elevation exceeded 5 times \n\nthe ULN. Recurrence of liver transaminase elevations occurred with rechallenge in some patients, \n\nsupporting a relationship to fingolimod. In clinical studies, transaminase elevations occurred at any \n\ntime during treatment although the majority occurred within the first 12 months. Serum transaminase \n\nlevels returned to normal within approximately 2 months after discontinuation of fingolimod. \n\n \n\nFingolimod has not been studied in patients with severe pre-existing hepatic injury (Child-Pugh class \n\nC) and should not be used in these patients (see section 4.3). \n\n \n\nDue to the immunosuppressive properties of fingolimod, initiation of treatment should be delayed in \n\npatients with active viral hepatitis until resolution. \n\n \n\nRecent (i.e. within last 6 months) transaminase and bilirubin levels should be available before \n\ninitiation of treatment. In the absence of clinical symptoms, liver transaminases should be monitored at \n\nmonths 1, 3, 6, 9 and 12 on therapy and periodically thereafter. If liver transaminases rise above \n\n5 times the ULN, more frequent monitoring should be instituted, including serum bilirubin and \n\nalkaline phosphatase (ALP) measurement. With repeated confirmation of liver transaminases above \n\n5 times the ULN, treatment with Gilenya should be interrupted and only re-commenced once liver \n\ntransaminase values have normalised. \n\n \n\nPatients who develop symptoms suggestive of hepatic dysfunction, such as unexplained nausea, \n\nvomiting, abdominal pain, fatigue, anorexia, or jaundice and/or dark urine, should have liver enzymes \n\nchecked and treatment should be discontinued if significant liver injury is confirmed (for example \n\nliver transaminase levels greater than 5-fold the ULN and/or serum bilirubin elevations). Resumption \n\nof therapy will be dependent on whether or not another cause of liver injury is determined and on the \n\nbenefits to patient of resuming therapy versus the risks of recurrence of liver dysfunction. \n\n \n\nAlthough there are no data to establish that patients with pre-existing liver disease are at increased risk \n\nof developing elevated liver function tests when taking Gilenya, caution in the use of Gilenya should \n\nbe exercised in patients with a history of significant liver disease. \n\n \n\nBlood pressure effects \n\n \n\nPatients with hypertension uncontrolled by medication were excluded from participation in \n\npremarketing clinical trials and special care is indicated if patients with uncontrolled hypertension are \n\ntreated with Gilenya. \n\n \n\nIn MS clinical trials, patients treated with fingolimod 0.5 mg had an average increase of approximately \n\n3 mmHg in systolic pressure, and approximately 1 mmHg in diastolic pressure, first detected \n\napproximately 1 month after treatment initiation, and persisting with continued treatment. In the two-\n\nyear placebo-controlled study, hypertension was reported as an adverse event in 6.5% of patients on \n\nfingolimod 0.5 mg and in 3.3% of patients on placebo. Therefore, blood pressure should be regularly \n\nmonitored during treatment. \n\n \n\nRespiratory effects \n\n \n\nMinor dose-dependent reductions in values for forced expiratory volume (FEV1) and diffusion \n\ncapacity for carbon monoxide (DLCO) were observed with fingolimod treatment starting at month 1 \n\nand remaining stable thereafter. Gilenya should be used with caution in patients with severe \n\nrespiratory disease, pulmonary fibrosis and chronic obstructive pulmonary disease (see section 4.8). \n\n\n\n \n\n9 \n\n \n\nPosterior reversible encephalopathy syndrome \n\n \n\nRare cases of posterior reversible encephalopathy syndrome (PRES) have been reported at the 0.5 mg \n\ndose in clinical trials and in the post-marketing setting (see section 4.8). Symptoms reported included \n\nsudden onset of severe headache, nausea, vomiting, altered mental status, visual disturbances and \n\nseizure. Symptoms of PRES are usually reversible but may evolve into ischaemic stroke or cerebral \n\nhaemorrhage. Delay in diagnosis and treatment may lead to permanent neurological sequelae. If PRES \n\nis suspected, Gilenya should be discontinued. \n\n \n\nPrior treatment with immunosuppressive or immunomodulatory therapies \n\n \n\nThere have been no studies performed to evaluate the efficacy and safety of fingolimod when \n\nswitching patients from teriflunomide, dimethyl fumarate or alemtuzumab treatment to Gilenya. When \n\nswitching patients from another disease modifying therapy to Gilenya, the half-life and mode of action \n\nof the other therapy must be considered in order to avoid an additive immune effect whilst at the same \n\ntime minimising the risk of disease reactivation. A CBC is recommended prior to initiating Gilenya to \n\nensure that immune effects of the previous therapy (i.e. cytopenia) have resolved. \n\n \n\nGilenya can generally be started immediately after discontinuation of interferon or glatiramer acetate. \n\n \n\nFor dimethyl fumarate, the washout period should be sufficient for CBC to recover before treatment \n\nwith Gilenya is started. \n\n \n\nDue to the long half-life of natalizumab, elimination usually takes up to 2-3 months following \n\ndiscontinuation. Teriflunomide is also eliminated slowly from the plasma. Without an accelerated \n\nelimination procedure, clearance of teriflunomide from plasma can take from several months up to \n\n2 years. An accelerated elimination procedure as defined in the teriflunomide summary of product \n\ncharacteristics is recommended or alternatively washout period should not be shorter than 3.5 months. \n\nCaution regarding potential concomitant immune effects is required when switching patients from \n\nnatalizumab or teriflunomide to Gilenya. \n\n \n\nAlemtuzumab has profound and prolonged immunosuppressive effects. As the actual duration of these \n\neffects is unknown, initiating treatment with Gilenya after alemtuzumab is not recommended unless \n\nthe benefits of such treatment clearly outweigh the risks for the individual patient. \n\n \n\nA decision to use prolonged concomitant treatment with corticosteroids should be taken after careful \n\nconsideration. \n\n \n\nCo-administration with potent CYP450 inducers \n\n \n\nThe combination of fingolimod with potent CYP450 inducers should be used with caution. \n\nConcomitant administration with St John’s Wort is not recommended (see section 4.5). \n\n \n\nMalignancies \n\n \n\nCutaneous malignancies \n\nBasal cell carcinoma (BCC) and other cutaneous neoplasms, including malignant melanoma, \n\nsquamous cell carcinoma, Kaposi’s sarcoma and Merkel cell carcinoma, have been reported in patients \n\nreceiving Gilenya (see section 4.8). Vigilance for skin lesions is warranted and a medical evaluation of \n\nthe skin is recommended at initiation, and then every 6 to 12 months taking into consideration clinical \n\njudgement. The patient should be referred to a dermatologist in case suspicious lesions are detected. \n\n \n\nSince there is a potential risk of malignant skin growths, patients treated with fingolimod should be \n\ncautioned against exposure to sunlight without protection. These patients should not receive \n\nconcomitant phototherapy with UV-B-radiation or PUVA-photochemotherapy. \n\n \n\n\n\n \n\n10 \n\nLymphomas \n\nThere have been cases of lymphoma in clinical studies and the post-marketing setting (see \n\nsection 4.8). The cases reported were heterogeneous in nature, mainly non-Hodgkin’s lymphoma, \n\nincluding B-cell and T-cell lymphomas. Cases of cutaneous T-cell lymphoma (mycosis fungoides) \n\nhave been observed. A fatal case of Epstein-Barr virus (EBV) positive B-cell lymphoma has also been \n\nobserved. If lymphoma is suspected, treatment should be discontinued. \n\n \n\nWomen of childbearing potential \n\n \n\nDue to risk to the foetus, fingolimod is contraindicated during pregnancy and in women of \n\nchildbearing potential not using effective contraception. Before initiation of treatment, women of \n\nchildbearing potential must be informed of this risk to the foetus, must have a negative pregnancy test \n\nand must use effective contraception during treatment and for 2 months after treatment discontinuation \n\n(see sections 4.3 and 4.6 and the information contained in the Physician Information Pack). \n\n \n\nTumefactive lesions \n\n \n\nRare cases of tumefactive lesions associated with MS relapse were reported in the post-marketing \n\nsetting. In case of severe relapses, MRI should be performed to exclude tumefactive lesions. \n\nDiscontinuation of treatment should be considered by the physician on a case-by-case basis taking into \n\naccount individual benefits and risks. \n\n \n\nReturn of disease activity (rebound) after fingolimod discontinuation \n\n \n\nIn the post-marketing setting, severe exacerbation of disease has been observed rarely in some patients \n\nstopping fingolimod. This has generally been observed within 12 weeks after stopping fingolimod, but \n\nhas also been reported up to 24 weeks after fingolimod discontinuation. Caution is therefore indicated \n\nwhen stopping fingolimod therapy. If discontinuation of fingolimod is deemed necessary, the \n\npossibility of recurrence of exceptionally high disease activity should be considered and patients \n\nshould be monitored for relevant signs and symptoms and appropriate treatment initiated as required \n\n(see “Stopping therapy” below). \n\n \n\nStopping therapy \n\n \n\nIf a decision is made to stop treatment with Gilenya a 6 week interval without therapy is needed, based \n\non half-life, to clear fingolimod from the circulation (see section 5.2). Lymphocyte counts \n\nprogressively return to normal range within 1-2 months of stopping therapy in most patients (see \n\nsection 5.1) although full recovery can take significantly longer in some patients. Starting other \n\ntherapies during this interval will result in concomitant exposure to fingolimod. Use of \n\nimmunosuppressants soon after the discontinuation of Gilenya may lead to an additive effect on the \n\nimmune system and caution is therefore indicated. \n\n \n\nCaution is also indicated when stopping fingolimod therapy due to the risk of a rebound (see “Return \n\nof disease activity (rebound) after fingolimod discontinuation” above). If discontinuation of Gilenya is \n\ndeemed necessary, patients should be monitored during this time for relevant signs of a possible \n\nrebound. \n\n \n\nInterference with serological testing \n\n \nSince fingolimod reduces blood lymphocyte counts via re-distribution in secondary lymphoid organs, \n\nperipheral blood lymphocyte counts cannot be utilised to evaluate the lymphocyte subset status of a \n\npatient treated with Gilenya. Laboratory tests involving the use of circulating mononuclear cells \n\nrequire larger blood volumes due to reduction in the number of circulating lymphocytes. \n\n \n\n\n\n \n\n11 \n\nPaediatric population \n\n \n\nThe safety profile in paediatric patients is similar to that in adults and the warnings and precautions for \n\nadults therefore also apply to paediatric patients. \n\n \n\nIn particular, the following should be noted when prescribing Gilenya to paediatric patients: \n\n- Precautions should be followed at the time of the first dose (see “Bradyarrhythmia” above). The \n\nsame precautions as for the first dose are recommended when patients are switched from the \n\n0.25 mg to the 0.5 mg daily dose. \n\n- In the controlled paediatric trial D2311, cases of seizures, anxiety, depressed mood and \n\ndepression have been reported with a higher incidence in patients treated with fingolimod \n\ncompared to patients treated with interferon beta-1a. Caution is required in this subgroup \n\npopulation (see “Paediatric population” in section 4.8). \n\n- Mild isolated bilirubin increases have been noted in paediatric patients on Gilenya. \n\n- It is recommended that paediatric patients complete all immunisations in accordance with \n\ncurrent immunisation guidelines before starting Gilenya therapy (see “Infections” above). \n\n- There are very limited data available in children between 10–12 years old, less than 40 kg or at \n\nTanner stage <2 (see sections 4.8 and 5.1). Caution is required in these subgroups due to very \n\nlimited knowledge available from the clinical study. \n\n- Long-term safety data in the paediatric population are not available. \n \n\n4.5 Interaction with other medicinal products and other forms of interaction \n \n\nAnti-neoplastic, immunomodulatory or immunosuppressive therapies \n\n \n\nAnti-neoplastic, immunomodulatory or immunosuppressive therapies should not be co-administered \n\ndue to the risk of additive immune system effects (see sections 4.3 and 4.4). \n\n \n\nCaution should also be exercised when switching patients from long-acting therapies with immune \n\neffects such as natalizumab, teriflunomide or mitoxantrone (see section 4.4). In multiple sclerosis \n\nclinical studies the concomitant treatment of relapses with a short course of corticosteroids was not \n\nassociated with an increased rate of infection. \n\n \n\nVaccination \n\n \n\nDuring and for up to two months after treatment with Gilenya vaccination may be less effective. The \n\nuse of live attenuated vaccines may carry a risk of infections and should therefore be avoided (see \n\nsections 4.4 and 4.8). \n\n \n\nBradycardia-inducing substances \n\n \n\nFingolimod has been studied in combination with atenolol and diltiazem. When fingolimod was used \n\nwith atenolol in an interaction study in healthy volunteers, there was an additional 15% reduction of \n\nheart rate at fingolimod treatment initiation, an effect not seen with diltiazem. Treatment with Gilenya \n\nshould not be initiated in patients receiving beta blockers, or other substances which may decrease \n\nheart rate, such as class Ia and III antiarrhythmics, calcium channel blockers (such as verapamil or \n\ndiltiazem), ivabradine, digoxin, anticholinesteratic agents or pilocarpine because of the potential \n\nadditive effects on heart rate (see sections 4.4 and 4.8). If treatment with Gilenya is considered in such \n\npatients, advice from a cardiologist should be sought regarding the switch to non-heart-rate lowering \n\nmedicinal products or appropriate monitoring for treatment initiation, at least overnight monitoring is \n\nrecommended, if the heart-rate-lowering medication cannot be stopped. \n\n \n\n\n\n \n\n12 \n\nPharmacokinetic interactions of other substances on fingolimod \n\n \n\nFingolimod is metabolised mainly by CYP4F2. Other enzymes like CYP3A4 may also contribute to \n\nits metabolism, notably in the case of strong induction of CYP3A4. Potent inhibitors of transporter \n\nproteins are not expected to influence fingolimod disposition. Co-administration of fingolimod with \n\nketoconazole resulted in a 1.7-fold increase in fingolimod and fingolimod phosphate exposure (AUC) \n\nby inhibition of CYP4F2. Caution should be exercised with substances that may inhibit CYP3A4 \n\n(protease inhibitors, azole antifungals, some macrolides such as clarithromycin or telithromycin). \n\n \n\nCo-administration of carbamazepine 600 mg twice daily at steady-state and a single dose of \n\nfingolimod 2 mg reduced the AUC of fingolimod and its metabolite by approximately 40%. Other \n\nstrong CYP3A4 enzyme inducers, for example rifampicin, phenobarbital, phenytoin, efavirenz and St. \n\nJohn’s Wort, may reduce the AUC of fingolimod and its metabolite at least to this extent. As this \n\ncould potentially impair the efficacy, their co-administration should be used with caution. \n\nConcomitant administration with St. John’s Wort is however not recommended (see section 4.4). \n\n \n\nPharmacokinetic interactions of fingolimod on other substances \n\n \n\nFingolimod is unlikely to interact with substances mainly cleared by the CYP450 enzymes or by \n\nsubstrates of the main transporter proteins. \n\n \n\nCo-administration of fingolimod with ciclosporin did not elicit any change in the ciclosporin or \n\nfingolimod exposure. Therefore, fingolimod is not expected to alter the pharmacokinetics of medicinal \n\nproducts that are CYP3A4 substrates. \n\n \n\nCo-administration of fingolimod with oral contraceptives (ethinylestradiol and levonorgestrel) did not \n\nelicit any change in oral contraceptive exposure. No interaction studies have been performed with oral \n\ncontraceptives containing other progestagens, however an effect of fingolimod on their exposure is not \n\nexpected. \n\n \n\n4.6 Fertility, pregnancy and lactation \n \n\nWomen of childbearing potential/Contraception in females \n\n \n\nFingolimod is contraindicated in women of childbearing potential not using effective contraception \n\n(see section 4.3). Therefore, before initiation of treatment in women of childbearing potential, a \n\nnegative pregnancy test result must be available and counselling should be provided regarding the \n\nserious risk to the foetus. Women of childbearing potential must use effective contraception during \n\ntreatment and for 2 months after discontinuation of Gilenya, since fingolimod takes approximately \n\n2 months to eliminate from the body after treatment discontinuation (see section 4.4). \n\n \n\nSpecific measures are also included in the Physician Information Pack. These measures must be \n\nimplemented before fingolimod is prescribed to female patients and during treatment. \n\n \n\nWhen stopping fingolimod therapy for planning a pregnancy the possible return of disease activity \n\nshould be considered (see section 4.4). \n\n \n  \n\n\n\n \n\n13 \n\nPregnancy \n\n \n\nBased on human experience, post-marketing data suggest that use of fingolimod is associated with a \n\n2-fold increased risk of major congenital malformations when administered during pregnancy \n\ncompared with the rate observed in the general population (2-3%; EUROCAT). \n\n \n\nThe following major malformations were most frequently reported: \n\n- Congenital heart disease such as atrial and ventricular septal defects, tetralogy of Fallot \n\n- Renal abnormalities \n\n- Musculoskeletal abnormalities \n\n \n\nThere are no data on the effects of fingolimod on labour and delivery. \n\n \n\nAnimal studies have shown reproductive toxicity including foetal loss and organ defects, notably \n\npersistent truncus arteriosus and ventricular septal defect (see section 5.3). Furthermore, the receptor \n\naffected by fingolimod (sphingosine 1-phosphate receptor) is known to be involved in vascular \n\nformation during embryogenesis. \n\n \n\nConsequently, fingolimod is contraindicated during pregnancy (see section 4.3). Fingolimod should be \n\nstopped 2 months before planning a pregnancy (see section 4.4). If a woman becomes pregnant during \n\ntreatment, fingolimod must be discontinued. Medical advice should be given regarding the risk of \n\nharmful effects to the foetus associated with treatment and ultrasonography examinations should be \n\nperformed. \n \n\nBreast-feeding \n\n \n\nFingolimod is excreted in milk of treated animals during lactation (see section 5.3). Due to the \n\npotential for serious adverse reactions to fingolimod in nursing infants, women receiving Gilenya \n\nshould not breastfeed. \n\n \n\nFertility \n\n \n\nData from preclinical studies do not suggest that fingolimod would be associated with an increased \n\nrisk of reduced fertility (see section 5.3). \n \n\n4.7 Effects on ability to drive and use machines \n \n\nFingolimod has no or negligible influence on the ability to drive and use machines. \n\n \n\nHowever, dizziness or drowsiness may occasionally occur when initiating treatment. On initiation of \n\nGilenya it is recommended that patients be observed for a period of 6 hours (see section 4.4, \n\nBradyarrhythmia). \n\n \n\n4.8 Undesirable effects \n\n \n\nSummary of the safety profile \n\n \n\nThe most frequent adverse reactions (incidence ≥10%) at the 0.5 mg dose were headache (24.5%), \nhepatic enzyme increased (15.2%), diarrhoea (12.6%), cough (12.3%), influenza (11.4%), sinusitis \n\n(10.9%) and back pain (10.0%). \n\n \n\n\n\n \n\n14 \n\nTabulated list of adverse reactions \n\n \n\nAdverse reactions reported in clinical trials and derived from post-marketing experience via \n\nspontaneous case reports or literature cases are shown below. Frequencies were defined using the \n\nfollowing convention: very common (≥1/10); common (≥1/100 to <1/10); uncommon (≥1/1,000 to \n\n<1/100); rare (≥1/10,000 to <1/1,000); very rare (<1/10,000); not known (cannot be estimated from the \n\navailable data). Within each frequency grouping, adverse reactions are presented in the order of \n\ndecreasing seriousness. \n\n \n\nInfections and infestations \n\nVery common: Influenza \n\nSinusitis \n\nCommon: Herpes viral infections \n\nBronchitis \n\nTinea versicolor \n\nUncommon: Pneumonia \n\nNot known: Progressive multifocal leukoencephalopathy (PML)** \n\nCryptococcal infections** \n\nNeoplasms benign, malignant and unspecified (incl cysts and polyps) \n\nCommon: Basal cell carcinoma \n\nUncommon: Malignant melanoma**** \n\nRare: Lymphoma*** \n\nSquamous cell carcinoma**** \n\nVery rare: Kaposi’s sarcoma**** \n\nNot known Merkel cell carcinoma*** \n\nBlood and lymphatic system disorders \n\nCommon: Lymphopenia \n\nLeucopenia \n\nUncommon: Thrombocytopenia \n\nNot known: Autoimmune haemolytic anaemia*** \n\nPeripheral oedema*** \n\nImmune system disorders \n\nNot known: Hypersensitivity reactions, including rash, urticaria and angioedema \n\nupon treatment initiation*** \n\nPsychiatric disorders \n\nCommon: Depression \n\nUncommon: Depressed mood \n\nNervous system disorders \n\nVery common: Headache \n\nCommon: Dizziness \n\nMigraine \n\nUncommon: Seizure \n\nRare: Posterior reversible encephalopathy syndrome (PRES)* \n\nNot known: Severe exacerbation of disease after fingolimod discontinuation*** \n\nEye disorders \n\nCommon: Vision blurred \n\nUncommon: Macular oedema \n\nCardiac disorders \n\nCommon: Bradycardia \n\nAtrioventricular block \n\nVery rare: T-wave inversion*** \n\nVascular disorders \n\nCommon: Hypertension \n\nRespiratory, thoracic and mediastinal disorders \n\nVery common: Cough \n\nCommon: Dyspnoea \n\n\n\n \n\n15 \n\nGastrointestinal disorders \n\nVery common: Diarrhoea \n\nUncommon: Nausea*** \n\nSkin and subcutaneous tissue disorders \n\nCommon: Eczema \n\nAlopecia \n\nPruritus \n\nMusculoskeletal and connective tissue disorders \n\nVery common: Back pain \n\nCommon: Myalgia \n\nArthralgia \n\nGeneral disorders and administration site conditions \n\nCommon: Asthenia \n\nInvestigations \n\nVery common: Hepatic enzyme increased (increased alanine transaminase, gamma \n\nglutamyltransferase, aspartate transaminase) \n\nCommon: Weight decreased*** \n\nBlood triglycerides increased \n\nUncommon: Neutrophil count decreased \n\n* The frequency category was based on an estimated exposure of approximately \n\n10,000 patients to fingolimod in all clinical trials. \n\n** PML and cryptococcal infections (including cases of cryptococcal meningitis) have been \n\nreported in the post-marketing setting (see section 4.4). \n\n*** Adverse reactions from spontaneous reports and literature \n\n****  The frequency category and risk assessment were based on an estimated exposure of more \n\nthan 24,000 patients to fingolimod 0.5 mg in all clinical trials. \n\n \n\nDescription of selected adverse reactions \n\n \n\nInfections \n\nIn multiple sclerosis clinical studies the overall rate of infections (65.1%) at the 0.5 mg dose was \n\nsimilar to placebo. However, lower respiratory tract infections, primarily bronchitis and to a lesser \n\nextent herpes infection and pneumonia were more common in fingolimod-treated patients. \n\n \n\nSome cases of disseminated herpes infection, including fatal cases, have been reported even at the \n\n0.5 mg dose. \n\n \nIn the post-marketing setting, cases of infections with opportunistic pathogens, such as viral (e.g. \n\nvaricella zoster virus [VZV], John Cunningham virus [JCV] causing Progressive Multifocal \n\nLeukoencephalopathy, herpes simplex virus [HSV]), fungal (e.g. cryptococci including cryptococcal \n\nmeningitis) or bacterial (e.g. atypical mycobacterium), have been reported, some of which have been \n\nfatal (see section 4.4). \n\n \n\nHuman papilloma virus (HPV) infection, including papilloma, dysplasia, warts and HPV-related \n\ncancer, has been reported under treatment with fingolimod in the post-marketing setting. Due to the \n\nimmunosuppressive properties of fingolimod, vaccination against HPV should be considered prior to \n\ntreatment initiation with fingolimod taking into account vaccination recommendations. Cancer \n\nscreening, including Pap test, is recommended as per standard of care. \n\n \nMacular oedema \n\nIn multiple sclerosis clinical studies macular oedema occurred in 0.5% of patients treated with the \n\nrecommended dose of 0.5 mg and 1.1% of patients treated with the higher dose of 1.25 mg. The \n\nmajority of cases occurred within the first 3-4 months of therapy. Some patients presented with blurred \n\nvision or decreased visual acuity, but others were asymptomatic and diagnosed on routine \n\nophthalmological examination. The macular oedema generally improved or resolved spontaneously \n\nafter discontinuation of treatment. The risk of recurrence after re-challenge has not been evaluated. \n\n\n\n \n\n16 \n\n \n\nMacular oedema incidence is increased in multiple sclerosis patients with a history of uveitis (17% \n\nwith a history of uveitis vs. 0.6% without a history of uveitis). Gilenya has not been studied in \n\nmultiple sclerosis patients with diabetes mellitus, a disease which is associated with an increased risk \n\nfor macular oedema (see section 4.4). In renal transplant clinical studies in which patients with \n\ndiabetes mellitus were included, therapy with fingolimod 2.5 mg and 5 mg resulted in a 2-fold increase \n\nin the incidence of macular oedema. \n\n \n\nBradyarrhythmia \n\nInitiation of treatment results in a transient decrease in heart rate and may also be associated with \n\natrioventricular conduction delays. In multiple sclerosis clinical studies the maximal decline in heart \n\nrate was seen within 6 hours after treatment initiation, with declines in mean heart rate of 12-13 beats \n\nper minute for fingolimod 0.5 mg. Heart rate below 40 beats per minute in adults, and below 50 beats \n\nper minute in paediatric patients, was rarely observed in patients on fingolimod 0.5 mg. The average \n\nheart rate returned towards baseline within 1 month of chronic treatment. Bradycardia was generally \n\nasymptomatic but some patients experienced mild to moderate symptoms, including hypotension, \n\ndizziness, fatigue and/or palpitations, which resolved within the first 24 hours after treatment initiation \n\n(see also sections 4.4 and 5.1). \n\n \n\nIn multiple sclerosis clinical studies first-degree atrioventricular block (prolonged PR interval on \n\nECG) was detected after treatment initiation in adult and paediatric patients. In adult clinical trials it \n\noccurred in 4.7% of patients on fingolimod 0.5 mg, in 2.8% of patients on intramuscular interferon \n\nbeta-1a, and in 1.6% of patients on placebo. Second-degree atrioventricular block was detected in less \n\nthan 0.2% adult patients on fingolimod 0.5 mg. In the post-marketing setting, isolated reports of \n\ntransient, spontaneously resolving complete AV block have been observed during the six hour \n\nmonitoring period following the first dose of Gilenya. The patients recovered spontaneously. The \n\nconduction abnormalities observed both in clinical trials and post-marketing were typically transient, \n\nasymptomatic and resolved within the first 24 hours after treatment initiation. Although most patients \n\ndid not require medical intervention, one patient on fingolimod 0.5 mg received isoprenaline for \n\nasymptomatic second-degree Mobitz I atrioventricular block. \n\n \n\nIn the post-marketing setting, isolated delayed onset events, including transient asystole and \n\nunexplained death, have occurred within 24 hours of the first dose. These cases have been confounded \n\nby concomitant medicinal products and/or pre-existing disease. The relationship of such events to \n\nGilenya is uncertain. \n \n\nBlood pressure \n\nIn multiple sclerosis clinical studies fingolimod 0.5 mg was associated with an average increase of \n\napproximately 3 mmHg in systolic pressure and approximately 1 mmHg in diastolic pressure, \n\nmanifesting approximately 1 month after treatment initiation. This increase persisted with continued \n\ntreatment. Hypertension was reported in 6.5% of patients on fingolimod 0.5 mg and in 3.3% of \n\npatients on placebo. In the post-marketing setting, cases of hypertension have been reported within the \n\nfirst month of treatment initiation and on the first day of treatment that may require treatment with \n\nantihypertensive agents or discontinuation of Gilenya (see also section 4.4, Blood pressure effects). \n \n\nLiver function \n\nIncreased hepatic enzymes have been reported in adult and paediatric multiple sclerosis patients \n\ntreated with Gilenya. In clinical studies 8.0% and 1.8% of adult patients treated with fingolimod \n\n0.5 mg experienced an asymptomatic elevation in serum levels of ALT of ≥3x ULN (upper limit of \n\nnormal) and ≥5x ULN, respectively. Recurrence of liver transaminase elevations has occurred upon re-\n\nchallenge in some patients, supporting a relationship to the medicinal product. In clinical studies, \n\ntransaminase elevations occurred at any time during treatment although the majority occurred within \n\nthe first 12 months. ALT levels returned to normal within approximately 2 months after \n\ndiscontinuation of treatment. In a small number of patients (N=10 on 1.25 mg, N=2 on 0.5 mg) who \n\nexperienced ALT elevations ≥5x ULN and who continued on fingolimod therapy, the ALT levels \n\nreturned to normal within approximately 5 months (see also section 4.4, Liver function). \n\n\n\n \n\n17 \n\n \n\nNervous system disorders \n\nIn clinical studies, rare events involving the nervous system occurred in patients treated with \n\nfingolimod at higher doses (1.25 or 5.0 mg) including ischaemic and haemorrhagic strokes and \n\nneurological atypical disorders, such as acute disseminated encephalomyelitis (ADEM)-like events. \n\n \n\nCases of seizures, including status epilepticus, have been reported with the use of fingolimod in \n\nclinical studies and in the post-marketing setting. \n\n \n\nVascular disorders \n\nRare cases of peripheral arterial occlusive disease occurred in patients treated with fingolimod at \n\nhigher doses (1.25 mg). \n\n \n\nRespiratory system \n\nMinor dose-dependent reductions in values for forced expiratory volume (FEV1) and diffusion \n\ncapacity for carbon monoxide (DLCO) were observed with Gilenya treatment starting at month 1 and \n\nremaining stable thereafter. At month 24, the reduction from baseline values in percentage of predicted \n\nFEV1 was 2.7% for fingolimod 0.5 mg and 1.2% for placebo, a difference that resolved after treatment \n\ndiscontinuation. For DLCO the reductions at month 24 were 3.3% for fingolimod 0.5 mg and 2.7% for \n\nplacebo (see also section 4.4, Respiratory effects). \n\n \n\nLymphomas \n\nThere have been cases of lymphoma of different varieties, in both clinical studies and the post-\n\nmarketing setting, including a fatal case of Epstein-Barr virus (EBV) positive B-cell lymphoma. The \n\nincidence of non-Hodgkin’s lymphoma (B-cell and T-cell) cases was higher in clinical trials than \n\nexpected in the general population. Some T-cell lymphoma cases were also reported in the post-\n\nmarketing setting, including cases of cutaneous T-cell lymphoma (mycosis fungoides) (see also \n\nsection 4.4, Malignancies). \n\n \n\nHaemophagocytic syndrome \n\nVery rare cases of haemophagocytic syndrome (HPS) with fatal outcome have been reported in \n\npatients treated with fingolimod in the context of an infection. HPS is a rare condition that has been \n\ndescribed in association with infections, immunosuppression and a variety of autoimmune diseases. \n\n \n\nPaediatric population \n\n \n\nIn the controlled paediatric trial D2311 (see section 5.1), the safety profile in paediatric patients (10 to \n\nbelow 18 years of age) receiving fingolimod 0.25 mg or 0.5 mg daily was overall similar to that seen \n\nin adult patients. There were, nevertheless, more neurological and psychiatric disorders observed in \n\nthe study. Caution is needed in this subgroup due to very limited knowledge available from the clinical \n\nstudy. \n\n \n\nIn the paediatric study, cases of seizures were reported in 5.6% of fingolimod-treated patients and \n\n0.9% of interferon beta-1a-treated patients. \n\n \n\nDepression and anxiety are known to occur with increased frequency in the multiple sclerosis \n\npopulation. Depression and anxiety have also been reported in paediatric patients treated with \n\nfingolimod. \n\n \n\nMild isolated bilirubin increases have been noted in paediatric patients on fingolimod. \n\n \n\nReporting of suspected adverse reactions \n\n \n\nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \n\nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \n\nprofessionals are asked to report any suspected adverse reactions via the national reporting system \n\nlisted in Appendix V. \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n \n\n18 \n\n \n\n4.9 Overdose \n \n\nSingle doses up to 80 times the recommended dose (0.5 mg) were well tolerated in healthy adult \n\nvolunteers. At 40 mg, 5 of 6 subjects reported mild chest tightness or discomfort which was clinically \n\nconsistent with small airway reactivity. \n\n \n\nFingolimod can induce bradycardia upon treatment initiation. The decline in heart rate usually starts \n\nwithin one hour of the first dose, and is steepest within 6 hours. The negative chronotropic effect of \n\nGilenya persists beyond 6 hours and progressively attenuates over subsequent days of treatment (see \n\nsection 4.4 for details). There have been reports of slow atrioventricular conduction, with isolated \n\nreports of transient, spontaneously resolving complete AV block (see sections 4.4 and 4.8). \n\n \n\nIf the overdose constitutes first exposure to Gilenya, it is important to monitor patients with a \n\ncontinuous (real time) ECG and hourly measurement of heart rate and blood pressure, at least during \n\nthe first 6 hours (see section 4.4). \n\n \n\nAdditionally, if after 6 hours the heart rate is <45 bpm in adults, <55 bpm in paediatric patients aged \n\n12 years and above, or <60 bpm in paediatric patients aged 10 years to below 12 years, or if the ECG \n\nat 6 hours after the first dose shows second degree or higher AV block, or if it shows a QTc interval \n\n≥500 msec, monitoring should be extended at least for overnight and until the findings have resolved. \n\nThe occurrence at any time of third degree AV block should also lead to extended monitoring \n\nincluding overnight monitoring. \n\n \n\nNeither dialysis nor plasma exchange results in removal of fingolimod from the body. \n\n \n\n \n\n5. PHARMACOLOGICAL PROPERTIES \n \n\n5.1 Pharmacodynamic properties \n \n\nPharmacotherapeutic group: Immunosuppressants, selective immunosuppressants, ATC code: \n\nL04AA27 \n\n \n\nMechanism of action \n\n \n\nFingolimod is a sphingosine 1-phosphate receptor modulator. Fingolimod is metabolised by \n\nsphingosine kinase to the active metabolite fingolimod phosphate. Fingolimod phosphate binds at low \n\nnanomolar concentrations to sphingosine 1-phosphate (S1P) receptor 1 located on lymphocytes, and \n\nreadily crosses the blood-brain barrier to bind to S1P receptor 1 located on neural cells in the central \n\nnervous system (CNS). By acting as a functional antagonist of S1P receptors on lymphocytes, \n\nfingolimod phosphate blocks the capacity of lymphocytes to egress from lymph nodes, causing a \n\nredistribution, rather than depletion, of lymphocytes. Animal studies have shown that this \n\nredistribution reduces the infiltration of pathogenic lymphocytes, including pro-inflammatory Th17 \n\ncells, into the CNS, where they would be involved in nerve inflammation and nervous tissue damage. \n\nAnimal studies and in vitro experiments indicate that fingolimod may also act via interaction with S1P \n\nreceptors on neural cells. \n\n \n\n\n\n \n\n19 \n\nPharmacodynamic effects \n\n \nWithin 4-6 hours after the first dose of fingolimod 0.5 mg, the lymphocyte count decreases to \n\napproximately 75% of baseline in peripheral blood. With continued daily dosing, the lymphocyte \n\ncount continues to decrease over a two-week period, reaching a minimal count of approximately \n\n500 cells/microlitre or approximately 30% of baseline. Eighteen percent of patients reached a minimal \n\ncount below 200 cells/microlitre on at least one occasion. Low lymphocyte counts are maintained with \n\nchronic daily dosing. The majority of T and B lymphocytes regularly traffic through lymphoid organs \n\nand these are the cells mainly affected by fingolimod. Approximately 15-20% of T lymphocytes have \n\nan effector memory phenotype, cells that are important for peripheral immune surveillance. Since this \n\nlymphocyte subset typically does not traffic to lymphoid organs it is not affected by fingolimod. \n\nPeripheral lymphocyte count increases are evident within days of stopping fingolimod treatment and \n\ntypically normal counts are reached within one to two months. Chronic fingolimod dosing leads to a \n\nmild decrease in the neutrophil count to approximately 80% of baseline. Monocytes are unaffected by \n\nfingolimod. \n\n \n\nFingolimod causes a transient reduction in heart rate and decrease in atrioventricular conduction at \n\ntreatment initiation (see sections 4.4 and 4.8). The maximal decline in heart rate is seen within 6 hours \n\npost dose, with 70% of the negative chronotropic effect achieved on the first day. With continued \n\nadministration heart rate returns to baseline within one month. The decrease in heart rate induced by \n\nfingolimod can be reversed by parenteral doses of atropine or isoprenaline. Inhaled salmeterol has also \n\nbeen shown to have a modest positive chronotropic effect. With initiation of fingolimod treatment \n\nthere is an increase in atrial premature contractions, but there is no increased rate of atrial \n\nfibrillation/flutter or ventricular arrhythmias or ectopy. Fingolimod treatment is not associated with a \n\ndecrease in cardiac output. Autonomic responses of the heart, including diurnal variation of heart rate \n\nand response to exercise are not affected by fingolimod treatment. \n \n\nS1P4 could partially contribute to the effect but was not the main receptor responsible for the \n\nlymphoid depletion. The mechanism of action of bradycardia and vasoconstriction were also studied in \n\nvitro in guinea pigs and isolated rabbit aorta and coronary artery. It was concluded that bradycardia \n\ncould be mediated primarily by activation of inward-rectifying potassium channel or G-protein \n\nactivated inwardly rectifying K+ channel (IKACh/GIRK) and that vasoconstriction seems to be \n\nmediated by a Rho kinase and calcium dependent mechanism. \n\n \n\nFingolimod treatment with single or multiple doses of 0.5 and 1.25 mg for two weeks is not associated \n\nwith a detectable increase in airway resistance as measured by FEV1 and forced expiratory flow rate \n\n(FEF) 25-75. However, single fingolimod doses ≥5 mg (10-fold the recommended dose) are associated \n\nwith a dose-dependent increase in airway resistance. Fingolimod treatment with multiple doses of 0.5, \n\n1.25, or 5 mg is not associated with impaired oxygenation or oxygen desaturation with exercise or an \n\nincrease in airway responsiveness to methacholine. Subjects on fingolimod treatment have a normal \n\nbronchodilator response to inhaled beta-agonists. \n\n \n\n  \n\n\n\n \n\n20 \n\nClinical efficacy and safety \n\n \n\nThe efficacy of fingolimod has been demonstrated in two studies which evaluated once-daily doses of \n\nfingolimod 0.5 mg and 1.25 mg in adult patients with relapsing-remitting multiple sclerosis (RRMS). \n\nBoth studies included adult patients who had experienced ≥2 relapses in the prior 2 years or ≥1 relapse \n\nduring the prior year. Expanded Disability Status Score (EDSS) was between 0 and 5.5. A third study \n\ntargeting the same adult patient population was completed after registration of Gilenya. \n \n\nStudy D2301 (FREEDOMS) was a 2-year randomised, double-blind, placebo-controlled Phase III \n\nstudy of 1,272 patients (n=425 on 0.5 mg, 429 on 1.25 mg, 418 on placebo). Median values for \n\nbaseline characteristics were: age 37 years, disease duration 6.7 years, and EDSS score 2.0. Outcome \n\nresults are shown in Table 1. There were no significant differences between the 0.5 mg and the \n\n1.25 mg doses as regards either endpoint. \n\n \n\nTable 1 Study D2301 (FREEDOMS): main results \n\n \n\n Fingolimod \n\n0.5 mg \n\nPlacebo \n\nClinical endpoints   \n\nAnnualised relapse rate (primary endpoint) 0.18** 0.40 \n\nPercentage of patients remaining relapse-free at \n\n24 months \n\n70%** 46% \n\nProportion with 3-month Confirmed Disability \n\nProgression† \n\n17% 24% \n\nHazard ratio (95% CI) 0.70 (0.52, 0.96)*  \n\nMRI endpoints   \n\nMedian (mean) number of new or enlarging T2 \n\nlesions over 24 months \n\n0.0 (2.5)** 5.0 (9.8) \n\nMedian (mean) number of Gd-enhancing lesions \n\nat month 24 \n\n0.0 (0.2)** 0.0 (1.1) \n\nMedian (mean) % change in brain volume over \n\n24 months \n\n-0.7 (-0.8)** -1.0 (-1.3) \n\n† Disability progression defined as 1-point increase in EDSS confirmed 3 months later \n\n** p<0.001, *p<0.05 compared to placebo \n\nAll analyses of clinical endpoints were intent-to-treat. MRI analyses used evaluable dataset. \n\n \n\nPatients who completed the 24-month core FREEDOMS study could enter a dose-blinded extension \n\nstudy (D2301E1) and receive fingolimod. In total, 920 patients entered (n=331 continued on 0.5 mg, \n\n289 continued on 1.25 mg, 155 switched from placebo to 0.5 mg and 145 switched from placebo to \n\n1.25 mg). After 12 months (month 36), 856 patients (93%) were still enrolled. Between months 24 and \n\n36, the annualised relapse rate (ARR) for patients on fingolimod 0.5 mg in the core study who \n\nremained on 0.5 mg was 0.17 (0.21 in the core study). The ARR for patients who switched from \n\nplacebo to fingolimod 0.5 mg was 0.22 (0.42 in the core study). \n\n \n\nComparable results were shown in a replicate 2-year randomised, double-blind, placebo-controlled \n\nPhase III study on fingolimod in 1,083 patients (n=358 on 0.5 mg, 370 on 1.25 mg, 355 on placebo) \n\nwith RRMS (D2309; FREEDOMS 2). Median values for baseline characteristics were: age 41 years, \n\ndisease duration 8.9 years, EDSS score 2.5. \n\n \n\n\n\n \n\n21 \n\nTable 2 Study D2309 (FREEDOMS 2): main results \n\n \n\n Fingolimod \n\n0.5 mg \n\nPlacebo \n\nClinical endpoints   \n\nAnnualised relapse rate (primary endpoint) 0.21** 0.40 \n\nPercentage of patients remaining relapse-free at \n\n24 months \n\n71.5%** 52.7% \n\nProportion with 3-month Confirmed Disability \n\nProgression† \n\n25% 29% \n\nHazard ratio (95% CI) 0.83 (0.61, 1.12)  \n\nMRI endpoints   \n\nMedian (mean) number of new or enlarging T2 \n\nlesions over 24 months \n\n0.0 (2.3)** 4.0 (8.9) \n\nMedian (mean) number of Gd-enhancing lesions \n\nat month 24 \n\n0.0 (0.4)** 0.0 (1.2) \n\nMedian (mean) % change in brain volume over \n\n24 months \n\n-0.71 (-0.86)** -1.02 (-1.28) \n\n† Disability progression defined as 1-point increase in EDSS confirmed 3 months later \n\n** p<0.001 compared to placebo \n\nAll analyses of clinical endpoints were intent-to-treat. MRI analyses used evaluable dataset. \n\n \n\nStudy D2302 (TRANSFORMS) was a 1-year randomised, double-blind, double-dummy, active \n\n(interferon beta-1a)-controlled Phase III study of 1,280 patients (n=429 on 0.5 mg, 420 on 1.25 mg, \n\n431 on interferon beta-1a, 30 µg by intramuscular injection once weekly). Median values for baseline \n\ncharacteristics were: age 36 years, disease duration 5.9 years, and EDSS score 2.0. Outcome results \n\nare shown in Table 3. There were no significant differences between the 0.5 mg and the 1.25 mg doses \n\nas regards study endpoints. \n\n \n\nTable 3 Study D2302 (TRANSFORMS): main results \n\n \n\n Fingolimod \n\n0.5 mg \n\nInterferon beta-\n\n1a, 30 μg \n\nClinical endpoints   \n\nAnnualised relapse rate (primary endpoint) 0.16** 0.33 \n\nPercentage of patients remaining relapse-free at \n\n12 months \n\n83%** 71% \n\nProportion with 3-month Confirmed Disability \n\nProgression† \n\n6% 8% \n\nHazard ratio (95% CI) 0.71 (0.42, 1.21)  \n\nMRI endpoints   \n\nMedian (mean) number of new or enlarging T2 \n\nlesions over 12 months \n\n0.0 (1.7)* 1.0 (2.6) \n\nMedian (mean) number of Gd-enhancing lesions \n\nat 12 months \n\n0.0 (0.2)** 0.0 (0.5) \n\nMedian (mean) % change in brain volume over \n\n12 months \n\n-0.2 (-0.3)** -0.4 (-0.5) \n\n† Disability progression defined as 1-point increase in EDSS confirmed 3 months later. \n\n* p<0.01,** p<0.001, compared to interferon beta-1a \n\nAll analyses of clinical endpoints were intent-to-treat. MRI analyses used evaluable dataset. \n\n \n\n\n\n \n\n22 \n\nPatients who completed the 12-month core TRANSFORMS study could enter a dose-blinded \n\nextension (D2302E1) and receive fingolimod. In total, 1,030 patients entered, however, 3 of these \n\npatients did not receive treatment (n=356 continued on 0.5 mg, 330 continued on 1.25 mg, 167 \n\nswitched from interferon beta-1a to 0.5 mg and 174 from interferon beta-1a to 1.25 mg). After \n\n12 months (month 24), 882 patients (86%) were still enrolled. Between months 12 and 24, the ARR \n\nfor patients on fingolimod 0.5 mg in the core study who remained on 0.5 mg was 0.20 (0.19 in the core \n\nstudy). The ARR for patients who switched from interferon beta-1a to fingolimod 0.5 mg was 0.33 \n\n(0.48 in the core study). \n\n \n\nPooled results of Studies D2301 and D2302 showed a consistent and statistically significant reduction \n\nin annualised relapse rate compared to comparator in subgroups defined by gender, age, prior multiple \n\nsclerosis therapy, disease activity or disability levels at baseline. \n\n \n\nFurther analyses of clinical trial data demonstrate consistent treatment effects in highly active \n\nsubgroups of relapsing remitting multiple sclerosis patients. \n\n \n\nPaediatric population \n\n \n\nThe efficacy and safety of once-daily doses of fingolimod 0.25 mg or 0.5 mg (dose selected based on \n\nbody weight and exposure measurements) have been established in paediatric patients aged 10 to \n\n<18 years with relapsing-remitting multiple sclerosis. \n\n \n\nStudy D2311 (PARADIGMS) was a double-blind, double-dummy, active-controlled study with \n\nflexible duration up to 24 months, with 215 patients 10 to <18 years old (n=107 on fingolimod, 108 on \n\ninterferon beta-1a 30 µg by intramuscular injection once weekly). \n\n \n\nMedian values for baseline characteristics were: age 16 years, median disease duration 1.5 years and \n\nEDSS score 1.5. The majority of patients were Tanner stage 2 or higher (94.4%) and were >40 kg \n\n(95.3%). Overall, 180 (84%) of patients completed the core phase on study drug (n=99 [92.5%] on \n\nfingolimod, 81 [75%] on interferon beta-1a). Outcome results are shown in Table 4. \n\n \n\nTable 4 Study D2311 (PARADIGMS): main results \n\n \n\n Fingolimod \n\n0.25 mg or 0.5 mg \n\nInterferon beta-1a \n\n30 µg \n\nClinical endpoints N=107 N=107# \n\nAnnualised relapse rate (primary endpoint) 0.122** 0.675 \n\nPercentage of patients remaining relapse-free at \n\n24 months \n\n85.7** 38.8 \n\nMRI endpoints   \n\nAnnualised rate of the number of new or newly \n\nenlarging T2 lesions  \n\nn=106 n=102 \n\nAdjusted mean 4.393** 9.269 \n\nNumber of Gd-enhancing T1 lesions per scan up to \n\nmonth 24 \n\nn=105 n=95 \n\nAdjusted mean 0.436** 1.282 \n\nAnnualised rate of brain atrophy from baseline up to \n\nmonth 24 \n\nn=96 n=89 \n\nLeast Square Mean -0.48* -0.80 \n\n# One patient randomised to receive interferon beta-1a by intramuscular injection was unable to \n\nswallow the double-dummy medication and discontinued from study. The patient was \n\nexcluded from the full analysis and safety set. \n\n* p<0.05, ** p<0.001, compared to interferon beta-1a. \n\nAll analyses of clinical endpoints were on the full analysis set. \n\n \n\n\n\n \n\n23 \n\n5.2 Pharmacokinetic properties \n \n\nPharmacokinetic data were obtained in healthy adult volunteers, in renal transplant adult patients and \n\nin multiple sclerosis adult patients. \n \n\nThe pharmacologically active metabolite responsible for efficacy is fingolimod phosphate. \n\n \n\nAbsorption \n\n \n\nFingolimod absorption is slow (tmax of 12-16 hours) and extensive (≥85%). The apparent absolute oral \n\nbioavailability is 93% (95% confidence interval: 79-111%). Steady-state-blood concentrations are \n\nreached within 1 to 2 months following once-daily administration and steady-state levels are \n\napproximately 10-fold greater than with the initial dose. \n\n \n\nFood intake does not alter Cmax or exposure (AUC) of fingolimod. Fingolimod phosphate Cmax was \n\nslightly decreased by 34% but AUC was unchanged. Therefore, Gilenya may be taken without regard \n\nto meals (see section 4.2). \n\n \n\nDistribution \n\n \n\nFingolimod highly distributes in red blood cells, with the fraction in blood cells of 86%. Fingolimod \n\nphosphate has a smaller uptake in blood cells of <17%. Fingolimod and fingolimod phosphate are \n\nhighly protein bound (>99%). \n\n \n\nFingolimod is extensively distributed to body tissues with a volume of distribution of about \n\n1,200260 litres. A study in four healthy subjects who received a single intravenous dose of a \n\nradioiodolabelled analogue of fingolimod demonstrated that fingolimod penetrates into the brain. In a \n\nstudy in 13 male multiple sclerosis patients who received fingolimod 0.5 mg/day, the mean amount of \n\nfingolimod (and fingolimod phosphate) in seminal ejaculate, at steady-state, was approximately \n\n10,000 times lower than the oral dose administered (0.5 mg). \n \n\nBiotransformation \n\n \n\nFingolimod is transformed in humans by reversible stereoselective phosphorylation to the \n\npharmacologically active (S)-enantiomer of fingolimod phosphate. Fingolimod is eliminated by \n\noxidative biotransformation catalysed mainly via CYP4F2 and possibly other isoenzymes and \n\nsubsequent fatty acid-like degradation to inactive metabolites. Formation of pharmacologically \n\ninactive non-polar ceramide analogues of fingolimod was also observed. The main enzyme involved in \n\nthe metabolism of fingolimod is partially identified and may be either CYP4F2 or CYP3A4. \n\n \n\nFollowing single oral administration of [14C] fingolimod, the major fingolimod-related components in \n\nblood, as judged from their contribution to the AUC up to 34 days post dose of total radiolabelled \n\ncomponents, are fingolimod itself (23%), fingolimod phosphate (10%), and inactive metabolites (M3 \n\ncarboxylic acid metabolite (8%), M29 ceramide metabolite (9%) and M30 ceramide metabolite (7%)). \n \n\nElimination \n\n \n\nFingolimod blood clearance is 6.32.3 l/h, and the average apparent terminal half-life (t1/2) is 6-9 days. \n\nBlood levels of fingolimod and fingolimod phosphate decline in parallel in the terminal phase, leading \n\nto similar half-lives for both. \n\n \n\nAfter oral administration, about 81% of the dose is slowly excreted in the urine as inactive \n\nmetabolites. Fingolimod and fingolimod phosphate are not excreted intact in urine but are the major \n\ncomponents in the faeces, with amounts representing less than 2.5% of the dose each. After 34 days, \n\nthe recovery of the administered dose is 89%. \n \n\n\n\n \n\n24 \n\nLinearity \n\n \n\nFingolimod and fingolimod phosphate concentrations increase in an apparently dose proportional \n\nmanner after multiple once-daily doses of 0.5 mg or 1.25 mg. \n \n\nCharacteristics in specific groups of patients \n\n \n\nGender, ethnicity and renal impairment \n\nThe pharmacokinetics of fingolimod and fingolimod phosphate do not differ in males and females, in \n\npatients of different ethnic origin, or in patients with mild to severe renal impairment. \n \n\nHepatic impairment \n\nIn subjects with mild, moderate, or severe hepatic impairment (Child-Pugh class A, B, and C), no \n\nchange in fingolimod Cmax was observed, but fingolimod AUC was increased respectively by 12%, \n\n44%, and 103%. In patients with severe hepatic impairment (Child-Pugh class C), fingolimod-\n\nphosphate Cmax was decreased by 22% and AUC was not substantially changed. The pharmacokinetics \n\nof fingolimod-phosphate were not evaluated in patients with mild or moderate hepatic impairment. \n\nThe apparent elimination half-life of fingolimod is unchanged in subjects with mild hepatic \n\nimpairment, but is prolonged by about 50% in patients with moderate or severe hepatic impairment. \n\n \n\nFingolimod should not be used in patients with severe hepatic impairment (Child-Pugh class C) (see \n\nsection 4.3). Fingolimod should be introduced cautiously in mild and moderate hepatic impaired \n\npatients (see section 4.2). \n\n \n\nElderly population \n\nClinical experience and pharmacokinetic information in patients aged above 65 years are limited. \n\nGilenya should be used with caution in patients aged 65 years and over (see section 4.2). \n \n\nPaediatric population \n\n \n\nIn paediatric patients (10 years of age and above), fingolimod-phosphate concentrations increase in an \n\napparent dose proportional manner between 0.25 mg and 0.5 mg. \n\n \n\nFingolimod-phosphate concentration at steady state is approximately 25% lower in paediatric patients \n\n(10 years of age and above) following daily administration of 0.25 mg or 0.5 mg fingolimod compared \n\nto the concentration in adult patients treated with fingolimod 0.5 mg once daily. \n\n \n\nThere are no data available for paediatric patients below 10 years old. \n\n \n\n5.3 Preclinical safety data \n \n\nThe preclinical safety profile of fingolimod was assessed in mice, rats, dogs and monkeys. The major \n\ntarget organs were the lymphoid system (lymphopenia and lymphoid atrophy), lungs (increased \n\nweight, smooth muscle hypertrophy at the bronchio-alveolar junction), and heart (negative \n\nchronotropic effect, increase in blood pressure, perivascular changes and myocardial degeneration) in \n\nseveral species; blood vessels (vasculopathy) in rats only at doses of 0.15 mg/kg and higher in a 2-year \n\nstudy, representing an approximate 4-fold margin based on the human systemic exposure (AUC) at a \n\ndaily dose of 0.5 mg. \n\n \n\nNo evidence of carcinogenicity was observed in a 2-year bioassay in rats at oral doses of fingolimod \n\nup to the maximally tolerated dose of 2.5 mg/kg, representing an approximate 50-fold margin based on \n\nhuman systemic exposure (AUC) at the 0.5 mg dose. However, in a 2-year mouse study, an increased \n\nincidence of malignant lymphoma was seen at doses of 0.25 mg/kg and higher, representing an \n\napproximate 6-fold margin based on the human systemic exposure (AUC) at a daily dose of 0.5 mg. \n\n \n\nFingolimod was neither mutagenic nor clastogenic in animal studies. \n\n \n\n\n\n \n\n25 \n\nFingolimod had no effect on sperm count/motility or on fertility in male and female rats up to the \n\nhighest dose tested (10 mg/kg), representing an approximate 150-fold margin based on human \n\nsystemic exposure (AUC) at a daily dose of 0.5 mg. \n\n \n\nFingolimod was teratogenic in the rat when given at doses of 0.1 mg/kg or higher. Drug exposure in \n\nrats at this dose was similar to that in patients at the therapeutic dose (0.5 mg). The most common \n\nfoetal visceral malformations included persistent truncus arteriosus and ventricular septum defect. The \n\nteratogenic potential in rabbits could not be fully assessed, however an increased embryo-foetal \n\nmortality was seen at doses of 1.5 mg/kg and higher, and a decrease in viable foetuses as well as foetal \n\ngrowth retardation was seen at 5 mg/kg. Drug exposure in rabbits at these doses was similar to that in \n\npatients. \n\n \n\nIn rats, F1 generation pup survival was decreased in the early postpartum period at doses that did not \n\ncause maternal toxicity. However, F1 body weights, development, behaviour, and fertility were not \n\naffected by treatment with fingolimod. \n\n \n\nFingolimod was excreted in milk of treated animals during lactation at concentrations 2-fold to 3-fold \n\nhigher than that found in maternal plasma. Fingolimod and its metabolites crossed the placental barrier \n\nin pregnant rabbits. \n\n \n\nJuvenile animal studies \n\n \n\nResults from two toxicity studies in juvenile rats showed slight effects on neurobehavioural response, \n\ndelayed sexual maturation and a decreased immune response to repeated stimulations with keyhole \n\nlimpet haemocyanin (KLH), which were not considered adverse. Overall, the treatment-related effects \n\nof fingolimod in juvenile animals were comparable to those seen in adult rats at similar dose levels, \n\nwith the exception of changes in bone mineral density and neurobehavioural impairment (reduced \n\nauditory startle response) observed at doses of 1.5 mg/kg and higher in juvenile animals and the \n\nabsence of smooth muscle hypertrophy in the lungs of the juvenile rats. \n\n \n\n \n\n6. PHARMACEUTICAL PARTICULARS \n\n \n\n6.1 List of excipients \n \n\nGilenya 0.25 mg hard capsules \n\n \n\nCapsule fill \n\nMannitol \n\nHydroxypropylcellulose \n\nHydroxypropylbetadex \n\nMagnesium stearate \n\n \n\nCapsule shell \n\nGelatin \n\nTitanium dioxide (E171) \n\nYellow iron oxide (E172) \n\n \n\nPrinting ink \n\nShellac (E904) \n\nBlack iron oxide (E172) \n\nPropylene glycol (E1520) \n\nAmmonia solution, concentrated (E527) \n\n \n\n\n\n \n\n26 \n\nGilenya 0.5 mg hard capsules \n\n \n\nCapsule fill \n\nMannitol \n\nMagnesium stearate \n\n \n\nCapsule shell \n\nGelatin \n\nTitanium dioxide (E171) \n\nYellow iron oxide (E172) \n\n \n\nPrinting ink \n\nShellac (E904) \n\nEthanol, anhydrous \n\nIsopropyl alcohol \n\nButyl alcohol \n\nPropylene glycol (E1520) \n\nPurified water \n\nAmmonia solution, concentrated (E527) \n\nPotassium hydroxide \n\nBlack iron oxide (E172) \n\nYellow iron oxide (E172) \n\nTitanium dioxide (E171) \n\nDimethicone \n\n \n\n6.2 Incompatibilities \n \n\nNot applicable. \n\n \n\n6.3 Shelf life \n \n\nGilenya 0.25 mg hard capsules \n\n \n\n18 months \n\n \n\nGilenya 0.5 mg hard capsules \n\n \n\n2 years \n\n \n\n6.4 Special precautions for storage \n \n\nDo not store above 25°C. \n\nStore in the original package in order to protect from moisture. \n\n \n\n6.5 Nature and contents of container \n\n \n\nGilenya 0.25 mg hard capsules \n\n \n\nPVC/PVDC/aluminium blister packs containing 28 hard capsules. \n\nPVC/PVDC/aluminium perforated unit dose blister packs containing 7x 1 hard capsules. \n\n \n\n  \n\n\n\n \n\n27 \n\nGilenya 0.5 mg hard capsules \n\n \n\nPVC/PVDC/aluminium blister packs containing 28 or 98 hard capsules. \n\nPVC/PVDC/aluminium blister packs containing 7 or 28 hard capsules presented in wallets or \n\nmultipacks containing 84 (3 packs of 28) hard capsules presented in wallets. \n\nPVC/PVDC/aluminium perforated unit dose blister packs containing 7x 1 hard capsules. \n\n \n\nNot all pack sizes may be marketed. \n\n \n\n6.6 Special precautions for disposal \n \n\nAny unused medicinal product or waste material should be disposed of in accordance with local \n\nrequirements. \n\n \n\n \n\n7. MARKETING AUTHORISATION HOLDER \n \n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n \n\n \n\n8. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nGilenya 0.25 mg hard capsules \n\n \n\nEU/1/11/677/007-008 \n\n \n\nGilenya 0.5 mg hard capsules \n\n \n\nEU/1/11/677/001-006 \n\n \n\n \n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \n\nDate of first authorisation: 17 March 2011 \n\nDate of latest renewal: 23 November 2015 \n\n \n\n \n\n10. DATE OF REVISION OF THE TEXT \n\n \n\n \n\nDetailed information on this medicinal product is available on the website of the European Medicines \n\nAgency http://www.ema.europa.eu \n\n \n\n  \n\nhttp://www.ema.europa.eu/\n\n\n \n\n28 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX II \n \n\nA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n\n \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \n\nAND USE \n\n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \n\nMARKETING AUTHORISATION \n\n \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO \n\nTHE SAFE AND EFFECTIVE USE OF THE MEDICINAL \n\nPRODUCT \n\n \n\n\n\n \n\n29 \n\nA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n \n\nName and address of the manufacturer responsible for batch release \n\n \n\nNovartis Pharma GmbH \n\nRoonstrasse 25 \n\nD-90429 Nuremberg \n\nGermany \n\n \n\n \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n\n \n\nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product \n\nCharacteristics, section 4.2). \n\n \n\n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \n\n Periodic safety update reports (PSURs) \n \n\nThe requirements for submission of PSURs for this medicinal product are set out in the list of Union \n\nreference dates (EURD list) provided for under Article 107c(7) of Directive 2001/83/EC and any \n\nsubsequent updates published on the European medicines web-portal. \n\n \n\n \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n\n \n\n Risk management plan (RMP) \n \n\nThe marketing authorisation holder (MAH) shall perform the required pharmacovigilance \n\nactivities and interventions detailed in the agreed RMP presented in Module 1.8.2 of the \n\nmarketing authorisation and any agreed subsequent updates of the RMP. \n\n \n\nAn updated RMP should be submitted: \n\n At the request of the European Medicines Agency; \n\n Whenever the risk management system is modified, especially as the result of new information \nbeing received that may lead to a significant change to the benefit/risk profile or as the result of \n\nan important (pharmacovigilance or risk minimisation) milestone being reached. \n\n \n\n Additional risk minimisation measures \n \n\nPrior to launch of GILENYA in each Member State the Marketing Authorisation Holder (MAH) must \n\nagree about the content and format of the educational programme, including communication media, \n\ndistribution modalities, and any other aspects of the programme, with the National Competent \n\nAuthority (NCA). \n\n \n\n  \n\n\n\n \n\n30 \n\nThe MAH shall ensure that in each Member State (MS) where GILENYA is marketed, all physicians \n\nwho intend to prescribe GILENYA are provided with an updated Physician Information Pack, \n\nincluding: \n\n \n\n1. Summary of Product Characteristics (SmPC); \n2. Physician’s checklist for adult and pediatric patients, to consider prior to prescribing \n\nGILENYA, including information about the Pregnancy Exposure Registry; \n\n3. The Patient / Parent / Caregiver’s guide, to be provided to all patients, their parents (or legal \nrepresentatives), and caregivers. \n\n4. The pregnancy-specific patient reminder card, to be provided to all patients, their parents (or \nlegal representatives), and caregivers, as applicable. \n\n \n\nPhysician’s checklist \n\n \n\nThe physician’s checklist shall contain the following key messages: \n\n \n\n Monitoring requirements at treatment initiation: \nBefore first dose \n\no Perform baseline ECG prior to the first dose of GILENYA; \no Perform blood pressure measurement prior to the first dose of GILENYA; \no Perform a liver function test prior to (within 6 months) treatment initiation; \no Arrange ophthalmological assessment before starting GILENYA treatment in patients \n\nwith diabetes mellitus or with a history of uveitis. \n\no A negative pregnancy test result must be confirmed prior to starting treatment. \n \n\nUntil 6 hours after first dose \n\no Monitor the patient for 6 hours after the first dose of GILENYA has been administered \nfor signs and symptoms of bradycardia, including hourly pulse and blood pressure \n\nchecks. Continuous (real time) ECG monitoring is recommended; \n\no Perform an ECG at the end of the 6-hour monitoring period. \n \n\n>6 to 8 hours after first dose \n\no If, at the 6-hour time point, the heart rate is at the lowest value following the first dose, \nextend heart rate monitoring for at least 2 more hours and until the heart rate increases \n\nagain. \n\n \n\n Recommendation for re-initiating GILENYA therapy after treatment interruption: \nThe same first dose monitoring as for treatment initiation is recommended when treatment is \n\ninterrupted for: \n\no One day or more during the first 2 weeks of treatment; \no More than 7 days during weeks 3 and 4 of treatment; \no More than 2 weeks after at least 1 month of treatment. \n\n \n\n Recommendation for overnight monitoring after the first dose (or if the first dose monitoring \napplies during treatment re-initiation): \n\no Extend heart rate monitoring for at least overnight in a medical facility and until \nresolution of findings in patients requiring pharmacological intervention during \n\nmonitoring at treatment initiation/re-initiation. Repeat the first dose monitoring after the \n\nsecond dose of GILENYA; \n\no Extend heart rate monitoring for at least overnight in a medical facility and until \nresolution of findings in patients: \n\n With third degree AV block occurring at any time; \n\n Where at the 6-hour time point: \na. Heart rate <45 bpm, <55 bpm in paediatric patients aged 12 years old and \n\nabove, or <60 bpm in pediatric patients 10 to below 12 years of age; \n\nb. New onset second degree or higher AV block; \n\nc. QTc interval 500 msec. \n\n\n\n \n\n31 \n\n \n\n GILENYA is contraindicated in patients with: \no Known immunodeficiency syndrome; \no Patients with increased risk for opportunistic infections, including immunocompromised \n\npatients (including those currently receiving immunosuppressive therapies or those \n\nimmunocompromised by prior therapies); \n\no Severe active infections, active chronic infections (hepatitis, tuberculosis); \no Known active malignancies; \no Severe liver impairment (Child-Pugh class C); \no In the previous 6 months, myocardial infarction (MI), unstable angina pectoris, \n\nstroke/transient ischaemic attack (TIA), decompensated heart failure (requiring inpatient \n\ntreatment), or New York Heart Association (NYHA) class III/IV heart failure; \n\no Severe cardiac arrhythmias requiring anti-arrhythmic treatment with class Ia or class III \nanti-arrhythmic medicinal products; \n\no Second-degree Mobitz type II atrioventricular (AV) block or third-degree AV block, or \nsick-sinus syndrome, if they do not wear a pacemaker; \n\no Patients with a baseline QTc interval ≥500 msec; \no Pregnant women and women of childbearing potential not using effective contraception; \no Hypersensitivity to the active substance or to any of the excipients. \n\n \n\n GILENYA is not recommended in patients with: \no Sino-atrial heart block; \no QTc prolongation >470 msec (adult females), QTc >460 msec (pediatric females) or \n\n>450 msec (adult and pediatric males); \n\no History of cardiac arrest; \no Severe sleep apnea; \no History of symptomatic bradycardia; \no History of recurrent syncope; \no Uncontrolled hypertension. \n \n\nIf GILENYA treatment is considered in these patients anticipated benefits must outweigh \n\npotential risks and a cardiologist must be consulted to determine appropriate monitoring, at least \n\novernight extended monitoring is recommended. \n\n \n\n GILENYA is not recommended in patients concomitantly taking medicines known to decrease \n\nthe heart rate. If GILENYA treatment is considered in these patients anticipated benefits must \n\noutweigh potential risks and a cardiologist must be consulted to switch to non heart-rate-\n\nlowering therapy or, if not possible, to determine appropriate monitoring. At least overnight \n\nextended monitoring is recommended. \n \n\n GILENYA reduces peripheral blood lymphocyte counts. Peripheral lymphocyte count (CBC) \n\nshould be checked in all patients prior to initiation (within 6 months or after discontinuation of \n\nprior therapy) and monitored during treatment with GILENYA. Treatment should be interrupted \n\nif lymphocyte count is confirmed as <0.2x109/L. The approved dosing of 0.5 mg once daily (or \n\n0.25 mg once daily in pediatric patients 10 years of age and above with a body weight of \n\n≤40 kg) when restarting Gilenya should be administered. Other dosing regimens have not been \n\napproved. \n\n \n\n  \n\n\n\n \n\n32 \n\n GILENYA has an immunosuppressive effect that predisposes patients to an infection risk, \n\nincluding opportunistic infections that can be fatal, and increases the risk of developing \n\nlymphomas (including mycosis fungoides) and other malignancies, particularly those of the \n\nskin. Surveillance should include vigilance for both skin malignancies and mycosis fungoides. \n\nPhysicians should carefully monitor patients, especially those with concurrent conditions or \n\nknown factors, such as previous immunosuppressive therapy. If this risk is suspected, \n\ndiscontinuation of treatment should be considered by the physician on a case-by-case basis. \n\n \no Treatment initiation in patients with severe active infection should be delayed until the \n\ninfection is resolved. Suspension of treatment during serious infections should be \n\nconsidered. Anti-neoplastic, immunomodulatory or immunosuppressive therapies should \n\nnot be co-administered due to the risk of additive immune system effects. For the same \n\nreason, a decision to use prolonged concomitant treatment with corticosteroids should be \n\ntaken after careful consideration. \n\n \n\no Vigilance for basal cell carcinoma and other cutaneous neoplasms including malignant \nmelanoma, squamous cell carcinoma, Kaposi’s sarcoma and Merkel cell carcinoma is \n\nrecommended, with skin examination prior to treatment initiation and then every 6 to 12 \n\nmonths taking into consideration clinical judgement. Patients should be referred to a \n\ndermatologist if suspicious lesions are detected. Caution patients against exposure to \n\nsunlight without protection. These patients should not receive concomitant phototherapy \n\nwith UV-B-radiation or PUVA-photochemotherapy. \n\n \n\n Patients should be instructed to report signs and symptoms of infections immediately to their \n\nprescriber during and for up to two months after treatment with GILENYA. \n\n \no Prompt diagnostic evaluation should be performed in patient with symptoms and signs \n\nconsistent with cryptococcal meningitis; appropriate treatment, if diagnosed, should be \n\ninitiated. \n\nReports of cryptococcal meningitis (sometimes fatal) have been received after \n\napproximately 2-3 years of treatment, although an exact relationship with the duration of \n\ntreatment is unknown. \n\n \n\no Physicians should be vigilant for clinical symptoms or MRI findings suggestive of PML. \nIf PML is suspected, treatment with GILENYA should be suspended until PML has been \n\nexcluded. \n\nCases of PML have occurred after approximately 2-3 years of monotherapy treatment \n\nalthough an exact relationship with the duration of treatment is unknown. \n\n \n\no Specific recommendations regarding vaccination for patients initiating GILENYA \ntreatment. Check varicella zoster virus (VZV) antibody status in patients without a \n\nhealthcare professional confirmed history of chickenpox or documentation of a full \n\ncourse of varicella vaccination. If negative, a full course of vaccination with varicella \n\nvaccine is recommended and treatment initiation should be delayed for 1 month to allow \n\nfull effect of vaccination to occur. \n\n \no Human papilloma virus (HPV) infection, including papilloma, dysplasia, warts and HPV-\n\nrelated cancer, has been reported in the post-marketing setting. Cancer screening, \n\nincluding Pap test, and vaccination for HPV-related cancer is recommended for patients, \n\nas per standard of care. \n\n \n\n  \n\n\n\n \n\n33 \n\n A full ophthalmological assessment should be considered: \no 3-4 months after starting GILENYA therapy for the early detection of visual impairment \n\ndue to drug-induced macular oedema; \n\no During treatment with GILENYA in patients with diabetes mellitus or with a history of \nuveitis. \n\n \n\n GILENYA is teratogenic. It is contraindicated in women of childbearing potential (including \nfemale adolescents) not using effective contraception and in pregnant women. \n\n \n\no A negative pregnancy test result must be confirmed prior to starting treatment, and it must \nbe repeated at suitable intervals. \n\n \n\no Women of child-bearing potential, including adolescent females, their parents (or legal \nrepresentatives), and caregivers, should be counselled before treatment initiation and \n\nregularly thereafter about the serious risks of GILENYA to the foetus, facilitated by the \n\npregnancy-specific patient reminder card. \n\n \n\no Women of childbearing potential must use effective contraception during treatment and \nfor two months following treatment discontinuation. \n\n \n\no While on treatment, women must not become pregnant. If a woman becomes pregnant \nwhile on treatment, GILENYA must be discontinued. When stopping GILENYA therapy \n\ndue to pregnancy or for planning a pregnancy, the possible return of disease activity \n\nshould be considered. Medical advice should be given regarding the risk of harmful \n\neffects to the foetus associated with GILENYA treatment and ultrasonography \n\nexaminations should be performed. \n\n \n\no GILENYA must be stopped 2 months before planning a pregnancy. \n\n \n\no Physicians are encouraged to enroll pregnant patients, or pregnant women may register \nthemselves, in the GILENYA pregnancy registry. \n\n \n\n Liver function should be monitored at months 1, 3, 6, 9 and 12 during GILENYA therapy and \nperiodically thereafter; the approved dosing of 0.5 mg daily (or 0.25 mg once daily in pediatric \n\npatients 10 years of age and above with a body weight of ≤40 kg) should be administered. Other \n\ndosing regimens have not been approved. \n\n \n\n In the post-marketing setting, severe exacerbation of disease has been observed rarely in some \npatients stopping GILENYA. The possibility of recurrence of exceptionally high disease \n\nactivity should be considered. \n\n \n\n Cases of seizure, including status epilepticus, have been reported. Physicians should be vigilant \nfor seizures and especially in those patients with underlying conditions or with a pre-existing \n\nhistory or family history of epilepsy. \n\n \n\n Physicians should reassess on an annual basis the benefit of GILENYA treatment versus risk in \neach patient, especially pediatric patients. \n\n \n\n Physicians should provide patients/parents/caregivers with the patient/parents/caregiver guide \nand with the pregnancy-specific patient reminder card. \n\n \n\nThe safety profile in pediatric patients is similar to adults and therefore the warnings and precautions \n\nin adults also apply for pediatric patients. \n\n \n\n  \n\n\n\n \n\n34 \n\nSpecifically with pediatric patients, physicians should also: \n\no Assess Tanner staging and measure height and weight as per standard of care; \no Perform cardiovascular monitoring; \no Take precautions when the first dose is administered / patients are switched from 0.25 to \n\n0.5 mg daily, due to the potential for bradyarrhythmia; \n\no Monitor the patient for sign and symptoms of depression and anxiety; \no Emphasize treatment compliance and misuse to patients, especially about treatment \n\ninterruption and the importance of repeating cardiovascular monitoring; \n\no Emphasize GILENYA immunosuppressive effects; \no Consider a complete vaccination schedule before starting GILENYA; \no Provide guidance on seizure monitoring. \n\n \n\nPatient / Parent / Caregiver guide \n\n \n\nThe patient/parents/caregiver guide shall contain the following key messages: \n\n What GILENYA is and how it works; \n\n What multiple sclerosis is; \n\n Patients should read the package leaflet thoroughly before starting treatment and should keep it \nin case they need to refer to it again during treatment; \n\n Importance of reporting adverse reactions; \n\n Patients should have a baseline ECG and blood pressure measurement prior to receiving the first \ndose of GILENYA; \n\n Heart rate should be monitored for 6 or more hours after the first dose of GILENYA, including \nhourly pulse and blood pressure checks. Patients may be monitored with continuous ECG \n\nduring the first 6 hours. An ECG at 6 hours should also be performed and, in some \n\ncircumstances, monitoring may involve an overnight stay; \n\n Patients should call their doctor in case of treatment interruption as the first dose monitoring \nmay need to be repeated, depending on duration of interruption and time since starting of \n\nGILENYA treatment; \n\n Patients should report immediately symptoms indicating low heart rate (such as dizziness, \nvertigo, nausea or palpitations) after the first dose of GILENYA; \n\n GILENYA is not recommended in patients with cardiac disease or those taking medicines \nconcomitantly known to decrease heart rate, and they should tell any doctor they see that they \n\nare being treated with GILENYA; \n\n Signs and symptoms of infection, which should be immediately reported to the prescriber \nphysician during and up to two months after GILENYA treatment; \n\n The need to undergo cancer screening, including Pap test, and vaccination for HPV-related \ncancer, as per standard of care, will be assessed by the prescriber physician; \n\n Any symptoms of visual impairment should be reported immediately to the prescriber during \nand for up to two months after the end of treatment with GILENYA; \n\n GILENYA is teratogenic. Women of child-bearing potential, including adolescent females, \nshould: \n\no Be informed before treatment initiation and regularly thereafter by their physician about \nGILENYA’s serious risks to the foetus, and about the contraindication in pregnant \n\nwomen and in women of childbearing potential not using effective contraception, \n\nfacilitated by the pregnancy-specific patient reminder card; \n\no Have a negative pregnancy test before starting GILENYA; \no Be using effective contraception during and for at least two months following \n\ndiscontinuation of GILENYA treatment; \n\no Report immediately to the prescribing physician any (intended or unintended) pregnancy \nduring and up to two months following discontinuation of GILENYA treatment; \n\n A liver function test should be performed prior to treatment initiation; liver function monitoring \nshould be performed at months 1, 3, 6, 9 and 12 during GILENYA therapy, and periodically \n\nthereafter; \n\n\n\n \n\n35 \n\n Skin cancers have been reported in multiple sclerosis patients treated with GILENYA. Patients \nshould inform their doctor immediately if any skin nodules (e.g., shiny, pearly nodules), patches \n\nor open sores that do not heal within weeks are noted. Symptoms of skin cancer may include \n\nabnormal growth or changes of skin tissue (e.g., unusual moles) with a change in color, shape or \n\nsize over time; \n\n Seizure may occur. The doctor should be informed about a pre-existing history or family history \nof epilepsy; \n\n Stopping GILENYA therapy may result in return of disease activity. The prescribing physician \nshould decide whether and how the patient should be monitored after stopping GILENYA. \n\n \n\nSpecifically for Pediatric patients: \n\n \n\nThe following should be considered: \n\n Physicians should assess Tanner staging and measure height and weight as per standard of care; \n\n Precautions should be taken during the first dose of GILENYA and when patients are switched \nfrom 0.25 to 0.5 mg daily; \n\n Depression and anxiety are known to occur with increased frequency in the multiple sclerosis \npopulation and have been reported also in pediatric patients treated with GILENYA; \n\n Cardiac monitoring guidance; \n\n Patients should ensure medication compliance and avoid misuse, especially treatment \ninterruption, and repeat cardiac monitoring; \n\n Signs and symptoms of infection; \n\n Seizure monitoring guidance. \n \n\nPregnancy-specific patient reminder card \n\n \n\nThe pregnancy-specific patient reminder card shall contain the following key messages: \n\n GILENYA is contraindicated during pregnancy and in women of childbearing potential not \nusing effective contraception. \n\n Doctors will provide counselling before treatment initiation and regularly thereafter regarding \nthe teratogenic risk of GILENYA and required actions to minimise this risk. \n\n Patients must use effective contraception while taking GILENYA. \n\n A pregnancy test must be carried out and negative results verified by the doctor before starting \ntreatment. It must be repeated at suitable intervals. \n\n Patients will be informed by their doctor of the need for effective contraception while on \ntreatment and for 2 months after discontinuation. \n\n Doctors will provide counselling in the event of pregnancy and evaluation of the outcome of \nany pregnancy. \n\n While on treatment, women must not become pregnant. If a woman becomes pregnant or wants \nto become pregnant, GILENYA must be discontinued. \n\n Patients should inform their doctor straight away if there is worsening of multiple sclerosis after \nstopping treatment with GILENYA. \n\n Women exposed to GILENYA during pregnancy are encouraged to join the pregnancy exposure \nregistry that monitors outcomes of pregnancy. \n\n \n\n Obligation to conduct post-authorisation measures \n \n\nThe MAH shall complete, within the stated timeframe, the below measures: \n\n \n\nDescription Due date \n\nConduct of a prospective cohort study assessing the incidence of cardiovascular \n\nadverse events in patients starting GILENYA treatment for relapsing remitting \n\nmultiple sclerosis based on a CHMP approved protocol. \n\nFinal Study \n\nreport by 30 \n\nApril 2021 \n\n \n\n  \n\n\n\n \n\n36 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX III \n\n \n\nLABELLING AND PACKAGE LEAFLET \n\n  \n\n\n\n \n\n37 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nA. LABELLING \n  \n\n\n\n \n\n38 \n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\n \n\nCARTON OF UNIT PACK \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nGILENYA 0.25 mg hard capsules \n\nfingolimod \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\nOne capsule contains 0.25 mg fingolimod (as hydrochloride). \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\n28 hard capsules \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nRead the package leaflet before use. \n\nOral use \n\nSwallow each capsule whole \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\nDo not store above 25°C. \n\nStore in the original package in order to protect from moisture. \n\n \n\n \n\n\n\n \n\n39 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/11/677/008 28 capsules \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nGILENYA 0.25 mg \n\n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n2D barcode carrying the unique identifier included. \n\n \n\n \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\n \n\nPC \n\nSN \n\nNN \n\n  \n\n\n\n \n\n40 \n\n \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n\n \n\nBLISTERS FOR UNIT PACK \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nGILENYA 0.25 mg hard capsules \n\nfingolimod \n\n \n\n \n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nNovartis Europharm Limited \n\n \n\n \n\n3. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n4. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n5. OTHER \n\n \n\nMonday \n\nTuesday \n\nWednesday \n\nThursday \n\nFriday \n\nSaturday \n\nSunday \n\n  \n\n\n\n \n\n41 \n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\n \n\nCARTON OF UNIT PACK CONTAINING SINGLE-UNIT-DOSE BLISTERS \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nGILENYA 0.25 mg hard capsules \n\nfingolimod \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\nOne capsule contains 0.25 mg fingolimod (as hydrochloride). \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\n7 x 1 hard capsule \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nRead the package leaflet before use. \n\nOral use \n\nSwallow each capsule whole \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\nDo not store above 25°C. \n\nStore in the original package in order to protect from moisture. \n\n \n\n \n\n\n\n \n\n42 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/11/677/007 7 x 1 hard capsule \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nGILENYA 0.25 mg \n\n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n2D barcode carrying the unique identifier included. \n\n \n\n \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\n \n\nPC \n\nSN \n\nNN \n\n  \n\n\n\n \n\n43 \n\n \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n\n \n\nSINGLE-UNIT-DOSE BLISTERS \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nGILENYA 0.25 mg hard capsules \n\nfingolimod \n\n \n\n \n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nNovartis Europharm Limited \n\n \n\n \n\n3. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n4. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n5. OTHER \n\n \n\n  \n\n\n\n \n\n44 \n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\n \n\nCARTON OF UNIT PACK \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nGILENYA 0.5 mg hard capsules \n\nfingolimod \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\nOne capsule contains 0.5 mg fingolimod (as hydrochloride). \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\n28 hard capsules \n\n98 hard capsules \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nRead the package leaflet before use. \n\nOral use \n\nSwallow each capsule whole \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\nDo not store above 25°C. \n\nStore in the original package in order to protect from moisture. \n\n \n\n \n\n\n\n \n\n45 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/11/677/005 28 capsules \n\nEU/1/11/677/006 98 capsules \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nGILENYA 0.5 mg \n\n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n2D barcode carrying the unique identifier included. \n\n \n\n \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\n \n\nPC \n\nSN \n\nNN \n\n  \n\n\n\n \n\n46 \n\n \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n\n \n\nBLISTERS FOR UNIT PACK \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nGILENYA 0.5 mg hard capsules \n\nfingolimod \n\n \n\n \n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nNovartis Europharm Limited \n\n \n\n \n\n3. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n4. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n5. OTHER \n\n \n\nMonday \n\nTuesday \n\nWednesday \n\nThursday \n\nFriday \n\nSaturday \n\nSunday \n\n \n\n  \n\n\n\n \n\n47 \n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\n \n\nCARTON OF UNIT PACK – WALLET \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nGILENYA 0.5 mg hard capsules \n\nfingolimod \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\nOne capsule contains 0.5 mg fingolimod (as hydrochloride). \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\n7 hard capsules \n\n28 hard capsules \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nRead the package leaflet before use. \n\nOral use \n\nSwallow each capsule whole \n\n \n\nTo open: While pressing tab 1 firmly, pull on tab 2. \n\n \n\nWeek \n\nMonday \n\nTuesday \n\nWednesday \n\nThursday \n\nFriday \n\nSaturday \n\nSunday \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\n \n\n\n\n \n\n48 \n\n8. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\nDo not store above 25°C. \n\nStore in the original package in order to protect from moisture. \n\n \n\n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/11/677/002 7 capsules \n\nEU/1/11/677/003 28 capsules \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nGILENYA 0.5 mg \n\n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n2D barcode carrying the unique identifier included. \n\n \n\n \n\n\n\n \n\n49 \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\n \n\nPC \n\nSN \n\nNN \n\n  \n\n\n\n \n\n50 \n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\n \n\nOUTER CARTON OF MULTIPACK CONTAINING WALLETS (WITH BLUE BOX) \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nGILENYA 0.5 mg hard capsules \n\nfingolimod \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\nOne capsule contains 0.5 mg fingolimod (as hydrochloride). \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\nMultipack: 84 (3 packs of 28) hard capsules. \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nRead the package leaflet before use. \n\nOral use \n\nSwallow each capsule whole \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\nDo not store above 25°C. \n\nStore in the original package in order to protect from moisture. \n\n \n\n \n\n\n\n \n\n51 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/11/677/004 84 capsules (3 packs of 28) \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nGILENYA 0.5 mg \n\n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n2D barcode carrying the unique identifier included. \n\n \n\n \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\n \n\nPC \n\nSN \n\nNN \n\n  \n\n\n\n \n\n52 \n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\n \n\nINTERMEDIATE CARTON OF MULTIPACK – WALLET (WITHOUT BLUE BOX) \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nGILENYA 0.5 mg hard capsules \n\nfingolimod \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\nOne capsule contains 0.5 mg fingolimod (as hydrochloride). \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\n28 hard capsules. Component of a multipack. Not to be sold separately. \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nRead the package leaflet before use. \n\nOral use \n\nSwallow each capsule whole \n\n \n\nTo open: While pressing tab 1 firmly, pull on tab 2. \n\n \n\nWeek \n\nMonday \n\nTuesday \n\nWednesday \n\nThursday \n\nFriday \n\nSaturday \n\nSunday \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP \n\n\n\n \n\n53 \n\n \n\n \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\nDo not store above 25°C. \n\nStore in the original package in order to protect from moisture. \n\n \n\n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/11/677/004 84 capsules (3 packs of 28) \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nGILENYA 0.5 mg \n\n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\n \n\n  \n\n\n\n \n\n54 \n\n \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n\n \n\nBLISTERS FOR WALLET \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nGILENYA 0.5 mg \n\nfingolimod \n\n \n\n \n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n\n \n\n \n\n3. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n4. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n5. OTHER \n\n \n\n \n\n  \n\n\n\n \n\n55 \n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\n \n\nCARTON OF UNIT PACK CONTAINING SINGLE-UNIT-DOSE BLISTERS \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nGILENYA 0.5 mg hard capsules \n\nfingolimod \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\nOne capsule contains 0.5 mg fingolimod (as hydrochloride). \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\n7 x 1 hard capsule \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nRead the package leaflet before use. \n\nOral use \n\nSwallow each capsule whole \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\nDo not store above 25°C. \n\nStore in the original package in order to protect from moisture. \n\n \n\n \n\n\n\n \n\n56 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/11/677/001 7 x 1 hard capsule \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nGILENYA 0.5 mg \n\n \n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n2D barcode carrying the unique identifier included. \n\n \n\n \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\n \n\nPC \n\nSN \n\nNN \n\n  \n\n\n\n \n\n57 \n\n \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n\n \n\nSINGLE-UNIT-DOSE BLISTERS \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nGILENYA 0.5 mg hard capsules \n\nfingolimod \n\n \n\n \n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nNovartis Europharm Limited \n\n \n\n \n\n3. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n4. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n5. OTHER \n\n \n\n  \n\n\n\n \n\n58 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nB. PACKAGE LEAFLET \n \n\n\n\n \n\n59 \n\nPackage leaflet: Information for the user \n\n \n\nGilenya 0.25 mg hard capsules \n\nGilenya 0.5 mg hard capsules \n\nfingolimod \n\n \n\nThis medicine is subject to additional monitoring. This will allow quick identification of new \n\nsafety information. You can help by reporting any side effects you may get. See the end of section 4 \n\nfor how to report side effects. \n\n \n\nRead all of this leaflet carefully before you start taking this medicine because it contains \n\nimportant information for you. \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor or pharmacist. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n\n- If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \neffects not listed in this leaflet. See section 4. \n\n \n\nWhat is in this leaflet \n\n1. What Gilenya is and what it is used for \n\n2. What you need to know before you take Gilenya \n\n3. How to take Gilenya \n\n4. Possible side effects \n\n5. How to store Gilenya \n\n6. Contents of the pack and other information \n\n \n\n1. What Gilenya is and what it is used for \n\n \n\nWhat Gilenya is \n\nGilenya contains the active substance fingolimod. \n\n \n\nWhat Gilenya is used for \n\nGilenya is used in adults and in children and adolescents (10 years of age and above) to treat \n\nrelapsing-remitting multiple sclerosis (MS), more specifically in: \n\n- Patients who have failed to respond despite treatment with an MS treatment. \nor \n\n- Patients who have rapidly evolving severe MS. \n \n\nGilenya does not cure MS, but it helps to reduce the number of relapses and to slow down the \n\nprogression of physical disabilities due to MS. \n\n \n\nWhat is multiple sclerosis \n\nMS is a long-term condition that affects the central nervous system (CNS), comprised of the brain and \n\nspinal cord. In MS inflammation destroys the protective sheath (called myelin) around the nerves in \n\nthe CNS and stops the nerves from working properly. This is called demyelination. \n\n \n\nRelapsing-remitting MS is characterised by repeated attacks (relapses) of nervous system symptoms \n\nthat reflect inflammation within the CNS. Symptoms vary from patient to patient but typically involve \n\nwalking difficulties, numbness, vision problems or disturbed balance. Symptoms of a relapse may \n\ndisappear completely when the relapse is over, but some problems may remain. \n\n \n\nHow Gilenya works \n\nGilenya helps to protect against attacks on the CNS by the immune system by reducing the ability of \n\nsome white blood cells (lymphocytes) to move freely within the body and by stopping them from \n\nreaching the brain and spinal cord. This limits nerve damage caused by MS. Gilenya also reduces \n\nsome of the immune reactions of your body. \n\n\n\n \n\n60 \n\n \n\n \n\n2. What you need to know before you take Gilenya \n\n \n\nDo not take Gilenya \n\n- if you have a lowered immune response (due to an immunodeficiency syndrome, a disease or \nto medicines that suppress the immune system). \n\n- if you have a severe active infection or active chronic infection such as hepatitis or \ntuberculosis. \n\n- if you have an active cancer. \n- if you have severe liver problems. \n- if, in the last 6 months, you have had heart attack, angina, stroke or warning of a stroke or \n\ncertain types of heart failure. \n\n- if you have certain types of irregular or abnormal heartbeat (arrhythmia), including patients \nin whom the electrocardiogram (ECG) shows prolonged QT interval before starting Gilenya. \n\n- if you are taking or have recently taken medicine for irregular heartbeat such as quinidine, \ndisopyramide, amiodarone or sotalol. \n\n- if you are pregnant or a woman of childbearing potential not using effective contraception. \n- if you are allergic to fingolimod or any of the other ingredients of this medicine (listed in \n\nsection 6). \n\nIf this applies to you or you are unsure, talk to your doctor before taking Gilenya. \n\n \n\nWarnings and precautions \n\nTalk to your doctor before taking Gilenya: \n\n- if you have severe breathing problems during sleep (severe sleep apnoea). \n- if you have been told you have an abnormal electrocardiogram. \n- if you suffer from symptoms of slow heart rate (e.g. dizziness, nausea, or palpitations). \n- if you are taking or have recently taken medicines that slow your heart rate (such as beta \n\nblockers, verapamil, diltiazem or ivabradine, digoxin, anticholinesteratic agents or pilocarpine). \n\n- if you have a history of sudden loss of consciousness or fainting (syncope). \n- if you plan to get vaccinated. \n- if you have never had chickenpox. \n- if you have or have had visual disturbances or other signs of swelling in the central vision \n\narea (macula) at the back of the eye (a condition known as macular oedema, see below), \n\ninflammation or infection of the eye (uveitis), or if you have diabetes (which can cause eye \n\nproblems). \n\n- if you have liver problems. \n- if you have high blood pressure that cannot be controlled by medicines. \n- if you have severe lung problems or smoker’s cough. \nIf any of these applies to you or you are unsure, talk to your doctor before taking Gilenya. \n\n \n\nSlow heart rate (bradycardia) and irregular heartbeat \n\nAt the beginning of treatment or after taking the first dose of 0.5 mg when you switch from a 0.25 mg \n\ndaily dose, Gilenya causes the heart rate to slow down. As a result, you may feel dizzy or tired, or be \n\nconsciously aware of your heartbeat, or your blood pressure may drop. If these effects are severe, tell \n\nyour doctor, because you may need treatment right away. Gilenya can also cause an irregular \n\nheartbeat, especially after the first dose. Irregular heartbeat usually returns to normal in less than one \n\nday. Slow heart rate usually returns to normal within one month. During this period, no clinically \n\nsignificant heart rate effects are usually expected. \n\n \n\n\n\n \n\n61 \n\nYour doctor will ask you to stay at the surgery or clinic for at least 6 hours, with hourly pulse and \n\nblood pressure measurements, after taking the first dose of Gilenya or after taking the first dose of \n\n0.5 mg when you switch from a 0.25 mg daily dose, so that appropriate measures can be taken in the \n\nevent of side effects that occur at the start of treatment. You should have an electrocardiogram \n\nperformed prior to the first dose of Gilenya and after the 6-hour monitoring period. Your doctor may \n\nmonitor your electrocardiogram continuously during that time. If after the 6-hour period you have a \n\nvery slow or decreasing heart rate, or if your electrocardiogram shows abnormalities, you may need to \n\nbe monitored for a longer period (at least 2 more hours and possibly overnight) until these have \n\nresolved. The same may apply if you are resuming Gilenya after a break in treatment, depending on \n\nboth how long the break was and how long you had been taking Gilenya before the break. \n\n \n\nIf you have, or if you are at risk for, an irregular or abnormal heartbeat, if your electrocardiogram is \n\nabnormal, or if you have heart disease or heart failure, Gilenya may not be appropriate for you. \n\n \n\nIf you have a history of sudden loss of consciousness or decreased heart rate, Gilenya may not be \n\nappropriate for you. You will be evaluated by a cardiologist (heart specialist) to advise how you \n\nshould start treatment with Gilenya, including overnight monitoring. \n\n \n\nIf you are taking medicines that can cause your heart rate to decrease, Gilenya may not be appropriate \n\nfor you. You will need to be evaluated by a cardiologist, who will check whether you can be switched \n\nto alternative medicine that does not decrease your heart rate in order to allow treatment with Gilenya. \n\nIf such a switch is impossible, the cardiologist will advise how you should start treatment with \n\nGilenya, including overnight monitoring. \n\n \n\nIf you have never had chickenpox \n\nIf you have never had chickenpox, your doctor will check your immunity against the virus that causes \n\nit (varicella zoster virus). If you are not protected against the virus, you may need a vaccination before \n\nyou start treatment with Gilenya. If this is the case, your doctor will delay the start of treatment with \n\nGilenya until one month after the full course of vaccination is completed. \n\n \n\nInfections \n\nGilenya lowers the white blood cell count (particularly the lymphocyte count). White blood cells fight \n\ninfection. While you are taking Gilenya (and for up to 2 months after you stop taking it), you may get \n\ninfections more easily. Any infection that you already have may get worse. Infections could be serious \n\nand life-threatening. If you think you have an infection, have fever, feel like you have the flu, or have \n\na headache accompanied by stiff neck, sensitivity to light, nausea, and/or confusion (these may be \n\ncaused by a fungal infection and may be symptoms of meningitis), contact your doctor straight away, \n\nbecause it could be serious and life-threatening. If you believe your MS is getting worse (e.g. \n\nweakness or visual changes) or if you notice any new symptoms, talk to your doctor straight away, \n\nbecause these may be the symptoms of a rare brain disorder caused by infection and called progressive \n\nmultifocal leukoencephalopathy (PML). PML is a serious condition that may lead to severe disability \n\nor death. Your doctor will consider performing an MRI scan to evaluate this condition and will decide \n\nwhether you need to stop taking Gilenya. \n\n \n\nHuman papilloma virus (HPV) infection, including papilloma, dysplasia, warts and HPV-related \n\ncancer, has been reported in patients treated with Gilenya. Your doctor will consider whether you need \n\nto have a vaccination against HPV before starting treatment. If you are a woman, your doctor will also \n\nrecommend HPV screening. \n\n \n\nMacular oedema \n\nBefore you start Gilenya, if you have or have had visual disturbances or other signs of swelling in the \n\ncentral vision area (macula) at the back of the eye, inflammation or infection of the eye (uveitis) or \n\ndiabetes, your doctor may want you to undergo an eye examination. \n\n \n\nYour doctor may want you to undergo an eye examination 3 to 4 months after starting Gilenya \n\ntreatment. \n\n \n\n\n\n \n\n62 \n\nThe macula is a small area of the retina at the back of the eye which enables you to see shapes, \n\ncolours, and details clearly and sharply. Gilenya may cause swelling in the macula, a condition that is \n\nknown as macular oedema. The swelling usually happens in the first 4 months of Gilenya treatment. \n\n \n\nYour chance of developing macular oedema is higher if you have diabetes or have had an \n\ninflammation of the eye called uveitis. In these cases your doctor will want you to undergo regular eye \n\nexaminations in order to detect macular oedema. \n\n \n\nIf you have had macular oedema, talk to your doctor before you resume treatment with Gilenya. \n\n \n\nMacular oedema can cause some of the same vision symptoms as an MS attack (optic neuritis). Early \n\non, there may not be any symptoms. Be sure to tell your doctor about any changes in your vision. Your \n\ndoctor may want you to undergo an eye examination, especially if: \n\n- the centre of your vision gets blurry or has shadows; \n- you develop a blind spot in the centre of your vision; \n- you have problems seeing colours or fine detail. \n \n\nLiver function tests \n\nIf you have severe liver problems, you should not take Gilenya. Gilenya may affect your liver \n\nfunction. You will probably not notice any symptoms but if you notice yellowing of your skin or the \n\nwhites of your eyes, abnormally dark urine or unexplained nausea and vomiting, tell your doctor \n\nstraight away. \n\n \n\nIf you get any of these symptoms after starting Gilenya, tell your doctor straight away. \n\n \n\nDuring the first twelve months of treatment your doctor will request blood tests to monitor your liver \n\nfunction. If your test results indicate a problem with your liver you may have to interrupt treatment \n\nwith Gilenya. \n\n \n\nHigh blood pressure \n\nAs Gilenya causes a slight elevation of blood pressure, your doctor may want to check your blood \n\npressure regularly. \n\n \n\nLung problems \n\nGilenya has a slight effect on the lung function. Patients with severe lung problems or with smoker’s \n\ncough may have a higher chance of developing side effects. \n\n \n\nBlood count \n\nThe desired effect of Gilenya treatment is to reduce the amount of white blood cells in your blood. \n\nThis will usually go back to normal within 2 months of stopping treatment. If you need to have any \n\nblood tests, tell the doctor that you are taking Gilenya. Otherwise, it may not be possible for the doctor \n\nto understand the results of the test, and for certain types of blood test your doctor may need to take \n\nmore blood than usual. \n\n \n\nBefore you start Gilenya, your doctor will confirm whether you have enough white blood cells in your \n\nblood and may want to repeat a check regularly. In case you do not have enough white blood cells, \n\nyou may have to interrupt treatment with Gilenya. \n\n \n\nPosterior reversible encephalopathy syndrome (PRES) \n\nA condition called posterior reversible encephalopathy syndrome (PRES) has been rarely reported in \n\nMS patients treated with Gilenya. Symptoms may include sudden onset of severe headache, confusion, \n\nseizures and vision changes. Tell your doctor straight away if you experience any of these symptoms \n\nduring your treatment with Gilenya, because it could be serious. \n\n \n\n\n\n \n\n63 \n\nCancer \n\nSkin cancers have been reported in MS patients treated with Gilenya. Talk to your doctor straight \n\naway if you notice any skin nodules (e.g. shiny pearly nodules), patches or open sores that do not heal \n\nwithin weeks. Symptoms of skin cancer may include abnormal growth or changes of skin tissue (e.g. \n\nunusual moles) with a change in colour, shape or size over time. Before you start Gilenya, a skin \n\nexamination is required to check whether you have any skin nodules. Your doctor will also carry out \n\nregular skin examinations during your treatment with Gilenya. If you develop problems with your \n\nskin, your doctor may refer you to a dermatologist, who after consultation may decide that it is \n\nimportant for you to be seen on a regular basis. \n\n \n\nA type of cancer of the lymphatic system (lymphoma) has been reported in MS patients treated with \n\nGilenya. \n\n \n\nExposure to the sun and protection against the sun \n\nFingolimod weakens your immune system. This increases your risk of developing cancers, in \n\nparticular skin cancers. You should limit your exposure to the sun and UV rays by: \n\n wearing appropriate protective clothing. \n\n regularly applying sunscreen with a high degree of UV protection. \n \n\nUnusual brain lesions associated with MS relapse \n\nRare cases of unusually large brain lesions associated with MS relapse have been reported in patients \n\ntreated with Gilenya. In case of severe relapse, your doctor will consider performing MRI to evaluate \n\nthis condition and will decide whether you need to stop taking Gilenya. \n\n \n\nSwitch from other treatments to Gilenya \n\nYour doctor may switch you directly from beta interferon, glatiramer acetate or dimethyl fumarate to \n\nGilenya if there are no signs of abnormalities caused by your previous treatment. Your doctor may \n\nhave to do a blood test in order to exclude such abnormalities. After stopping natalizumab you may \n\nhave to wait for 2-3 months before starting treatment with Gilenya. To switch from teriflunomide, \n\nyour doctor may advise you to wait for a certain time or to go through an accelerated elimination \n\nprocedure. If you have been treated with alemtuzumab, a thorough evaluation and discussion with \n\nyour doctor is required to decide if Gilenya is appropriate for you. \n\n \n\nWomen of childbearing potential \n\nIf used during pregnancy, Gilenya can harm the unborn baby. Before you start treatment with Gilenya \n\nyour doctor will explain the risk to you and ask you to do a pregnancy test in order to ensure that you \n\nare not pregnant. Your doctor will give you a card which explains why you should not become \n\npregnant while taking Gilenya. It also explains what you should do to avoid becoming pregnant while \n\nyou are taking Gilenya. You must use effective contraception during treatment and for 2 months after \n\nstopping treatment (see section “Pregnancy and breastfeeding”). \n\n \n\nWorsening of MS after stopping Gilenya treatment \n\nDo not stop taking Gilenya or change your dose without talking to your doctor first. \n\n \n\nTell your doctor straight away if you think your MS is getting worse after you have stopped treatment \n\nwith Gilenya. This could be serious (see “If you stop taking Gilenya” in section 3, and also section 4, \n\n“Possible side effects”). \n\n \n\nElderly \n\nExperience with Gilenya in elderly patients (over 65 years) is limited. Talk to your doctor if you have \n\nany concerns. \n\n \n\n  \n\n\n\n \n\n64 \n\nChildren and adolescents \nGilenya is not intended for use in children below 10 years old as it has not been studied in MS patients \n\nin this age group. \n\n \n\nThe warnings and precautions listed above also apply to children and adolescents. The following \n\ninformation is particularly important for children and adolescents and their caregivers: \n\n- Before you start Gilenya, your doctor will check your vaccination status. If you have not had \ncertain vaccinations, it may be necessary for you to be given them before Gilenya can be started. \n\n- The first time you take Gilenya, or when you switch from a 0.25 mg daily dose to a 0.5 mg daily \ndose, your doctor will monitor your heart rate and heartbeat (see “Slow heart rate (bradycardia) \n\nand irregular heartbeat” above). \n\n- If you experience convulsions or fits before or whilst taking Gilenya, let your doctor know. \n- If you suffer from depression or anxiety or if you become depressed or anxious while you are \n\ntaking Gilenya, let your doctor know. You may need to be monitored more closely. \n\n \n\nOther medicines and Gilenya \n\nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \n\nmedicines. Tell your doctor if you are taking any of the following medicines: \n\n Medicines that suppress or modulate the immune system, including other medicines used \nto treat MS, such as beta interferon, glatiramer acetate, natalizumab, mitoxantrone, \n\nteriflunomide, dimethyl fumarate or alemtuzumab. You must not use Gilenya together with such \n\nmedicines as this could intensify the effect on the immune system (see also “Do not take \n\nGilenya”). \n\n Corticosteroids, due to a possible added effect on the immune system. \n\n Vaccines. If you need to receive a vaccine, seek your doctor’s advice first. During and for up to \n2 months after treatment with Gilenya, you should not receive certain types of vaccine (live \n\nattenuated vaccines) as they could trigger the infection that they were supposed to prevent. \n\nOther vaccines may not work as well as usual if given during this period. \n\n Medicines that slow the heartbeat (for example beta blockers, such as atenolol). Use of \nGilenya together with such medicines could intensify the effect on heartbeat in the first days \n\nafter starting Gilenya. \n\n Medicines for irregular heartbeat, such as quinidine, disopyramide, amiodarone or sotalol. \nYou must not use Gilenya if you are taking such a medicine because it could intensify the effect \n\non irregular heartbeat (see also “Do not take Gilenya”). \n\n Other medicines: \no protease inhibitors, anti-infectives such as ketoconazole, azole antifungals, clarithromycin \n\nor telithromycin. \n\no carbamazepine, rifampicine, phenobarbital, phenytoin, efavirenz or St. John’s Wort \n(potential risk of reduced efficacy of Gilenya). \n\n \n\nPregnancy and breast-feeding \n\nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \n\nyour doctor for advice before taking this medicine. \n\n \n\nPregnancy \n\nDo not use Gilenya during pregnancy, if you are trying to become pregnant or if you are a woman who \n\ncould become pregnant and you are not using effective contraception. If Gilenya is used during \n\npregnancy, there is a risk of harm to the unborn baby. The rate of congenital malformations observed \n\nin babies exposed to Gilenya during pregnancy is about 2 times the rate observed in the general \n\npopulation (in whom the rate of congenital malformations is about 2-3%). The most frequently \n\nreported malformations included cardiac, renal and musculoskeletal malformations. \n\n \n\n  \n\n\n\n \n\n65 \n\nTherefore, if you are a woman of childbearing potential: \n\n- before you start treatment with Gilenya your doctor will inform you about the risk to an unborn \n\nbaby and ask you to do a pregnancy test in order to ensure that you are not pregnant, \n\nand, \n\n- you must use effective contraception while taking Gilenya and for two months after you stop \n\ntaking it to avoid becoming pregnant. Talk to your doctor about reliable methods of \n\ncontraception. \n\n \n\nYour doctor will give you a card which explains why you should not become pregnant while taking \n\nGilenya. \n\n \n\nIf you do become pregnant while taking Gilenya, tell your doctor straight away. Your doctor will \n\ndecide to stop treatment (see “If you stop taking Gilenya” in section 3, and also section 4, “Possible \n\nside effects”). Specialised pre-natal monitoring will be performed. \n\n \n\nBreast-feeding \n\n \n\nYou should not breast-feed while you are taking Gilenya. Gilenya can pass into breast milk and \n\nthere is a risk of serious side effects for the baby. \n\n \n\nDriving and using machines \n\nYour doctor will tell you whether your illness allows you to drive vehicles, including a bicycle, and \n\nuse machines safely. Gilenya is not expected to have an influence on your ability to drive and use \n\nmachines. \n\n \n\nHowever, at initiation of treatment you will have to stay at the doctor’s surgery or clinic for 6 hours \n\nafter taking the first dose of Gilenya. Your ability to drive and use machines may be impaired during \n\nand potentially after this time period. \n\n \n\n \n\n3. How to take Gilenya \n \n\nTreatment with Gilenya will be overseen by a doctor who is experienced in the treatment of multiple \n\nsclerosis. \n\n \n\nAlways take this medicine exactly as your doctor has told you. Check with your doctor if you are not \n\nsure. \n\n \n\nThe recommended dose is: \n\n \n\nAdults: \n\nThe dose is one 0.5 mg capsule per day. \n \n\nChildren and adolescents (10 years of age and above): \n\nThe dose depends on body weight: \n\n Children and adolescents with body weight equal to or below 40 kg: one 0.25 mg capsule per \nday. \n\n Children and adolescents with body weight above 40 kg: one 0.5 mg capsule per day. \nChildren and adolescents who start on one 0.25 mg capsule per day and later reach a stable body \n\nweight above 40 kg will be instructed by their doctor to switch to one 0.5 mg capsule per day. In this \n\ncase, it is recommended to repeat the first-dose observation period. \n\n \n\nDo not exceed the recommended dose. \n\n \n\nGilenya is for oral use. \n\n \n\n\n\n \n\n66 \n\nTake Gilenya once a day with a glass of water. Gilenya capsules should always be swallowed intact, \n\nwithout opening them. Gilenya can be taken with or without food. \n\nTaking Gilenya at the same time each day will help you remember when to take your medicine. \n\n \n\nIf you have questions about how long to take Gilenya, talk to your doctor or your pharmacist. \n\n \n\nIf you take more Gilenya than you should \n\nIf you have taken too much Gilenya, call your doctor straight away. \n\n \n\nIf you forget to take Gilenya \n\nIf you have been taking Gilenya for less than 1 month and you forget to take 1 dose for a whole day, \n\ncall your doctor before you take the next dose. Your doctor may decide to keep you under observation \n\nat the time you take the next dose. \n\n \n\nIf you have been taking Gilenya for at least 1 month and have forgotten to take your treatment for \n\nmore than 2 weeks, call your doctor before you take the next dose. Your doctor may decide to keep \n\nyou under observation at the time you take the next dose. However, if you have forgotten to take your \n\ntreatment for up to 2 weeks, you can take the next dose as planned. \n\n \n\nNever take a double dose to make up for a forgotten dose. \n\n \n\nIf you stop taking Gilenya \n\nDo not stop taking Gilenya or change your dose without talking to your doctor first. \n\n \n\nGilenya will stay in your body for up to 2 months after you stop taking it. Your white blood cell count \n\n(lymphocyte count) may also remain low during this time and the side effects described in this leaflet \n\nmay still occur. After stopping Gilenya you may have to wait for 6-8 weeks before starting a new MS \n\ntreatment. \n\n \n\nIf you have to restart Gilenya more than 2 weeks after you stop taking it, the effect on heart rate \n\nnormally seen when treatment is first started may re-occur and you will need to be monitored at the \n\ndoctor’s surgery or clinic for re-initiation of treatment. Do not restart Gilenya after stopping it for \n\nmore than two weeks without seeking advice from your doctor. \n\n \n\nYour doctor will decide whether and how you need to be monitored after stopping Gilenya. Tell your \n\ndoctor straight away if you think your MS is getting worse after you have stopped treatment with \n\nGilenya. This could be serious. \n\n \n\nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n\n \n\n \n\n  \n\n\n\n \n\n67 \n\n4. Possible side effects \n \n\nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n\n \n\nSome side effects could be or could become serious \n\nCommon (may affect up to 1 in 10 people) \n\n- Coughing with phlegm, chest discomfort, fever (signs of lung disorders) \n- Herpes virus infection (shingles or herpes zoster) with symptoms such as blisters, burning, \n\nitching or pain of the skin, typically on the upper body or the face. Other symptoms may be \n\nfever and weakness in the early stages of infection, followed by numbness, itching or red \n\npatches with severe pain \n\n- Slow heartbeat (bradycardia), irregular heart rhythm \n- A type of skin cancer called basal cell carcinoma (BCC) which often appears as a pearly nodule, \n\nalthough it can also take other forms \n\n- Depression and anxiety are known to occur with increased frequency in the MS population and \nhave also been reported in paediatric patients treated with Gilenya. \n\n- Weight loss. \n \n\nUncommon (may affect up to 1 in 100 people) \n\n- Pneumonia with symptoms such as fever, cough, difficulty breathing \n- Macular oedema (swelling in the central vision area of the retina at the back of the eye) with \n\nsymptoms such as shadows or blind spot in the centre of the vision, blurred vision, problems \n\nseeing colours or details \n\n- Reduction in blood platelets which increases risk of bleeding or bruising \n- Malignant melanoma (a type of skin cancer which usually develops from an unusual mole). \n\nPossible signs of melanoma include moles which may change size, shape, elevation or colour \n\nover time, or new moles. The moles may itch, bleed or ulcerate \n\n- Convulsion, fits (more frequent in children and adolescents than in adults) \n \n\nRare (may affect up to 1 in 1,000 people) \n\n- A condition called posterior reversible encephalopathy syndrome (PRES). Symptoms may \ninclude sudden onset of severe headache, confusion, seizures and/or vision disturbances \n\n- Lymphoma (a type of cancer that affects the lymph system) \n- Squamous cell carcinoma: a type of skin cancer which may present as a firm red nodule, a sore \n\nwith crust, or a new sore on an existing scar \n\n \n\nVery rare (may affect up to 1 in 10,000 people) \n\n- Electrocardiogram anomaly (T-wave inversion) \n- Tumour related to infection with human herpes virus 8 (Kaposi’s sarcoma) \n \n\n  \n\n\n\n \n\n68 \n\nNot known (frequency cannot be estimated from the available data) \n\n- Allergic reactions, including symptoms of rash or itchy hives, swelling of lips, tongue or face, \nwhich are more likely to occur on the day you start Gilenya treatment \n\n- Risk of a rare brain infection called progressive multifocal leukoencephalopathy (PML). The \nsymptoms of PML may be similar to an MS relapse. Symptoms might also arise that you might \n\nnot become aware of by yourself, such as changes in mood or behaviour, memory lapses, speech \n\nand communication difficulties, which your doctor may need to investigate further to rule out \n\nPML. Therefore, if you believe your MS is getting worse or if you or those close to you notice \n\nany new or unusual symptoms, it is very important that you speak to your doctor as soon as \n\npossible \n\n- Cryptococcal infections (a type of fungal infection), including cryptococcal meningitis with \nsymptoms such as headache accompanied by stiff neck, sensitivity to light, nausea, and/or \n\nconfusion \n\n- Merkel cell carcinoma (a type of skin cancer). Possible signs of Merkel cell carcinoma include \nflesh-coloured or bluish-red, painless nodule, often on the face, head or neck. Merkel cell \n\ncarcinoma can also present as a firm painless nodule or mass. Long-term exposure to the sun \n\nand a weak immune system can affect the risk of developing Merkel cell carcinoma. \n\n- After Gilenya treatment is stopped, symptoms of MS can return and may become worse than \nthey were before or during treatment. \n\n- Autoimmune form of anaemia (decreased amount of red blood cells) where red blood cells are \ndestroyed (autoimmune haemolytic anaemia). \n\n \n\nIf you experience any of these, tell your doctor straight away. \n\n \n\nOther side effects \n\nVery common (may affect more than 1 in 10 people) \n\n- Infection from flu virus with symptoms such as tiredness, chills, sore throat, aching in the joints \nor muscles, fever \n\n- Feeling of pressure or pain in the cheeks and forehead (sinusitis) \n- Headache \n- Diarrhoea \n- Back pain \n- Blood testing showing higher levels of liver enzymes \n- Cough \n \n\nCommon (may affect up to 1 in 10 people) \n\n- Ringworm, a fungal infection of the skin (tinea versicolor) \n- Dizziness \n- Severe headache often accompanied by nausea, vomiting and sensitivity to light (migraine) \n- Low level of white blood cells (lymphocytes, leucocytes) \n- Weakness \n- Itchy, red, burning rash (eczema) \n- Itching \n- Blood fat (triglycerides) level increased \n- Hair loss \n- Breathlessness \n- Depression \n- Blurred vision (see also the section on macular oedema under “Some side effects could be or \n\ncould become serious”) \n\n- Hypertension (Gilenya may cause a mild increase in blood pressure) \n- Muscle pain \n- Joint pain \n \n\n  \n\n\n\n \n\n69 \n\nUncommon (may affect up to 1 in 100 people) \n\n- Low level of certain white blood cells (neutrophils) \n- Depressed mood \n- Nausea \n \n\nRare (may affect up to 1 in 1,000 people) \n\n- Cancer of the lymphatic system (lymphoma) \n\n \n\nNot known (frequency cannot be estimated from the available data) \n\n- Peripheral swelling \n \n\nIf any of these affects you severely, tell your doctor \n\n \n\nReporting of side effects \n\nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \n\nnot listed in this leaflet. You can also report side effects directly via the national reporting system \n\nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \n\nthis medicine. \n\n \n\n \n\n5. How to store Gilenya \n \n\nKeep this medicine out of the sight and reach of children. \n\nDo not use this medicine after the expiry date which is stated on the carton and blister foil after \n\n“EXP”. The expiry date refers to the last day of that month. \n\nDo not store above 25ºC. \n\nStore in the original package in order to protect from moisture. \n\nDo not use this medicine if you notice that the pack is damaged or shows signs of tampering. \n\n \n\nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \n\nthrow away medicines you no longer use. These measures will help to protect the environment. \n\n \n\n \n\n6. Contents of the pack and other information \n\n \n\nWhat Gilenya contains \n- The active substance is fingolimod. \n \n\nGilenya 0.25 mg hard capsules \n\n- Each capsule contains 0.25 mg fingolimod (as hydrochloride). \n- The other ingredients are: \n\nCapsule fill: mannitol, hydroxypropylcellulose, hydroxypropylbetadex, magnesium stearate. \n\nCapsule shell: gelatin, titanium dioxide (E171), yellow iron oxide (E172). \n\nPrinting ink: shellac (E904), black iron oxide (E172), propylene glycol (E1520), ammonia \n\nsolution, concentrated (E527). \n\n \n\nGilenya 0.5 mg hard capsules \n\n- Each capsule contains 0.5 mg fingolimod (as hydrochloride). \n- The other ingredients are: \n\nCapsule fill: mannitol, magnesium stearate. \n\nCapsule shell: gelatin, titanium dioxide (E171), yellow iron oxide (E172). \n\nPrinting ink: shellac (E904), ethanol anhydrous, isopropyl alcohol, butyl alcohol, propylene \n\nglycol (E1520), purified water, ammonia solution, concentrated (E527), potassium hydroxide, \n\nblack iron oxide (E172), yellow iron oxide (E172), titanium dioxide (E171), dimethicone. \n\n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n \n\n70 \n\nWhat Gilenya looks like and contents of the pack \n\nGilenya 0.25 mg hard capsules have an ivory opaque body and cap. “FTY 0.25mg” is imprinted on the \n\ncap with black ink and a black radial band on the body. \n\n \n\nGilenya 0.5 mg hard capsules have a white opaque body and bright yellow opaque cap. “FTY0.5mg” \n\nis imprinted on the cap with black ink and two bands are imprinted on the body with yellow ink. \n\n \n\nGilenya 0.25 mg capsules are available in packs containing 7 or 28 capsules. Not all pack sizes may be \n\nmarketed in your country. \n\n \n\nGilenya 0.5 mg capsules are available in packs containing 7, 28 or 98 capsules or in multipacks \n\ncontaining 84 capsules (3 packs of 28 capsules). Not all pack sizes may be marketed in your country. \n\n \n\nMarketing Authorisation Holder \n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n \n\nManufacturer \n\nNovartis Pharma GmbH \n\nRoonstrasse 25 \n\n90429 Nuremberg \n\nGermany \n\n \n\nFor any information about this medicine, please contact the local representative of the Marketing \n\nAuthorisation Holder: \n\n \n\nBelgië/Belgique/Belgien \nNovartis Pharma N.V. \n\nTél/Tel: +32 2 246 16 11 \n\n \n\nLietuva \nSIA Novartis Baltics Lietuvos filialas \n\nTel: +370 5 269 16 50 \n\n \n\nБългария \n\nNovartis Bulgaria EOOD \n\nТел.: +359 2 489 98 28 \n\n \n\nLuxembourg/Luxemburg \nNovartis Pharma N.V. \n\nTél/Tel: +32 2 246 16 11 \n\n \n\nČeská republika \nNovartis s.r.o. \n\nTel: +420 225 775 111 \n\n \n\nMagyarország \n\nNovartis Hungária Kft. \n\nTel.: +36 1 457 65 00 \n\nDanmark \nNovartis Healthcare A/S \n\nTlf: +45 39 16 84 00 \n\n \n\nMalta \n\nNovartis Pharma Services Inc. \n\nTel: +356 2122 2872 \n\nDeutschland \nNovartis Pharma GmbH \n\nTel: +49 911 273 0 \n\n \n\nNederland \nNovartis Pharma B.V. \n\nTel: +31 88 04 52 111 \n\nEesti \n\nSIA Novartis Baltics Eesti filiaal \n\nTel: +372 66 30 810 \n\n \n\nNorge \nNovartis Norge AS \n\nTlf: +47 23 05 20 00 \n\nΕλλάδα \nNovartis (Hellas) A.E.B.E. \n\nΤηλ: +30 210 281 17 12 \n\n \n\nÖsterreich \nNovartis Pharma GmbH \n\nTel: +43 1 86 6570 \n\n\n\n \n\n71 \n\nEspaña \n\nNovartis Farmacéutica, S.A. \n\nTel: +34 93 306 42 00 \n\n \n\nPolska \n\nNovartis Poland Sp. z o.o. \n\nTel.: +48 22 375 4888 \n\nFrance \n\nNovartis Pharma S.A.S. \n\nTél: +33 1 55 47 66 00 \n\n \n\nPortugal \nNovartis Farma - Produtos Farmacêuticos, S.A. \n\nTel: +351 21 000 8600 \n\nHrvatska \n\nNovartis Hrvatska d.o.o. \n\nTel. +385 1 6274 220 \n\n \n\nRomânia \n\nNovartis Pharma Services Romania SRL \n\nTel: +40 21 31299 01 \n\nIreland \nNovartis Ireland Limited \n\nTel: +353 1 260 12 55 \n\n \n\nSlovenija \nNovartis Pharma Services Inc. \n\nTel: +386 1 300 75 50 \n\nÍsland \n\nVistor hf. \n\nSími: +354 535 7000 \n\n \n\nSlovenská republika \n\nNovartis Slovakia s.r.o. \n\nTel: +421 2 5542 5439 \n\n \n\nItalia \nNovartis Farma S.p.A. \n\nTel: +39 02 96 54 1 \n\nSuomi/Finland \nNovartis Finland Oy \n\nPuh/Tel: +358 (0)10 6133 200 \n\n \n\nΚύπρος \n\nNovartis Pharma Services Inc. \n\nΤηλ: +357 22 690 690 \n\n \n\nSverige \n\nNovartis Sverige AB \n\nTel: +46 8 732 32 00 \n\n \n\nLatvija \n\nSIA Novartis Baltics \n\nTel: +371 67 887 070 \n\n \n\nUnited Kingdom \n\nNovartis Pharmaceuticals UK Ltd. \n\nTel: +44 1276 698370 \n\n \n\n \n\nThis leaflet was last revised in \n \n\nOther sources of information \nDetailed information on this medicine is available on the European Medicines Agency website: \n\nhttp://www.ema.europa.eu. \n\n \n\nhttp://www.ema.europa.eu/\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET","content_length":152715,"file_size":795041}],"conditional_approval":false,"exceptional_circumstances":false,"indication":"<div> \n <div class=\"ecl-field__body\"> \n  <div class=\"ecl-editor first last\">\n   <p>Gilenya is indicated as single disease modifying therapy in highly active relapsing remitting multiple sclerosis for the following groups of adult patients and paediatric patients aged 10 years and older:</p>\n   <ul>\n    <li>Patients with highly active disease despite a full and adequate course of treatment with at least one disease modifying therapy (for exceptions and information about washout periods see sections&nbsp;4.4 and 5.1).</li>\n   </ul>\n   <p>or</p>\n   <ul>\n    <li>Patients with rapidly evolving severe relapsing remitting multiple sclerosis defined by 2 or more disabling relapses in one year, and with 1 or more Gadolinium enhancing lesions on brain MRI or a significant increase in T2 lesion load as compared to a previous recent MRI.</li>\n   </ul>\n  </div> \n </div> \n</div>","therapeutic_area":"Multiple Sclerosis","contact_address":"Vista Building\nElm Park\nMerrion Road\nDublin 4\nIreland","biosimilar":false}