{"atc_code":"N05AH03","metadata":{"last_updated":"2020-09-06T07:33:51.794619Z","applied_components":{"decision_date_extraction":{"output_fields":["attachment.decision_date"],"input_checksum":"73b0de5f893594cc6c765cea67d5ba4ca0d501e24c1f3151ea69c723d5a7c967","last_success":"2021-01-21T17:04:03.848199Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"decision_date_extraction","input_fields":["attachment.type","attachment.content"],"version":1,"finish_time":"2021-01-21T17:04:03.848199Z","status":"NOT_APPLICABLE"},"study-ids-enricher":{"output_fields":["attachment.studies","attachment.max_study_phase"],"input_checksum":"180607f5ce6d1a28773e9f6e4d6c14585ef877e399ca9b18f67e6e79b0372b0e","last_success":"2021-01-21T17:01:30.694928Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"study-ids-enricher","input_fields":["attachment.type","active_substance","attachment.content"],"version":27,"finish_time":"2021-01-21T17:01:30.694928Z","status":"NOT_APPLICABLE"},"EmaDataAccessor":{"output_fields":[],"input_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","last_success":"2020-09-06T07:33:51.794618Z","output_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","success":true,"name":"EmaDataAccessor","input_fields":[],"version":3,"finish_time":"2020-09-06T07:33:51.794618Z","status":"UP_TO_DATE"},"historic_pivotal_studies":{"output_fields":["attachment.studies.known_pivotal"],"input_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","last_success":"2020-09-10T12:22:28.727712Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"historic_pivotal_studies","input_fields":["attachment.studies.study_ids"],"version":2,"finish_time":"2020-09-10T12:22:28.727712Z","status":"UP_TO_DATE"},"section_ranges_extraction":{"output_fields":["attachment.labelSections"],"input_checksum":"73b0de5f893594cc6c765cea67d5ba4ca0d501e24c1f3151ea69c723d5a7c967","last_success":"2020-11-19T18:24:23.613150Z","output_checksum":"f2e4983ee455a4974e52c05060c17abb52ef8b761360a8125889b7030c88dd8f","success":true,"name":"section_ranges_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2020-11-19T18:24:23.613150Z","status":"UP_TO_DATE"},"AttachmentDownloader":{"output_fields":["attachment.content","attachment.first_published","attachment.last_updated"],"input_checksum":"9badb8c09f72606045d4df4a9deb5953b55af8ebd4f5eeb6f2fa85642219b611","last_success":"2020-09-06T10:24:26.870681Z","output_checksum":"0278a3ca61c40c53df24c32800ea6ee7e235abe7959e8741607e277f494d0ce4","success":true,"name":"AttachmentDownloader","input_fields":["attachment.link"],"version":2,"finish_time":"2020-09-06T10:24:26.870681Z","status":"UP_TO_DATE"},"prime_designation_enricher":{"output_fields":["prime_designation"],"input_checksum":"73b0de5f893594cc6c765cea67d5ba4ca0d501e24c1f3151ea69c723d5a7c967","last_success":"2020-11-18T17:11:00.933156Z","output_checksum":"dcf4d2ed94fa29974e643bd4a70cd26ec785f1130958f3e23e8022193699a97a","success":true,"name":"prime_designation_enricher","input_fields":["attachment.type","attachment.content"],"version":3,"finish_time":"2020-11-18T17:11:00.933156Z","status":"UP_TO_DATE"},"rapporteur_extraction":{"output_fields":["attachment.co_rapporteur","attachment.main_rapporteur"],"input_checksum":"73b0de5f893594cc6c765cea67d5ba4ca0d501e24c1f3151ea69c723d5a7c967","last_success":"2021-01-21T17:14:43.566421Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"rapporteur_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2021-01-21T17:14:43.566421Z","status":"NOT_APPLICABLE"}},"agency":"EMA","product_id":"A4375AEF56E5AC017A37A3E264E97EFF","direct_link":"https://www.ema.europa.eu/en/medicines/human/EPAR/olanzapine-glenmark-europe","first_created":"2020-09-06T07:33:51.794497Z","component_failures":{"section_ranges_extraction":"com.bayer.rapid.rest.RestEnricherException: Enricher returned error code 500, message: Internal Server Error","prime_designation_enricher":"com.bayer.rapid.rest.RestEnricherException: Enricher returned error code 500, message: Internal Server Error"}},"revision_number":13,"approval_status":"authorised","active_substance":"olanzapine","additional_monitoring":false,"inn":"olanzapine","prime_designation":false,"accelerated_assessment":false,"orphan":false,"product_name":"Olanzapine Glenmark Europe","authorization_holder":"Glenmark Arzneimittel GmbH","generic":true,"product_number":"EMEA/H/C/001086","initial_approval_date":"2009-12-03","attachment":[{"last_updated":"2020-07-09","labelSections":[{"name":"HEADER","start":0,"end":11},{"name":"1. NAME OF THE MEDICINAL PRODUCT","start":12,"end":27},{"name":"2. QUALITATIVE AND QUANTITATIVE COMPOSITION","start":28,"end":68},{"name":"3. PHARMACEUTICAL FORM","start":69,"end":93},{"name":"4. CLINICAL PARTICULARS","start":94,"end":98},{"name":"4.1 Therapeutic indications","start":99,"end":183},{"name":"4.2 Posology and method of administration","start":184,"end":817},{"name":"4.4 Special warnings and precautions for use","start":818,"end":2608},{"name":"4.5 Interaction with other medicinal products and other forms of interaction","start":2609,"end":3131},{"name":"4.6 Fertility, pregnancy and lactation","start":3132,"end":3364},{"name":"4.7 Effects on ability to drive and use machines","start":3365,"end":3414},{"name":"4.8 Undesirable effects","start":3415,"end":5935},{"name":"5. PHARMACOLOGICAL PROPERTIES","start":5936,"end":38755},{"name":"5.1 Pharmacodynamic properties","start":38756,"end":38759},{"name":"5.2 Pharmacokinetic properties","start":38760,"end":38763},{"name":"5.3 Preclinical safety data","start":38764,"end":38768},{"name":"6. PHARMACEUTICAL PARTICULARS","start":38769,"end":38773},{"name":"6.1 List of excipients","start":38774,"end":38781},{"name":"6.3 Shelf life","start":38782,"end":38785},{"name":"6.4 Special precautions for storage","start":38786,"end":38791},{"name":"6.5 Nature and contents of container <and special equipment for use, administration or implantation>","start":38792,"end":38798},{"name":"6.6 Special precautions for disposal <and other handling>","start":38799,"end":38804},{"name":"7. MARKETING AUTHORISATION HOLDER","start":38805,"end":38810},{"name":"8. MARKETING AUTHORISATION NUMBER(S)","start":38811,"end":38817},{"name":"9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION","start":38818,"end":38829},{"name":"10. DATE OF REVISION OF THE TEXT","start":38830,"end":38846}],"oldtype":"product-information","link":"https://www.ema.europa.eu/documents/product-information/olanzapine-glenmark-europe-epar-product-information_en.pdf","id":"6A0590188C968DA75E2F5EF85795B9C5","type":"productinformation","title":"Olanzapine Glenmark Europe : EPAR - Product Information","first_published":"2010-01-29","content":"1 \n\nANNEX I \n\nSUMMARY OF PRODUCT CHARACTERISTICS\n\n\n\n2 \n\n1. NAME OF THE MEDICINAL PRODUCT\n\nOlanzapine Glenmark Europe 5 mg orodispersible tablets \n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION\n\nEach orodispersible tablet contains 5 mg olanzapine. \n\nExcipient with known effect: Each orodispersible tablet contains 0.23 mg of aspartame \nFor the full list of excipients, see section 6.1 \n\n3. PHARMACEUTICAL FORM\n\nOrodispersible tablet \n\nYellow coloured circular flat bevelled edge tablets with ‘B’ debossed on one side. \n\n4. CLINICAL PARTICULARS\n\n4.1 Therapeutic indications\n\nAdults \nOlanzapine is indicated for the treatment of schizophrenia. \n\nOlanzapine is effective in maintaining the clinical improvement during continuation therapy in \npatients who have shown an initial treatment response. \n\nOlanzapine is indicated for the treatment of moderate to severe manic episode. \n\nIn patients whose manic episode has responded to olanzapine treatment, olanzapine is indicated for \nthe prevention of recurrence in patients with bipolar disorder (see section 5.1). \n\n4.2 Posology and method of administration \n\nAdults\nSchizophrenia: The recommended starting dose for olanzapine is 10 mg/day. \n\nManic episode: The starting dose is 15 mg as a single daily dose in monotherapy or 10 mg daily in \ncombination therapy (see section 5.1). \n\nPreventing recurrence in bipolar disorder: The recommended starting dose is 10 mg/day. For patients \nwho have been receiving olanzapine for treatment of manic episode, continue therapy for preventing \nrecurrence at the same dose. If a new manic, mixed, or depressive episode occurs, olanzapine \ntreatment should be continued (with dose optimisation as needed), with supplementary therapy to treat \nmood symptoms, as clinically indicated. \n\nDuring treatment for schizophrenia, manic episode and recurrence prevention in bipolar disorder, \ndaily dosage may subsequently be adjusted on the basis of individual clinical status within the range \n5-20 mg/day. An increase to a dose greater than the recommended starting dose is advised only after\nappropriate clinical reassessment and should generally occur at intervals of not less than 24 hours. \nOlanzapine can be given without regards for meals as absorption is not affected by food. Gradual \ntapering of the dose should be considered when discontinuing olanzapine. \n\n\n\n3 \n\nOlanzapine Glenmark Europe orodispersible tablets should be placed in the mouth, where it will \nrapidly disperse in saliva, so it can be easily swallowed. Alternatively, it may be dispersed in a full \nglass of water or other suitable beverage (orange juice, apple juice, milk or coffee) immediately before  \nadministration. \n\nSpecial populations \n\nElderly  \nA lower starting dose (5 mg/day) is not routinely indicated but should be considered for those 65 and \nover when clinical factors warrant (see section 4.4). \n\nRenal and/or hepatic impairment \nA lower starting dose (5 mg) should be considered for such patients. In cases of moderate hepatic \ninsufficiency (cirrhosis, Child-Pugh Class A or B), the starting dose should be 5 mg and only \nincreased with caution. \n\nSmokers \nThe starting dose and dose range need not be routinely altered for non-smokers relative to smokers. \nThe metabolism of olanzapine may be induced by smoking. Clinical monitoring is recommended and \nan increase of olanzapine dose may be considered if necessary (see section 4.5). \n\nWhen more than one factor is present which might result in slower metabolism (female gender, \ngeriatric age, non-smoking status), consideration should be given to decreasing the starting dose. Dose \nescalation, when indicated, should be conservative in such patients.\n\nIn cases where dose increments of 2.5 mg are considered necessary, Olanzapine Glenmark tablets \nshould be used. (See sections 4.5 and 5.2.)\n\nPaediatric population \nOlanzapine is not recommended for use in children and adolescents below 18 years of age due to a \nlack of data on safety and efficacy. A greater magnitude of weight gain, lipid and prolactin alterations \nhas been reported in short term studies of adolescent patients than in studies of adult patients (see \nsections 4.4, 4.8, 5.1 and 5.2)\n\n4.3 Contraindications\n\nHypersensitivity to the active substance or to any of the excipients listed in section 6.1.  \nPatients with known risk of narrow-angle glaucoma.\n\n4.4 Special warnings and precautions for use\n\nDuring antipsychotic treatment, improvement in the patient's clinical condition may take several days \nto some weeks. Patients should be closely monitored during this period.\n\nDementia-related psychosis and/or behavioural disturbances \nOlanzapine is not recommended for use in patients with dementia-related psychosis and/or behavioural \ndisturbances because of an increase in mortality and the risk of cerebrovascular accident. In placebo-\ncontrolled clinical trials (6-12 weeks duration) of elderly patients (mean age 78 years) with dementia-\nrelated psychosis and/or disturbed behaviours, there was a 2-fold increase in the incidence of death in \nolanzapine-treated patients compared to patients treated with placebo (3.5 % versus 1.5 %, \nrespectively). The higher incidence of death was not associated with olanzapine dose (mean daily dose \n4.4 mg) or duration of treatment.  \n\nRisk factors that may predispose this patient population to increased mortality include age > 65 years, \ndysphagia, sedation, malnutrition and dehydration, pulmonary conditions (e.g., pneumonia, with or \nwithout aspiration), or concomitant use of benzodiazepines. However, the incidence of death was \nhigher in olanzapine-treated than in placebo-treated patients independent of these risk factors. \n\n\n\n4 \n\nIn the same clinical trials, cerebrovascular adverse events (CVAE e.g., stroke, transient ischemic \nattack), including fatalities, were reported. There was a 3-fold increase in CVAE in patients treated \nwith olanzapine compared to patients treated with placebo (1.3 % versus 0.4 %, respectively). All \nolanzapine and placebo-treated patients who experienced a cerebrovascular event had pre-existing \nrisk factors. Age > 75 years and vascular/mixed type dementia were identified as risk factors for \nCVAE in association with olanzapine treatment. The efficacy of olanzapine was not established in \nthese trials.\n\nParkinson's disease \nThe use of olanzapine in the treatment of dopamine agonist associated psychosis in patients with \nParkinson's disease is not recommended. In clinical trials, worsening of Parkinsonian symptomatology \nand hallucinations were reported very commonly and more frequently than with placebo (see section \n4.8), and olanzapine was not more effective than placebo in the treatment of psychotic symptoms. In \nthese trials, patients were initially required to be stable on the lowest effective dose of anti-\nParkinsonian medicinal products (dopamine agonist) and to remain on the same anti-Parkinsonian \nmedicinal products and dosages throughout the study. Olanzapine was started at 2.5 mg/day and \ntitrated to a maximum of 15 mg/day based on investigator judgement. \n\nNeuroleptic Malignant Syndrome (NMS) \nNMS is a potentially life-threatening condition associated with antipsychotic medicinal products. Rare \ncases reported as NMS have also been received in association with olanzapine. Clinical manifestations \nof NMS are hyperpyrexia, muscle rigidity, altered mental status, and evidence of autonomic instability \n(irregular pulse or blood pressure, tachycardia, diaphoresis, and cardiac dysrhythmia). Additional \nsigns may include elevated creatine phosphokinase, myoglobinuria (rhabdomyolysis), and acute renal \nfailure. If a patient develops signs and symptoms indicative of NMS, or presents with unexplained \nhigh fever without additional clinical manifestations of NMS, all antipsychotic medicines, including \nolanzapine must be discontinued. \n\nHyperglycaemia and diabetes \nHyperglycaemia and/or development or exacerbation of diabetes occasionally associated with \nketoacidosis or coma has been reported uncommonly, including some fatal cases (see section 4.8). In \nsome cases, a prior increase in body weight has been reported which may be a predisposing factor. \nAppropriate clinical monitoring is advisable in accordance with utilised antipsychotic guidelines, e.g. \nmeasuring of blood glucose at baseline, 12 weeks after starting olanzapine treatment and annually \nthereafter. Patients treated with any antipsychotic medicines, including olanzapine, should be observed \nfor signs and symptoms of hyperglycaemia (such as polydipsia, polyuria, polyphagia, and weakness) \nand patients with diabetes mellitus or with risk factors for diabetes mellitus should be monitored \nregularly for worsening of glucose control. Weight should be monitored regularly, e.g. at baseline, 4, 8 \nand 12 weeks after starting olanzapine treatment and quarterly thereafter. \n\nLipid alterations \nUndesirable alterations in lipids have been observed in olanzapine-treated patients in placebo-\ncontrolled clinical trials (see section 4.8). Lipid alterations should be managed as clinically appropriate, \nparticularly in dyslipidemic patients and in patients with risk factors for the development of lipids \ndisorders. Patients treated with any antipsychotic medicines, including olanzapine, should be \nmonitored regularly for lipids in accordance with utilised antipsychotic guidelines e.g. at baseline, 12 \nweeks after starting olanzapine treatment and every 5 years thereafter. \n\nAnticholinergic activity \nWhile olanzapine demonstrated anticholinergic activity in vitro, experience during the clinical trials \nrevealed a low incidence of related events. However, as clinical experience with olanzapine in patients \nwith concomitant illness is limited, caution is advised when prescribing for patients with prostatic \nhypertrophy, or paralytic ileus and related conditions. \n\nHepatic function \nTransient, asymptomatic elevations of hepatic aminotransferases, alanine transferase (ALT), aspartate \n\n\n\n5 \n\ntransferase (AST) have been seen commonly, especially in early treatment. Caution should be \nexercised and follow-up organised in patients with elevated ALT and/or AST, in patients with signs \nand symptoms of hepatic impairment, in patients with pre-existing conditions associated with limited \nhepatic functional reserve, and in patients who are being treated with potentially hepatotoxic \nmedicines. In cases where hepatitis (including hepatocellular, cholestatic or mixed liver injury) has \nbeen diagnosed, olanzapine treatment should be discontinued. \n\nNeutropenia \nCaution should be exercised in patients with low leukocyte and/or neutrophil counts for any reason, in \npatients receiving medicines known to cause neutropenia, in patients with a history of drug-induced \nbone marrow depression/toxicity, in patients with bone marrow depression caused by concomitant \nillness, radiation therapy or chemotherapy and in patients with hypereosinophilic conditions or with \nmyeloproliferative disease. Neutropenia has been reported commonly when olanzapine and valproate \nare used concomitantly (see section 4.8). \n\nDiscontinuation of treatment \nAcute symptoms such as sweating, insomnia, tremor, anxiety, nausea, or vomiting have been reported \nrarely (≥ 0.01% and < 0.1%) when olanzapine is stopped abruptly. \n\nQT interval \nIn clinical trials, clinically meaningful QTc prolongations (Fridericia QT correction [QTcF] ≥ 500 \nmilliseconds [msec] at any time post baseline in patients with baseline QTcF < 500 msec) were \nuncommon (0.1 % to 1 %) in patients treated with olanzapine, with no significant differences in \nassociated cardiac events compared to placebo. However, caution should be exercised when \nolanzapine is prescribed with medicines known to increase QTc interval, especially in the elderly, in \npatients with congenital long QT syndrome, congestive heart failure, heart hypertrophy, hypokalaemia \nor hypomagnesaemia. \n\nThromboembolism \nTemporal association of olanzapine treatment and venous thromboembolism has been reported \nuncommonly (≥ 0.1% and < 1%). A causal relationship between the occurrence of venous \nthromboembolism and treatment with olanzapine has not been established. However, since patients \nwith schizophrenia often present with acquired risk factors for venous thromboembolism all possible \nrisk factors of VTE e.g. immobilisation of patients, should be identified and preventive measures \nundertaken. \n\nGeneral CNS activity \nGiven the primary CNS effects of olanzapine, caution should be used when it is taken in combination \nwith other centrally acting medicines and alcohol. As it exhibits in vitro dopamine antagonism, \nolanzapine may antagonize the effects of direct and indirect dopamine agonists. \n\nSeizures \nOlanzapine should be used cautiously in patients who have a history of seizures or are subject to \nfactors which may lower the seizure threshold. Seizures have been reported to occur uncommonly in \npatients when treated with olanzapine. In most of these cases, a history of seizures or risk factors for \nseizures were reported. \n\nTardive Dyskinesia \nIn comparator studies of one year or less duration, olanzapine was associated with a statistically \nsignificant lower incidence of treatment emergent dyskinesia. However the risk of tardive dyskinesia \nincreases with long term exposure, and therefore if signs or symptoms of tardive dyskinesia appear in \na patient on olanzapine, a dose reduction or discontinuation should be considered. These symptoms \ncan temporally deteriorate or even arise after discontinuation of treatment. \n\nPostural hypotension \nPostural hypotension was infrequently observed in the elderly in olanzapine clinical trials. It is \nrecommended that blood pressure is measured periodically in patients over 65 years. \n\n\n\n6 \n\nSudden cardiac death  \nIn postmarketing reports with olanzapine, the event of sudden cardiac death has been reported in \npatients with olanzapine. In a retrospective observational cohort study, the risk of presumed sudden \ncardiac death in patients treated with olanzapine was approximately twice the risk in patients not using \nantipsychotics. In the study, the risk of olanzapine was comparable to the risk of atypical \nantipsychotics included in a pooled analysis. \n\nPaediatric population \nOlanzapine is not indicated for use in the treatment of children and adolescents. Studies in patients \naged 13-17 years showed various adverse reactions, including weight gain, changes in metabolic \nparameters and increases in prolactin levels (see sections 4.8 and 5.1). \n\nPhenylalanine \nOlanzapine Glenmark Europe orodispersible tablet contains aspartame, which is a source of \nphenylalanine. May be harmful for people with phenylketonuria. \n\n4.5 Interaction with other medicinal products and other forms of interaction\n\nInteraction studies have only been performed in adults. \n\nPotential interactions affecting olanzapine \nSince olanzapine is metabolised by CYP1A2, substances that can specifically induce or inhibit this \nisoenzyme may affect the pharmacokinetics of olanzapine. \n\nInduction of CYP1A2 \nThe metabolism of olanzapine may be induced by smoking and carbamazepine, which may lead to \nreduced olanzapine concentrations.  \n\nOnly slight to moderate increase in olanzapine clearance has been observed.  \n\nThe clinical consequences are likely to be limited, but clinical monitoring is recommended \nand an increase of olanzapine dose may be considered if necessary (see section 4.2). \n\nInhibition of CYP1A2 \nFluvoxamine, a specific CYP1A2 inhibitor, has been shown to significantly inhibit the metabolism of \nolanzapine. The mean increase in olanzapine Cmax following fluvoxamine was 54 % in female non-\nsmokers and 77 % in male smokers. The mean increase in olanzapine AUC was 52 % and 108 % \nrespectively. A lower starting dose of olanzapine should be considered in patients who are using \nfluvoxamine or any other CYP1A2 inhibitors, such as ciprofloxacin. A decrease in the dose of \nolanzapine should be considered if treatment with an inhibitor of CYP1A2 is initiated. \n\nDecreased bioavailability \nActivated charcoal reduces the bioavailability of oral olanzapine by 50 to 60 % and should be taken at \nleast 2 hours before or after olanzapine.\n\nFluoxetine (a CYP2D6 inhibitor), single doses of antacid (aluminium, magnesium) or cimetidine have \nnot been found to significantly affect the pharmacokinetics of olanzapine. \n\nPotential for olanzapine to affect other medicinal products \nOlanzapine may antagonise the effects of direct and indirect dopamine agonists. \n\nOlanzapine does not inhibit the main CYP450 isoenzymes in vitro (e.g. 1A2, 2D6, 2C9, 2C19, 3A4). \nThus no particular interaction is expected as verified through in vivo studies where no inhibition of \nmetabolism of the following active substances was found: tricyclic antidepressant (representing \nmostly CYP2D6 pathway), warfarin (CYP2C9), theophylline (CYP1A2) or diazepam (CYP3A4 and \n2C19). \n\n\n\n7 \n\nOlanzapine showed no interaction when co-administered with lithium or biperiden. \n\nTherapeutic monitoring of valproate plasma levels did not indicate that valproate dosage adjustment is \nrequired after the introduction of concomitant olanzapine. \n\nGeneral CNS activity \nCaution should be exercised in patients who consume alcohol or receive medicinal products that can \ncause central nervous system depression. \n\nThe concomitant use of olanzapine with anti-Parkinsonian medicinal products in patients with \nParkinson's disease and dementia is not recommended (see section 4.4). \n\nQTc interval \nCaution should be used if olanzapine is being administered concomitantly with medicinal products \nknown to increase QTc interval (see section 4.4).\n\n4.6 Fertility, pregnancy and lactation\n\nPregnancy \nThere are no adequate and well-controlled studies in pregnant women. Patients should be advised to \nnotify their physician if they become pregnant or intend to become pregnant during treatment with \nolanzapine. Nevertheless, because human experience is limited, olanzapine should be used in \npregnancy only if the potential benefit justifies the potential risk to the foetus. \n\nNew born infants exposed to antipsychotics (including olanzapine) during the third trimester of \npregnancy are at risk of adverse reactions including extrapyramidal and/or withdrawal symptoms that \nmay vary in severity and duration following delivery. There have been reports of agitation, hypertonia, \nhypotonia, tremor, somnolence, respiratory distress, or feeding disorder. Consequently, newborns \nshould be monitored carefully. \n\nBreast feeding  \nIn a study in breast-feeding, healthy women, olanzapine was excreted in breast milk. Mean infant \nexposure (mg/kg) at steady state was estimated to be 1.8 % of the maternal olanzapine dose (mg/kg). \nPatients should be advised not to breast-feed an infant if they are taking olanzapine.\n\nFertility \nEffects on fertility are unknown (see section 5.3 for preclinical information). \n\n4.7 Effects on ability to drive and use machines\n\nNo studies on the effects on the ability to drive and use machines have been performed. Because \nolanzapine may cause somnolence and dizziness, patients should be cautioned about operating \nmachinery, including motor vehicles.\n\n4.8 Undesirable effects \n\nSummary of the safety profile \n\nAdults \nThe most frequently (seen in ≥ 1 % of patients) reported adverse reactions associated with the use of \nolanzapine in clinical trials were somnolence, weight gain, eosinophilia, elevated prolactin, \ncholesterol, glucose and triglyceride levels (see section 4.4), glucosuria, increased appetite, dizziness, \nakathisia, parkinsonism, leukopenia, neutropenia (see section 4.4), dyskinesia, orthostatic hypotension, \nanticholinergic effects, transient asymptomatic elevations of hepatic aminotransferases (see section \n4.4), rash, asthenia, fatigue, pyrexia, arthralgia, increased alkaline phosphatase, high gamma \nglutamyltransferase, high uric acid, high creatine phosphokinase and oedema. \n\n\n\n8 \n\nTabulated list of adverse reactions \nThe following table lists the adverse reactions and laboratory investigations observed from \nspontaneous reporting and in clinical trials. Within each frequency grouping, adverse reactions are \npresented in order of decreasing seriousness. The frequency terms listed are defined as follows: Very \ncommon (≥ 1/10), common (≥ 1/100 to < 1/10), uncommon (≥ 1/1,000 < 1/100), rare (≥ 1/10,000 to< \n1/1,000), very rare (< 1/10,000), not known (cannot be estimated from the data available).\n\nVery \ncommon \n\nCommon Uncommon  Rare Not known \n\nBlood and the lymphatic system disorders  \n Eosinophilia \n\nLeukopenia10\nNeutropenia10\n\n Thrombocytopenia11\n\nImmune system disorders  \n  Hypersensitivity11\nMetabolism and nutrition disorders  \nWeight gain1 Elevated \n\ncholesterol levels2,3\nElevated glucose \nlevels4 \nElevated \ntriglyceride levels2,5\nGlucosuria  \nIncreased appetite \n\nDevelopment or \nexacerbation of \ndiabetes occasionally \nassociated with \nketoacidosis or coma, \nincluding some fatal \ncases (see section \n4.4) 11\n\nHypothermia12\n\nNervous system disorders  \nSomnolence Dizziness \n\nAkathisia6\nParkinsonism6 \nDyskinesia6\n\nSeizures where in \nmost cases a history \nof seizures or risk \nfactors for seizures \nwere reported11 \n\nDystonia (including \noculogyration) 11\nTardive dyskinesia11\n\nAmnesia 9 \n\nDysarthria \nStuttering11\nRestless Legs \nSyndrome11\n\nNeuroleptic malignant \nsyndrome (see section \n4.4)12\n\nDiscontinuation \nsymptoms7, 12\n\nCardiac disorders  \n  Bradycardia \n\nQTc prolongation (see \nsection 4.4) \n\nVentricular \ntachycardia/fibrillation\n, sudden death (see \nsection 4.4)11\n\nVascular disorders  \nOrthostatic \nhypotension10\n\n Thromboembolism \n(including pulmonary \nembolism and deep \nvein thrombosis) (see \nsection 4.4) \n\nRespiratory, thoracic and mediastinal disorders  \n  Epistaxis9\nGastrointestinal disorders  \n\n\n\n9 \n\n Mild, transient \nanticholinergic \neffects including \nconstipation and \ndry mouth \n\nAbdominal \ndistension9 \nSalivary \nhypersecretion11\n\nPancreatitis11\n\nHepatobiliary disorders  \n Transient, \n\nasymptomatic \nelevations of \nhepatic \naminotransferases \n(ALT, AST), \nespecially in early \ntreatment (see \nsection 4.4) \n\n Hepatitis (including \nhepatocellular, \ncholestatic or mixed \nliver injury)11\n\nSkin and subcutaneous tissue disorders  \n Rash Photosensitivity \n\nreaction \nAlopecia \n\n Drug \nReaction \nwith \nEosinophilia \nand \nSystemic \nSymptoms \n(DRESS) \n\nMusculoskeletal and connective tissue disorders  \nArthralgia9 Rhabdomyolysis11\n\nRenal and urinary disorders  \n  Urinary incontinence, \n\nurinary retention \nUrinary hesitation11\n\nPregnancy, puerperium and perinatal conditions\n    Drug \n\nwithdrawal \nsyndrome \nneonatal \n(see section \n4.6) \n\nReproductive system and breast disorders  \n Erectile dysfunction \n\nin males \nDecreased libido in \nmales and females \n\nAmenorrhea \nBreast enlargement \nGalactorrhea in \nfemales \nGynaecomastia/breast \nenlargement in males \n\nPriapism12\n\nGeneral disorders and administration site conditions  \n Asthenia \n\nFatigue \nOedema \nPyrexia10\n\nInvestigations  \nElevated \nplasma \nprolactin \nlevels8\n\nIncreased alkaline \nphosphatase10\nHigh creatine \nphosphokinase11\nHigh Gamma \nGlutamyltransferase\n\nIncreased total \nbilirubin \n\n\n\n10 \n\n10\n\nHigh uric acid 10\n\n1 Clinically significant weight gain was observed across all baseline Body Mass Index (BMI) \ncategories. Following short term treatment (median duration 47 days), weight gain ≥ 7 % of baseline \nbody weight was very common (22.2%), ≥ 15% was common (4.2%) and ≥25% was uncommon \n(0.8%). Patients gaining ≥7%, ≥15% and ≥25% of their baseline body weight with long-term-exposure \n(at least 48 weeks) were very common (64.4 %, 31.7 % and 12.3 % respectively). \n\n2 Mean increases in fasting lipid values (total cholesterol, LDL cholesterol, and triglycerides) were \ngreater in patients without evidence of lipid dysregulation at baseline. \n\n3 Observed for fasting normal levels at baseline (< 5.17 mmol/l) which increased to high \n(≥ 6.2 mmol/l). Changes in total fasting cholesterol levels from borderline at baseline  \n(≥ 5.17- < 6.2 mmol/l) to high (≥ 6.2 mmol/l) were very common. \n\n4 Observed for fasting normal levels at baseline (< 5.56 mmol/l) which increased to high (≥ 7 mmol/l). \nChanges in fasting glucose from borderline at baseline (≥ 5.56 - < 7 mmol/l) to high (≥ 7 mmol/l) \nwere very common. \n\n5 Observed for fasting normal levels at baseline (< 1.69 mmol/l) which increased to high \n(≥ 2.26 mmol/l). Changes in fasting triglycerides from borderline at baseline  \n(≥ 1.69 mmol/l - < 2.26 mmol/l) to high (≥ 2.26 mmol/l) were very common. \n\n6 In clinical trials, the incidence of Parkinsonism and dystonia in olanzapine-treated patients was \nnumerically higher, but not statistically significantly different from placebo. Olanzapine-treated \npatients had a lower incidence of Parkinsonism, akathisia and dystonia compared with titrated doses \nof haloperidol. In the absence of detailed information on the pre-existing history of individual acute \nand tardive extrapyramidal movement disorders, it cannot be concluded at present that olanzapine \nproduces less tardive dyskinesia and/or other tardive extrapyramidal syndromes. \n\n7 Acute symptoms such as sweating, insomnia, tremor, anxiety, nausea and vomiting have been \nreported when olanzapine is stopped abruptly. \n\n8 In clinical trials of up to 12 weeks, plasma prolactin concentrations exceeded the upper limit of \nnormal range in approximately 30% of olanzapine treated patients with normal baseline prolactin \nvalue. In the majority of these patients the elevations were generally mild, and remained below two \ntimes the upper limit of normal range. \n\n9 Adverse event identified from clinical trials in the Olanzapine Integrated Database. \n\n10 As assessed by measured values from clinical trials in the Olanzapine Integrated Database. \n\n11 Adverse event identified from spontaneous post-marketing reporting with frequency determined \nutilising the Olanzapine Integrated Database. \n\n12 Adverse event identified from spontaneous post-marketing reporting with frequency estimated at the \nupper limit of the 95% confidence interval utilising the Olanzapine Integrated Database. \n\nLong-term exposure (at least 48 weeks) \nThe proportion of patients who had adverse, clinically significant changes in weight gain, glucose, \ntotal/LDL/HDL cholesterol or triglycerides increased over time. In adult patients who completed 9-12 \nmonths of therapy, the rate of increase in mean blood glucose slowed after approximately 6 months. \n\nAdditional information on special populations \nIn clinical trials in elderly patients with dementia, olanzapine treatment was associated with a higher \nincidence of death and cerebrovascular adverse reactions compared to placebo (see section 4.4). Very \n\n\n\n11 \n\ncommon adverse reactions associated with the use of olanzapine in this patient group were abnormal \ngait and falls. Pneumonia, increased body temperature, lethargy, erythema, visual hallucinations and \nurinary incontinence were observed commonly. \n\nIn clinical trials in patients with drug-induced (dopamine agonist) psychosis associated with \nParkinson’s disease, worsening of Parkinsonian symptomatology and hallucinations were reported \nvery commonly and more frequently than with placebo. \n\nIn one clinical trial in patients with bipolar mania, valproate combination therapy with olanzapine \nresulted in an incidence of neutropenia of 4.1 %; a potential contributing factor could be high plasma \nvalproate levels. Olanzapine administered with lithium or valproate resulted in increased levels \n(≥ 10 %) of tremor, dry mouth, increased appetite, and weight gain. Speech disorder was also reported \ncommonly. During treatment with olanzapine in combination with lithium or divalproex, an increase \nof ≥ 7 % from baseline body weight occurred in 17.4 % of patients during acute treatment (up to 6 \nweeks). Long-term olanzapine treatment (up to 12 months) for recurrence prevention in patients with \nbipolar disorder was associated with an increase of ≥ 7 % from baseline body weight in 39.9 % of \npatients.\n\nPaediatric population \nOlanzapine is not indicated for the treatment of children and adolescent patients below 18 years. \nAlthough no clinical studies designed to compare adolescents to adults have been conducted, data \nfrom the adolescent trials were compared to those of the adult trials. \n\nThe following table summarises the adverse reactions reported with a greater frequency in adolescent \npatients (aged 13-17 years) than in adult patients or adverse reactions only identified during short-term \nclinical trials in adolescent patients.  \n\nClinically significant weight gain (≥ 7 %) appears to occur more frequently in the adolescent \npopulation compared to adults with comparable exposures. The magnitude of weight gain and the \nproportion of adolescent patients who had clinically significant weight gain were greater with long-\nterm exposure (at least 24 weeks) than with short-term exposure. \n\nWithin each frequency grouping, adverse reactions are presented in order of decreasing seriousness. \nThe frequency terms listed are defined as follows: Very common (≥ 1/10), common (≥ 1/100 to < \n1/10).\n\nMetabolism and nutrition disorders\nVery common: Weight gain 13, elevated triglyceride levels 14, increased appetite.\nCommon: Elevated cholesterol levels 15\n\nNervous system disorders\nVery common: Sedation (including: hypersomnia, lethargy, somnolence). \nGastrointestinal disorders\nCommon: Dry mouth \nHepatobiliary disorders\nVery common: Elevations of hepatic aminotransferases (ALT/AST; see section 4.4). \nInvestigations\nVery common: Decreased total bilirubin, increased GGT, elevated plasma prolactin levels 16\n\n13 Following short term treatment (median duration 22 days), weight gain ≥ 7 % of baseline body \nweight (kg) was very common (40.6 %), ≥ 15 % of baseline body weight was common (7.1 %) and ≥ \n25 % was common (2.5 %). With long-term exposure (at least 24 weeks), 89.4 % gained ≥ 7 %, 55.3 \n% gained ≥ 15 % and 29.1 % gained ≥ 25% of their baseline body weight.  \n\n14 Observed for fasting normal levels at baseline (< 1.016 mmol/l) which increased to high \n(≥ 1.467 mmol/l) and changes in fasting triglycerides from borderline at baseline (≥ 1.016 mmol/l - \n< 1.467 mmol/l) to high (≥ 1.467 mmol/l). \n\n\n\n12 \n\n15 Changes in total fasting cholesterol levels from normal at baseline (< 4.39 mmol/l) to high \n(≥ 5.17 mmol/l) were observed commonly. Changes in total fasting cholesterol levels from borderline \nat baseline (≥ 4.39 - < 5.17 mmol/l) to high (≥ 5.17 mmol/l) were very common. \n\n16 Elevated plasma prolactin levels were reported in 47.4 % of adolescent patients. \n\nReporting of suspected adverse reactions  \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V.\n\n4.9 Overdose\n\nSigns and symptoms \nVery common symptoms in overdose (> 10 % incidence) include tachycardia, agitation/ \naggressiveness, dysarthria, various extrapyramidal symptoms, and reduced level of consciousness \nranging from sedation to coma. \n\nOther medically significant sequelae of overdose include delirium, convulsion, coma, possible \nneuroleptic malignant syndrome, respiratory depression, aspiration, hypertension or hypotension, \ncardiac arrhythmias (< 2 % of overdose cases) and cardiopulmonary arrest. Fatal outcomes have been \nreported for acute overdoses as low as 450 mg but survival has also been reported following acute \noverdose of approximately 2 g of oral olanzapine.\n\nManagement \nThere is no specific antidote for olanzapine. Induction of emesis is not recommended. Standard \nprocedures for management of overdose may be indicated (i.e. gastric lavage, administration of \nactivated charcoal). The concomitant administration of activated charcoal was shown to reduce the \noral bioavailability of olanzapine by 50 to 60 %. \n\nSymptomatic treatment and monitoring of vital organ function should be instituted according to \nclinical presentation, including treatment of hypotension and circulatory collapse and support of \nrespiratory function. Do not use epinephrine, dopamine, or other sympathomimetic agents with beta \nagonist activity since beta stimulation may worsen hypotension. Cardiovascular monitoring is \nnecessary to detect possible arrhythmias. Close medical supervision and monitoring should continue \nuntil the patient recovers.\n\n5. PHARMACOLOGICAL PROPERTIES\n\n5.1  Pharmacodynamic properties\n\nPharmacotherapeutic group: psycholeptics, diazepines, oxazepines, thiazepines and oxepines, ATC \ncode N05A H03. \n\nPharmacodynamic effects \nOlanzapine is an antipsychotic, antimanic and mood stabilising agent that demonstrates a broad \npharmacologic profile across a number of receptor systems. \n\nIn preclinical studies, olanzapine exhibited a range of receptor affinities (Ki< 100 nM) for serotonin \n5 HT2A/2C, 5 HT3, 5 HT6; dopamine D1, D2, D3, D4, D5; cholinergic muscarinic receptors M1-M5; \nα 1 adrenergic; and histamine H1 receptors. Animal behavioural studies with olanzapine indicated 5 \nHT, dopamine, and cholinergic antagonism, consistent with the receptor-binding profile. Olanzapine \ndemonstrated a greater in vitro affinity for serotonin 5 HT2 than dopamine D2 receptors and greater \n5HT2 than D2 activity in vivo, models. Electrophysiological studies demonstrated that olanzapine \nselectively reduced the firing of mesolimbic (A10) dopaminergic neurons, while having little effect on \n\n\n\n13 \n\nthe striatal (A9) pathways involved in motor function. Olanzapine reduced a conditioned avoidance \nresponse, a test indicative of antipsychotic activity, at doses below those producing catalepsy, an effect \nindicative of motor side-effects. Unlike some other antipsychotic agents, olanzapine increases \nresponding in an “anxiolytic” test. \n\nIn a single oral dose (10 mg) Positron Emission Tomography (PET) study in healthy volunteers, \nolanzapine produced a higher 5HT2A than dopamine D2 receptor occupancy. In addition, a Single \nPhoton Emission Computed Tomography (SPECT) imaging study in schizophrenic patients revealed \nthat olanzapine-responsive patients had lower striatal D2 occupancy than some other antipsychotic and \nrisperidone-responsive patients, while being comparable to clozapine-responsive patients. \n\nClinical efficacy \nIn two of two placebo and two of three comparator controlled trials with over 2,900 schizophrenic \npatients presenting with both positive and negative symptoms, olanzapine was associated with \nstatistically significantly greater improvements in negative as well as positive symptoms. \n\nIn a multinational, double-blind, comparative study of schizophrenia, schizoaffective, and related \ndisorders which included 1,481 patients with varying degrees of associated depressive symptoms \n(baseline mean of 16.6 on the Montgomery-Asberg Depression Rating Scale), a prospective secondary \nanalysis of baseline to endpoint mood score change demonstrated a statistically significant \nimprovement (p= 0.001) favouring olanzapine (- 6.0) versus haloperidol (- 3.1). \n\nIn patients with a manic or mixed episode of bipolar disorder, olanzapine demonstrated superior \nefficacy to placebo and valproate semisodium (divalproex) in reduction of manic symptoms over \n3 weeks. Olanzapine also demonstrated comparable efficacy results to haloperidol in terms of the \nproportion of patients in symptomatic remission from mania and depression at 6 and 12 weeks. In a \nco-therapy study of patients treated with lithium or valproate for a minimum of 2 weeks, the addition \nof olanzapine 10 mg (co-therapy with lithium or valproate) resulted in a greater reduction in symptoms \nof mania than lithium or valproate monotherapy after 6 weeks. \n\nIn a 12-month recurrence prevention study in manic episode patients who achieved remission on \nolanzapine and were then randomised to olanzapine or placebo, olanzapine demonstrated statistically \nsignificant superiority over placebo on the primary endpoint of bipolar recurrence. Olanzapine also \nshowed a statistically significant advantage over placebo in terms of preventing either recurrence into \nmania or recurrence into depression. \n\nIn a second 12-month recurrence prevention study in manic episode patients who achieved remission \nwith a combination of olanzapine and lithium and were then randomised to olanzapine or lithium \nalone, olanzapine was statistically non-inferior to lithium on the primary endpoint of bipolar \nrecurrence (olanzapine 30.0 %, lithium 38.3 %; p = 0.055). \n\nIn an 18-month co-therapy study in manic or mixed episode patients stabilised with olanzapine plus a \nmood stabiliser (lithium or valproate), long-term olanzapine co-therapy with lithium or valproate was \nnot statistically significantly superior to lithium or valproate alone in delaying bipolar recurrence, \ndefined according to syndromic (diagnostic) criteria. \n\nPaediatric population \nControlled efficacy data in adolescents (ages 13 to 17 years) are limited to short term studies in \nschizophrenia (6 weeks) and mania associated with bipolar I disorder (3 weeks), involving less than \n200 adolescents. Olanzapine was used as a flexible dose starting with 2.5 and ranging up to \n20 mg/day. During treatment with olanzapine, adolescents gained significantly more weight compared \nwith adults. The magnitude of changes in fasting total cholesterol, LDL cholesterol, triglycerides, and \nprolactin (see sections 4.4 and 4.8) were greater in adolescents than in adults. There are no controlled \ndata on maintenance of effect or long term safety (see sections 4.4 and 4.8). Information on long term \nsafety is primarily limited to open-label, uncontrolled data. \n\n\n\n14 \n\n5.2 Pharmacokinetic properties\n\nAbsorption \nOlanzapine is well absorbed after oral administration, reaching peak plasma concentrations within 5 \nto 8 hours. The absorption is not affected by food. Absolute oral bioavailability relative to intravenous \nadministration has not been determined. \n\nDistribution \nThe plasma protein binding of olanzapine was about 93 % over the concentration range of about 7 to \nabout 1000 ng/ml. Olanzapine is bound predominantly to albumin and α1-acid-glycoprotein. \n\nBiotransformation \nOlanzapine is metabolized in the liver by conjugative and oxidative pathways. The major circulating \nmetabolite is the 10-N-glucuronide, which does not pass the blood brain barrier. Cytochromes \nP450-CYP1A2 and P450-CYP2D6 contribute to the formation of the N-desmethyl and \n2-hydroxymethyl metabolites, both exhibited significantly less in vivo pharmacological activity than \nolanzapine in animal studies. The predominant pharmacologic activity is from the parent olanzapine.  \n\nElimination \nAfter oral administration, the mean terminal elimination half-life of olanzapine in healthy subjects \nvaried on the basis of age and gender. \n\nIn healthy elderly (65 and over) versus non-elderly subjects, the mean elimination half-life was \nprolonged (51.8 versus 33.8 hr) and the clearance was reduced (17.5 versus 18.2 l/hr). The \npharmacokinetic variability observed in the elderly is within the range for the non-elderly. In 44 \npatients with schizophrenia > 65 years of age, dosing from 5 to 20 mg/day was not associated with \nany distinguishing profile of adverse events. \n\nIn female versus male subjects the mean elimination half life was somewhat prolonged (36.7 versus \n32.3 hrs) and the clearance was reduced (18.9 versus 27.3 l/hr). However, olanzapine (5-20 mg) \ndemonstrated a comparable safety profile in female (n = 467) as in male patients (n = 869). \n\nRenal impairment \nIn renally impaired patients (creatinine clearance < 10 ml/min) versus healthy subjects, there was no \nsignificant difference in mean elimination half-life (37.7 versus 32.4 hr) or clearance (21.2 versus \n25.0 l/hr). A mass balance study showed that approximately 57 % of radiolabelled olanzapine \nappeared in urine, principally as metabolites. \n\nHepatic impairment \nA small study of the effect of impaired liver function in 6 subjects with clinically significant (Childs \nPugh Classification A (n = 5) and B (n = 1)) cirrhosis revealed little effect on the pharmacokinetics of \norally administered olanzapine (2.5 – 7.5 mg single dose): Subjects with mild to moderate hepatic \ndysfunction had slightly increased systemic clearance and faster elimination half-time compared to \nsubjects with no hepatic dysfunction (n = 3). There were more smokers among subjects with cirrhosis \n(4/6; 67 %) than among subjects with no hepatic dysfunction (0/3; 0 %). \n\nSmokingIn non-smoking versus smoking subjects (males and females) the mean elimination half-life \nwas prolonged (38.6 versus 30.4 hr) and the clearance was reduced (18.6 versus 27.7 l/hr). \n\nThe plasma clearance of olanzapine is lower in elderly versus young subjects, in females versus \nmales, and in non-smokers versus smokers. However, the magnitude of the impact of age, gender, or \nsmoking on olanzapine clearance and half-life is small in comparison to the overall variability between \nindividuals. \n\nIn a study of Caucasians, Japanese, and Chinese subjects, there were no differences in the \npharmacokinetic parameters among the three populations. \n\n\n\n15 \n\nPaediatric population \nAdolescents (ages 13 to 17 years): The pharmacokinetics of olanzapine are similar between \nadolescents and adults. In clinical studies, the average olanzapine exposure was approximately 27 % \nhigher in adolescents. Demographic differences between the adolescents and adults include a lower \naverage body weight and fewer adolescents were smokers. Such factors possibly contribute to the \nhigher average exposure observed in adolescents. \n\n5.3 Preclinical safety data\n\nAcute (single-dose) toxicity \nSigns of oral toxicity in rodents were characteristic of potent neuroleptic compounds: hypoactivity, \ncoma, tremors, clonic convulsions, salivation, and depressed weight gain. The median lethal doses \nwere approximately 210 mg/kg (mice) and 175 mg/kg (rats). Dogs tolerated single oral doses up to \n100 mg/kg without mortality. Clinical signs included sedation, ataxia, tremors, increased heart rate, \nlabored respiration, miosis, and anorexia. In monkeys, single oral doses up to 100 mg/kg resulted in \nprostration and, at higher doses, semi-consciousness. \n\nRepeated-dose toxicity \nIn studies up to 3 months duration in mice and up to 1 year in rats and dogs, the predominant effects \nwere CNS depression, anticholinergic effects, and peripheral haematological disorders. Tolerance \ndeveloped to the CNS depression. Growth parameters were decreased at high doses. Reversible \neffects consistent with elevated prolactin in rats included decreased weights of ovaries and uterus and \nmorphologic changes in vaginal epithelium and in mammary gland. \n\nHaematologic toxicity:  \nEffects on haematology parameters were found in each species, including dose-related reductions in \ncirculating leukocytes in mice and non-specific reductions of circulating leukocytes in rats; however, \nno evidence of bone marrow cytotoxicity was found. Reversible neutropenia, thrombocytopenia, or \nanaemia developed in a few dogs treated with 8 or 10 mg/kg/day (total olanzapine exposure [AUC] is \n12- to 15-fold greater than that of a man given a 12-mg dose). In cytopenic dogs, there were no \nadverse effects on progenitor and proliferating cells in the bone marrow. \n\nReproductive toxicity \nOlanzapine had no teratogenic effects.  \n\nSedation affected mating performance of male rats.  \n\nEstrous cycles were affected at doses of 1.1 mg/kg (3 times the maximum human dose) and \nreproduction parameters were influenced in rats given 3 mg/kg (9 times the maximum human dose).  \n\nIn the offspring of rats given olanzapine, delays in foetal development and transient decreases in \noffspring activity levels were seen. \n\nMutagenicity \nOlanzapine was not mutagenic or clastogenic in a full range of standard tests, which included \nbacterial mutation tests and in vitro and in vivo mammalian tests.\n\nCarcinogenicity \nBased on the results of studies in mice and rats, it was concluded that olanzapine is not carcinogenic. \n\n6. PHARMACEUTICAL PARTICULARS \n\n6.1 List of excipients\n\nMannitol (E 421) \nMicrocrystalline cellulose \nAspartame (E 951) \n\n\n\n16 \n\nCrospovidone \nMagnesium stearate \n\n6.2 Incompatibilities\n\nNot applicable. \n\n6.3 Shelf life\n\n30 months. \n\n6.4 Special precautions for storage\n\nStore below 30 C. \n\n6.5 Nature and contents of container \n\nAluminium/aluminium blisters in cartons of 28, 56, 70 tablets per carton. \n\nNot all pack sizes may be marketed. \n\n6.6 Special precautions for disposal \n\nNo special requirements. \n\n7. MARKETING AUTHORISATION HOLDER\n\nGlenmark Arzneimittel GmbH \nIndustriestr. 31, D – 82194 \nGröbenzell, Germany \n\n8. MARKETING AUTHORISATION NUMBER(S)  \n\nEU/1/09/588/001 \nEU/1/09/588/002 \nEU/1/09/588/003 \n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION\n\nDate of first authorisation: 03 December 2009 \nDate of latest renewal: 19 August 2014 \n\n10. DATE OF REVISION OF THE TEXT \n\nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu\n\n\n\n17 \n\n1. NAME OF THE MEDICINAL PRODUCT\n\nOlanzapine Glenmark Europe 10 mg orodispersible tablets \n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION\n\nEach orodispersible tablet contains 10 mg olanzapine \n\nExcipient with known effect: Each orodispersible tablet contains 0.46 mg of aspartame \nFor the full list of excipients, see section 6.1 \n\n3. PHARMACEUTICAL FORM\n\nOrodispersible tablet \n\nYellow coloured circular flat bevelled edge tablets with ‘OL’ debossed on one side and ‘D’ debossed \non one side. \n\n4. CLINICAL PARTICULARS\n\n4.1 Therapeutic indications\n\nAdults \nOlanzapine is indicated for the treatment of schizophrenia. \n\nOlanzapine is effective in maintaining the clinical improvement during continuation therapy in \npatients who have shown an initial treatment response. \n\nOlanzapine is indicated for the treatment of moderate to severe manic episode. \n\nIn patients whose manic episode has responded to olanzapine treatment, olanzapine is indicated for the \nprevention of recurrence in patients with bipolar disorder (see section 5.1). \n\n4.2 Posology and method of administration \n\nAdults\nSchizophrenia: The recommended starting dose for olanzapine is 10 mg/day. \n\nManic episode: The starting dose is 15 mg as a single daily dose in monotherapy or 10 mg daily in \ncombination therapy (see section 5.1). \n\nPreventing recurrence in bipolar disorder: The recommended starting dose is 10 mg/day. For patients \nwho have been receiving olanzapine for treatment of manic episode, continue therapy for preventing \nrecurrence at the same dose. If a new manic, mixed, or depressive episode occurs, olanzapine \ntreatment should be continued (with dose optimisation as needed), with supplementary therapy to treat \nmood symptoms, as clinically indicated. \n\nDuring treatment for schizophrenia, manic episode and recurrence prevention in bipolar disorder, daily \ndosage may subsequently be adjusted on the basis of individual clinical status within the range 5-\n20 mg/day. An increase to a dose greater than the recommended starting dose is advised only after\nappropriate clinical reassessment and should generally occur at intervals of not less than 24 hours. \nOlanzapine can be given without regards for meals as absorption is not affected by food. Gradual \ntapering of the dose should be considered when discontinuing olanzapine. \n\n\n\n18 \n\nOlanzapine Glenmark Europe orodispersible tablets should be placed in the mouth, where it will \nrapidly disperse in saliva, so it can be easily swallowed. Alternatively, it may be dispersed in a full \nglass of water or other suitable beverage (orange juice, apple juice, milk or coffee) immediately before \nthe administration. \n\nSpecial populations \n\nElderly  \nA lower starting dose (5 mg/day) is not routinely indicated but should be considered for those 65 and \nover when clinical factors warrant (see section 4.4). \n\nRenal and/or hepatic impairment \nA lower starting dose (5 mg) should be considered for such patients. In cases of moderate hepatic \ninsufficiency (cirrhosis, Child-Pugh Class A or B), the starting dose should be 5 mg and only \nincreased with caution. \n\nSmokers \nThe starting dose and dose range need not be routinely altered for non-smokers relative to smokers. \nThe metabolism of olanzapine may be induced by smoking. Clinical monitoring is recommended and \nan increase of olanzapine dose may be considered if necessary (see section 4.5). \n\nWhen more than one factor is present which might result in slower metabolism (female gender, \ngeriatric age, non-smoking status), consideration should be given to decreasing the starting dose. Dose \nescalation, when indicated, should be conservative in such patients. \n\nIn cases where dose increments of 2.5 mg are considered necessary, Olanzapine Glenmark tablets \nshould be used. (See sections 4.5 and 5.2.)\n\nPaediatric population\nOlanzapine is not recommended for use in children and adolescents below 18 years of age due to a \nlack of data on safety and efficacy. A greater magnitude of weight gain, lipid and prolactin alterations \nhas been reported in short term studies of adolescent patients than in studies of adult patients (see \nsections 4.4, 4.8, 5.1 and 5.2).\n\n4.3 Contraindications\n\nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. Patients with \nknown risk of narrow-angle glaucoma. \n\n4.4 Special warnings and precautions for use\n\nDuring antipsychotic treatment, improvement in the patient's clinical condition may take several days \nto some weeks. Patients should be closely monitored during this period. \n\nDementia-related psychosis and/or behavioural disturbances \nOlanzapine is not recommended for use in patients with dementia-related psychosis and/or behavioural \ndisturbances because of an increase in mortality and the risk of cerebrovascular accident.  \n\nIn placebo-controlled clinical trials (6-12 weeks duration) of elderly patients (mean age 78 years) with \ndementia-related psychosis and/or disturbed behaviours, there was a 2-fold increase in the incidence of \ndeath in olanzapine-treated patients compared to patients treated with placebo (3.5 % versus 1.5 %, \nrespectively). The higher incidence of death was not associated with olanzapine dose (mean daily dose \n4.4 mg) or duration of treatment. Risk factors that may predispose this patient population to increased \nmortality include age > 65 years, dysphagia, sedation, malnutrition and dehydration, pulmonary \nconditions (e.g., pneumonia, with or without aspiration), or concomitant use of benzodiazepines. \nHowever, the incidence of death was higher in olanzapine-treated than in placebo-treated patients \nindependent of these risk factors. \n\n\n\n19 \n\nIn the same clinical trials, cerebrovascular adverse events (CVAE e.g., stroke, transient ischemic \nattack), including fatalities, were reported. There was a 3-fold increase in CVAE in patients treated \nwith olanzapine compared to patients treated with placebo (1.3 % versus 0.4 %, respectively). All \nolanzapine and placebo-treated patients who experienced a cerebrovascular event had pre-existing risk \nfactors. Age > 75 years and vascular/mixed type dementia were identified as risk factors for CVAE in \nassociation with olanzapine treatment. The efficacy of olanzapine was not established in these trials.\n\nParkinson's disease \nThe use of olanzapine in the treatment of dopamine agonist associated psychosis in patients with \nParkinson's disease is not recommended. In clinical trials, worsening of Parkinsonian symptomatology \nand hallucinations were reported very commonly and more frequently than with placebo (see section \n4.8), and olanzapine was not more effective than placebo in the treatment of psychotic symptoms. In \nthese trials, patients were initially required to be stable on the lowest effective dose of anti-\nParkinsonian medicinal products (dopamine agonist) and to remain on the same anti-Parkinsonian \nmedicinal products and dosages throughout the study. Olanzapine was started at 2.5 mg/day and \ntitrated to a maximum of 15 mg/day based on investigator judgement. \n\nNeuroleptic Malignant Syndrome (NMS) \nNMS is a potentially life-threatening condition associated with antipsychotic medicinal products. Rare \ncases reported as NMS have also been received in association with olanzapine. Clinical manifestations \nof NMS are hyperpyrexia, muscle rigidity, altered mental status, and evidence of autonomic instability \n(irregular pulse or blood pressure, tachycardia, diaphoresis, and cardiac dysrhythmia). Additional \nsigns may include elevated creatine phosphokinase, myoglobinuria (rhabdomyolysis), and acute renal \nfailure. If a patient develops signs and symptoms indicative of NMS, or presents with unexplained \nhigh fever without additional clinical manifestations of NMS, all antipsychotic medicines, including \nolanzapine must be discontinued. \n\nHyperglycaemia and diabetes \nHyperglycaemia and/or development or exacerbation of diabetes occasionally associated with \nketoacidosis or coma has been reported uncommonly, including some fatal cases (see section 4.8). In \nsome cases, a prior increase in body weight has been reported which may be a predisposing factor. \nAppropriate clinical monitoring is advisable in accordance with utilised antipsychotic guidelines, e.g. \nmeasuring of blood glucose at baseline, 12 weeks after starting olanzapine treatment and annually \nthereafter. Patients treated with any antipsychotic medicines, including olanzapine, should be observed \nfor signs and symptoms of hyperglycaemia (such as polydipsia, polyuria, polyphagia, and weakness) \nand patients with diabetes mellitus or with risk factors for diabetes mellitus should be monitored \nregularly for worsening of glucose control. Weight should be monitored regularly, e.g. at baseline, 4, 8 \nand 12 weeks after starting olanzapine treatment and quarterly thereafter. \n\nLipid alterations \nUndesirable alterations in lipids have been observed in olanzapine-treated patients in placebo-\ncontrolled clinical trials (see section 4.8). Lipid alterations should be managed as clinically appropriate, \nparticularly in dyslipidemic patients and in patients with risk factors for the development of lipids \ndisorders. Patients treated with any antipsychotic medicines, including olanzapine, should be \nmonitored regularly for lipids in accordance with utilised antipsychotic guidelines e.g. at baseline, 12 \nweeks after starting olanzapine treatment and every 5 years thereafter. \n\nAnticholinergic activity \nWhile olanzapine demonstrated anticholinergic activity in vitro, experience during the clinical trials \nrevealed a low incidence of related events. However, as clinical experience with olanzapine in patients \nwith concomitant illness is limited, caution is advised when prescribing for patients with prostatic \nhypertrophy, or paralytic ileus and related conditions. \n\nHepatic function \nTransient, asymptomatic elevations of hepatic aminotransferases, alanine transferase (ALT), aspartate \n\n\n\n20 \n\ntransferase (AST) have been seen commonly, especially in early treatment. Caution should be \nexercised and follow-up organised in patients with elevated ALT and/or AST, in patients with signs \nand symptoms of hepatic impairment, in patients with pre-existing conditions associated with limited \nhepatic functional reserve, and in patients who are being treated with potentially hepatotoxic \nmedicines. In cases where hepatitis (including hepatocellular, cholestatic or mixed liver injury) has \nbeen diagnosed, olanzapine treatment should be discontinued. \n\nNeutropenia \nCaution should be exercised in patients with low leukocyte and/or neutrophil counts for any reason, in \npatients receiving medicines known to cause neutropenia, in patients with a history of drug-induced \nbone marrow depression/toxicity, in patients with bone marrow depression caused by concomitant \nillness, radiation therapy or chemotherapy and in patients with hypereosinophilic conditions or with \nmyeloproliferative disease. Neutropenia has been reported commonly when olanzapine and valproate \nare used concomitantly (see section 4.8). \n\nDiscontinuation of treatment \nAcute symptoms such as sweating, insomnia, tremor, anxiety, nausea, or vomiting have been reported \nrarely (≥0.01% and < 0.1%) when olanzapine is stopped abruptly. \n\nQT interval \nIn clinical trials, clinically meaningful QTc prolongations (Fridericia QT correction [QTcF] ≥ 500 \nmilliseconds [msec] at any time post baseline in patients with baseline QTcF < 500 msec) were \nuncommon (0.1 % to 1 %) in patients treated with olanzapine, with no significant differences in \nassociated cardiac events compared to placebo. However, caution should be exercised when \nolanzapine is prescribed with medicines known to increase QTc interval, especially in the elderly, in \npatients with congenital long QT syndrome, congestive heart failure, heart hypertrophy, hypokalaemia \nor hypomagnesaemia. \n\nThromboembolism \nTemporal association of olanzapine treatment and venous thromboembolism has been reported \nuncommonly (≥ 0.1% and < 1%). A causal relationship between the occurrence of venous \nthromboembolism and treatment with olanzapine has not been established. However, since patients \nwith schizophrenia often present with acquired risk factors for venous thromboembolism all possible \nrisk factors of VTE e.g. immobilisation of patients, should be identified and preventive measures \nundertaken. \n\nGeneral CNS activity \nGiven the primary CNS effects of olanzapine, caution should be used when it is taken in combination \nwith other centrally acting medicines and alcohol. As it exhibits in vitro dopamine antagonism, \nolanzapine may antagonize the effects of direct and indirect dopamine agonists. \n\nSeizures \nOlanzapine should be used cautiously in patients who have a history of seizures or are subject to \nfactors which may lower the seizure threshold. Seizures have been reported to occur uncommonly in \npatients when treated with olanzapine. In most of these cases, a history of seizures or risk factors for \nseizures were reported. \n\nTardive Dyskinesia \nIn comparator studies of one year or less duration, olanzapine was associated with a statistically \nsignificant lower incidence of treatment emergent dyskinesia. However the risk of tardive dyskinesia \nincreases with long term exposure, and therefore if signs or symptoms of tardive dyskinesia appear in \na patient on olanzapine, a dose reduction or discontinuation should be considered. These symptoms \ncan temporally deteriorate or even arise after discontinuation of treatment. \n\nPostural hypotension \nPostural hypotension was infrequently observed in the elderly in olanzapine clinical trials. It is \nrecommended that blood pressure is measured periodically in patients over 65 years. \n\n\n\n21 \n\nSudden cardiac death  \nIn postmarketing reports with olanzapine, the event of sudden cardiac death has been reported in \npatients with olanzapine. In a retrospective observational cohort study, the risk of presumed sudden \ncardiac death in patients treated with olanzapine was approximately twice the risk in patients not using \nantipsychotics. In the study, the risk of olanzapine was comparable to the risk of atypical \nantipsychotics included in a pooled analysis. \n\nPaediatric population \nOlanzapine is not indicated for use in the treatment of children and adolescents. Studies in patients \naged 13-17 years showed various adverse reactions, including weight gain, changes in metabolic \nparameters and increases in prolactin levels (see sections 4.8 and 5.1). \n\nPhenylalanine \nOlanzapine Glenmark Europe orodispersible tablet contains aspartame, which is a source of \nphenylalanine. May be harmful for people with phenylketonuria. \n\n4.5 Interaction with other medicinal products and other forms of interaction\n\nInteraction studies have only been performed in adults. \n\nPotential interactions affecting olanzapine \nSince olanzapine is metabolised by CYP1A2, substances that can specifically induce or inhibit this \nisoenzyme may affect the pharmacokinetics of olanzapine. \n\nInduction of CYP1A2 \nThe metabolism of olanzapine may be induced by smoking and carbamazepine, which may lead to \nreduced olanzapine concentrations. Only slight to moderate increase in olanzapine clearance has been \nobserved. The clinical consequences are likely to be limited, but clinical monitoring is recommended \nand an increase of olanzapine dose may be considered if necessary (see section 4.2). \n\nInhibition of CYP1A2 \nFluvoxamine, a specific CYP1A2 inhibitor, has been shown to significantly inhibit the metabolism of \nolanzapine. The mean increase in olanzapine Cmax following fluvoxamine was 54 % in female non \nsmokers and 77 % in male smokers. The mean increase in olanzapine AUC was 52 % and 108 % \nrespectively. A lower starting dose of olanzapine should be considered in patients who are using \nfluvoxamine or any other CYP1A2 inhibitors, such as ciprofloxacin. A decrease in the dose of \nolanzapine should be considered if treatment with an inhibitor of CYP1A2 is initiated. \n\nDecreased bioavailability \nActivated charcoal reduces the bioavailability of oral olanzapine by 50 to 60 % and should be taken at \nleast 2 hours before or after olanzapine. \n\nFluoxetine (a CYP2D6 inhibitor), single doses of antacid (aluminium, magnesium) or cimetidine have \nnot been found to significantly affect the pharmacokinetics of olanzapine. \n\nPotential for olanzapine to affect other medicinal products \nOlanzapine may antagonise the effects of direct and indirect dopamine agonists. \n\nOlanzapine does not inhibit the main CYP450 isoenzymes in vitro (e.g. 1A2, 2D6, 2C9, 2C19, 3A4). \nThus no particular interaction is expected as verified through in vivo studies where no inhibition of \nmetabolism of the following active substances was found: tricyclic antidepressant (representing mostly \nCYP2D6 pathway), warfarin (CYP2C9), theophylline (CYP1A2) or diazepam (CYP3A4 and 2C19). \n\nOlanzapine showed no interaction when co-administered with lithium or biperiden. \n\n\n\n22 \n\nTherapeutic monitoring of valproate plasma levels did not indicate that valproate dosage adjustment is \nrequired after the introduction of concomitant olanzapine. \n\nGeneral CNS activity \nCaution should be exercised in patients who consume alcohol or receive medicinal products that can \ncause central nervous system depression. \n\nThe concomitant use of olanzapine with anti-Parkinsonian medicinal products in patients with \nParkinson's disease and dementia is not recommended (see section 4.4). \n\nQTc interval \nCaution should be used if olanzapine is being administered concomitantly with medicinal products \nknown to increase QTc interval (see section 4.4). \n\n4.6 Fertility, pregnancy and lactation\n\nPregnancy \nThere are no adequate and well-controlled studies in pregnant women. Patients should be advised to \nnotify their physician if they become pregnant or intend to become pregnant during treatment with \nolanzapine. Nevertheless, because human experience is limited, olanzapine should be used in \npregnancy only if the potential benefit justifies the potential risk to the foetus. \n\nNew born infants exposed to antipsychotics (including olanzapine) during the third trimester of \npregnancy are at risk of adverse reactions including extrapyramidal and/or withdrawal symptoms that \nmay vary in severity and duration following delivery. There have been reports of agitation, hypertonia, \nhypotonia, tremor, somnolence, respiratory distress, or feeding disorder. Consequently, newborns \nshould be monitored carefully. \n\nBreast feeding  \nIn a study in breast-feeding, healthy women, olanzapine was excreted in breast milk. Mean infant \nexposure (mg/kg) at steady state was estimated to be 1.8 % of the maternal olanzapine dose (mg/kg). \nPatients should be advised not to breast-feed an infant if they are taking olanzapine. \n\nFertility \nEffects on fertility are unknown (see section 5.3 for preclinical information). \n\n4.7 Effects on ability to drive and use machines\n\nNo studies on the effects on the ability to drive and use machines have been performed. Because \nolanzapine may cause somnolence and dizziness, patients should be cautioned about operating \nmachinery, including motor vehicles. \n\n4.8 Undesirable effects \n\nSummary of the safety profile \n\nAdults \nThe most frequently (seen in ≥ 1 % of patients) reported adverse reactions associated with the use of \nolanzapine in clinical trials were somnolence, weight gain, eosinophilia, elevated prolactin, \ncholesterol, glucose and triglyceride levels (see section 4.4), glucosuria, increased appetite, dizziness, \nakathisia, parkinsonism, leukopenia, neutropenia (see section 4.4), dyskinesia, orthostatic hypotension, \nanticholinergic effects, transient asymptomatic elevations of hepatic aminotransferases (see section \n4.4), rash, asthenia, fatigue, pyrexia, arthralgia, increased alkaline phosphatase, high gamma \nglutamyltransferase, high uric acid, high creatine phosphokinase and oedema. \n\n\n\n23 \n\nTabulated list of adverse reactions \nThe following table lists the adverse reactions and laboratory investigations observed from \nspontaneous reporting and in clinical trials. Within each frequency grouping, adverse reactions are \npresented in order of decreasing seriousness. The frequency terms listed are defined as follows: Very \ncommon (≥1/10), common (≥ 1/100 to < 1/10 %), uncommon (≥ 1/1,000 to < 1/100), rare (≥ 1/10,000 \nto < 1/1,000), very rare (< 1/10,000), not known (cannot be estimated from the data available). \n\nVery \ncommon \n\nCommon Uncommon  Rare Not known \n\nBlood and the lymphatic system disorders  \n Eosinophilia \n\nLeukopenia10\nNeutropenia10\n\n Thrombocytopenia11\n\nImmune system disorders  \n  Hypersensitivity11\nMetabolism and nutrition disorders  \nWeight gain1 Elevated cholesterol \n\nlevels2,3\nElevated glucose \nlevels4 \nElevated \ntriglyceride levels2,5\nGlucosuria  \nIncreased appetite \n\nDevelopment or \nexacerbation of \ndiabetes occasionally \nassociated with \nketoacidosis or coma, \nincluding some fatal \ncases (see section 4.4)\n11\n\nHypothermia12\n\nNervous system disorders  \nSomnolence Dizziness \n\nAkathisia6\nParkinsonism6 \nDyskinesia6\n\nSeizures where in \nmost cases a history \nof seizures or risk \nfactors for seizures \nwere reported11 \n\nDystonia (including \noculogyration) 11\nTardive dyskinesia11\n\nAmnesia 9 \n\nDysarthria \nStuttering11\nRestless Legs \nSyndrome11\n\nNeuroleptic malignant \nsyndrome (see section \n4.4)12\n\nDiscontinuation \nsymptoms7, 12\n\nCardiac disorders  \n  Bradycardia \n\nQTc prolongation (see \nsection 4.4) \n\nVentricular \ntachycardia/fibrillation, \nsudden death (see \nsection 4.4)11\n\nVascular disorders  \nOrthostatic \nhypotension10\n\n Thromboembolism \n(including pulmonary \nembolism and deep \nvein thrombosis) (see \nsection 4.4) \n\nRespiratory, thoracic and mediastinal disorders  \n  Epistaxis9\nGastrointestinal disorders  \n Mild, transient Abdominal Pancreatitis11\n\n\n\n24 \n\nanticholinergic \neffects including \nconstipation and \ndry mouth \n\ndistension9\nSalivary \nhypersecretion11\n\nHepatobiliary disorders  \n Transient, \n\nasymptomatic \nelevations of \nhepatic \naminotransferases \n(ALT, AST), \nespecially in early \ntreatment (see \nsection 4.4) \n\n Hepatitis (including \nhepatocellular, \ncholestatic or mixed \nliver injury)11\n\nSkin and subcutaneous tissue disorders  \n Rash Photosensitivity \n\nreaction \nAlopecia \n\n Drug \nReaction \nwith \nEosinophilia \nand Systemic \nSymptoms \n(DRESS) \n\nMusculoskeletal and connective tissue disorders  \nArthralgia9 Rhabdomyolysis11\n\nRenal and urinary disorders  \n  Urinary incontinence, \n\nurinary retention \nUrinary hesitation11\n\nPregnancy, puerperium and perinatal conditions\n    Drug \n\nwithdrawal \nsyndrome \nneonatal (see \nsection 4.6) \n\nReproductive system and breast disorders  \n Erectile dysfunction \n\nin males \nDecreased libido in \nmales and females \n\nAmenorrhea \nBreast enlargement \nGalactorrhea in \nfemales \nGynaecomastia/breast \nenlargement in males \n\nPriapism12\n\nGeneral disorders and administration site conditions  \n Asthenia \n\nFatigue \nOedema \nPyrexia10\n\nInvestigations  \nElevated \nplasma \nprolactin \nlevels8\n\nIncreased alkaline \nphosphatase10\nHigh creatine \nphosphokinase11\nHigh Gamma \nGlutamyltransferase\n10 \n\nHigh uric acid 10\n\nIncreased total \nbilirubin \n\n\n\n25 \n\n1 Clinically significant weight gain was observed across all baseline Body Mass Index (BMI) \ncategories. Following short term treatment (median duration 47 days), weight gain ≥ 7 % of baseline \nbody weight was very common (22.2%), ≥ 15% was common (4.2%) and ≥25% was uncommon \n(0.8%). Patients gaining ≥7%, ≥15% and ≥25% of their baseline body weight with long-term-exposure \n(at least 48 weeks) were very common (64.4 %, 31.7 % and 12.3 % respectively). \n\n2 Mean increases in fasting lipid values (total cholesterol, LDL cholesterol, and triglycerides) were \ngreater in patients without evidence of lipid dysregulation at baseline. \n\n3 Observed for fasting normal levels at baseline (< 5.17 mmol/l) which increased to high (≥ 6.2 \nmmol/l). Changes in total fasting cholesterol levels from borderline at baseline (≥ 5.17- < 6.2 mmol/l) \nto high (≥ 6.2 mmol/l) were very common. \n\n4 Observed for fasting normal levels at baseline (< 5.56 mmol/l) which increased to high (≥ 7 mmol/l). \nChanges in fasting glucose from borderline at baseline (≥ 5.56 - < 7 mmol/l) to high (≥ 7 mmol/l) were \nvery common. \n\n5 Observed for fasting normal levels at baseline (< 1.69 mmol/l) which increased to high (≥ 2.26 \nmmol/l). Changes in fasting triglycerides from borderline at baseline (≥ 1.69 mmol/l - < 2.26 mmol/l) \nto high (≥ 2.26 mmol/l) were very common. \n\n6 In clinical trials, the incidence of Parkinsonism and dystonia in olanzapine-treated patients was \nnumerically higher, but not statistically significantly different from placebo. Olanzapine-treated \npatients had a lower incidence of Parkinsonism, akathisia and dystonia compared with titrated doses of \nhaloperidol. In the absence of detailed information on the pre-existing history of individual acute and \ntardive extrapyramidal movement disorders, it cannot be concluded at present that olanzapine \nproduces less tardive dyskinesia and/or other tardive extrapyramidal syndromes. \n\n7 Acute symptoms such as sweating, insomnia, tremor, anxiety, nausea and vomiting have been \nreported when olanzapine is stopped abruptly. \n\n8 In clinical trials of up to 12 weeks, plasma prolactin concentrations exceeded the upper limit of \nnormal range in approximately 30% of olanzapine treated patients with normal baseline prolactin \nvalue. In the majority of these patients the elevations were generally mild, and remained below two \ntimes the upper limit of normal range.  \n\n9 Adverse event identified from clinical trials in the Olanzapine Integrated Database. \n\n10 As assessed by measured values from clinical trials in the Olanzapine Integrated Database. \n\n11 Adverse event identified from spontaneous post-marketing reporting with frequency determined \nutilising the Olanzapine Integrated Database. \n\n12 Adverse event identified from spontaneous post-marketing reporting with frequency estimated at the \nupper limit of the 95% confidence interval utilising the Olanzapine Integrated Database. \n\nLong-term exposure (at least 48 weeks) \nThe proportion of patients who had adverse, clinically significant changes in weight gain, glucose, \ntotal/LDL/HDL cholesterol or triglycerides increased over time. In adult patients who completed 9-12 \nmonths of therapy, the rate of increase in mean blood glucose slowed after approximately 6 months. \n\nAdditional information on special populations \nIn clinical trials in elderly patients with dementia, olanzapine treatment was associated with a higher \nincidence of death and cerebrovascular adverse reactions compared to placebo (see section 4.4). Very \ncommon adverse reactions associated with the use of olanzapine in this patient group were abnormal \ngait and falls. Pneumonia, increased body temperature, lethargy, erythema, visual hallucinations and \nurinary incontinence were observed commonly. \n\n\n\n26 \n\nIn clinical trials in patients with drug-induced (dopamine agonist) psychosis associated with \nParkinson’s disease, worsening of Parkinsonian symptomatology and hallucinations were reported \nvery commonly and more frequently than with placebo. \n\nIn one clinical trial in patients with bipolar mania, valproate combination therapy with olanzapine \nresulted in an incidence of neutropenia of 4.1 %; a potential contributing factor could be high plasma \nvalproate levels. Olanzapine administered with lithium or valproate resulted in increased levels (≥ 10 \n%) of tremor, dry mouth, increased appetite, and weight gain. Speech disorder was also reported \ncommonly. During treatment with olanzapine in combination with lithium or divalproex, an increase \nof ≥ 7 % from baseline body weight occurred in 17.4 % of patients during acute treatment (up to 6 \nweeks). Long-term olanzapine treatment (up to 12 months) for recurrence prevention in patients with \nbipolar disorder was associated with an increase of ≥ 7 % from baseline body weight in 39.9 % of \npatients. \n\nPaediatric population \nOlanzapine is not indicated for the treatment of children and adolescent patients below 18 years. \nAlthough no clinical studies designed to compare adolescents to adults have been conducted, data \nfrom the adolescent trials were compared to those of the adult trials. \n\nThe following table summarises the adverse reactions reported with a greater frequency in adolescent \npatients (aged 13-17 years) than in adult patients or adverse reactions only identified during short-term \nclinical trials in adolescent patients. Clinically significant weight gain (≥ 7 %) appears to occur more \nfrequently in the adolescent population compared to adults with comparable exposures. The magnitude \nof weight gain and the proportion of adolescent patients who had clinically significant weight gain \nwere greater with long-term exposure (at least 24 weeks) than with short-term exposure. \n\nWithin each frequency grouping, adverse reactions are presented in order of decreasing seriousness. \nThe frequency terms listed are defined as follows: Very common (≥ 1/10), common (≥ 1/100 to < \n1/10). \n\nMetabolism and nutrition disorders\nVery common: Weight gain13, elevated triglyceride levels 14, increased appetite.\nCommon: Elevated cholesterol levels 15\n\nNervous system disorders\nVery common: Sedation (including: hypersomnia, lethargy, somnolence). \nGastrointestinal disorders\nCommon: Dry mouth \nHepatobiliary disorders\nVery common: Elevations of hepatic aminotransferases (ALT/AST; see section 4.4). \nInvestigations\nVery common: Decreased total bilirubin, increased GGT, elevated plasma prolactin levels 16\n\n13 Following short term treatment (median duration 22 days), weight gain ≥ 7 % of baseline body \nweight (kg) was very common (40.6 %), ≥ 15 % of baseline body weight was common (7.1 %) and ≥ \n25 % was common (2.5 %). With long-term exposure (at least 24 weeks), 89.4 % gained ≥ 7 %, 55.3 \n% gained ≥ 15 % and 29.1 % gained ≥ 25% of their baseline body weight.  \n\n14 Observed for fasting normal levels at baseline (< 1.016 mmol/l) which increased to high \n(≥ 1.467 mmol/l) and changes in fasting triglycerides from borderline at baseline (≥ 1.016 mmol/l - < \n1.467 mmol/l) to high (≥ 1.467 mmol/l). \n\n15 Changes in total fasting cholesterol levels from normal at baseline (< 4.39 mmol/l) to high (≥ 5.17 \nmmol/l) were observed commonly. Changes in total fasting cholesterol levels from borderline at \nbaseline (≥ 4.39 - < 5.17 mmol/l) to high (≥ 5.17 mmol/l) were very common. \n\n16 Elevated plasma prolactin levels were reported in 47.4 % of adolescent patients. \n\n\n\n27 \n\nReporting of suspected adverse reactions  \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V.\n\n4.9 Overdose\n\nSigns and symptoms \nVery common symptoms in overdose (> 10 % incidence) include tachycardia, agitation/ \naggressiveness, dysarthria, various extrapyramidal symptoms, and reduced level of consciousness \nranging from sedation to coma. \n\nOther medically significant sequelae of overdose include delirium, convulsion, coma, possible \nneuroleptic malignant syndrome, respiratory depression, aspiration, hypertension or hypotension, \ncardiac arrhythmias (< 2 % of overdose cases) and cardiopulmonary arrest. Fatal outcomes have been \nreported for acute overdoses as low as 450 mg but survival has also been reported following acute \noverdose of approximately 2 g of oral olanzapine. \n\nManagement \nThere is no specific antidote for olanzapine. Induction of emesis is not recommended. Standard \nprocedures for management of overdose may be indicated (i.e. gastric lavage, administration of \nactivated charcoal). The concomitant administration of activated charcoal was shown to reduce the \noral bioavailability of olanzapine by 50 to 60 %. \n\nSymptomatic treatment and monitoring of vital organ function should be instituted according to \nclinical presentation, including treatment of hypotension and circulatory collapse and support of \nrespiratory function. Do not use epinephrine, dopamine, or other sympathomimetic agents with beta \nagonist activity since beta stimulation may worsen hypotension. Cardiovascular monitoring is \nnecessary to detect possible arrhythmias. Close medical supervision and monitoring should continue \nuntil the patient recovers. \n\n5. PHARMACOLOGICAL PROPERTIES\n\n5.1  Pharmacodynamic properties\n\n Pharmacotherapeutic group: psycholeptics, diazepines, oxazepines, thiazepines and oxepines, ATC \ncode N05A H03. \n\nPharmacodynamic effects \nOlanzapine is an antipsychotic, antimanic and mood stabilising agent that demonstrates a broad \npharmacologic profile across a number of receptor systems. \n\nIn preclinical studies, olanzapine exhibited a range of receptor affinities (Ki < 100 nM) for serotonin 5 \nHT2A/2C, 5 HT3, 5 HT6; dopamine D1, D2, D3, D4, D5; cholinergic muscarinic receptors M1-M5; α 1\nadrenergic; and histamine H1 receptors. Animal behavioural studies with olanzapine indicated 5 HT, \ndopamine, and cholinergic antagonism, consistent with the receptor-binding profile. Olanzapine \ndemonstrated a greater in vitro affinity for serotonin 5HT2 than dopamine D2 receptors and greater 5 \nHT2 than D2 activity in vivo, models. Electrophysiological studies demonstrated that olanzapine \nselectively reduced the firing of mesolimbic (A10) dopaminergic neurons, while having little effect on \nthe striatal (A9) pathways involved in motor function. Olanzapine reduced a conditioned avoidance \nresponse, a test indicative of antipsychotic activity, at doses below those producing catalepsy, an effect \nindicative of motor side-effects. Unlike some other antipsychotic agents, olanzapine increases \nresponding in an “anxiolytic” test. \n\n\n\n28 \n\nIn a single oral dose (10 mg) Positron Emission Tomography (PET) study in healthy volunteers, \nolanzapine produced a higher 5 HT2A than dopamine D2 receptor occupancy. In addition, a Single \nPhoton Emission Computed Tomography (SPECT) imaging study in schizophrenic patients revealed \nthat olanzapine-responsive patients had lower striatal D2 occupancy than some other antipsychotic and \nrisperidone-responsive patients, while being comparable to clozapine-responsive patients. \n\nClinical efficacy \nIn two of two placebo and two of three comparator controlled trials with over 2,900 schizophrenic \npatients presenting with both positive and negative symptoms, olanzapine was associated with \nstatistically significantly greater improvements in negative as well as positive symptoms. \n\nIn a multinational, double-blind, comparative study of schizophrenia, schizoaffective, and related \ndisorders which included 1,481 patients with varying degrees of associated depressive symptoms \n(baseline mean of 16.6 on the Montgomery-Asberg Depression Rating Scale), a prospective secondary \nanalysis of baseline to endpoint mood score change demonstrated a statistically significant \nimprovement (p= 0.001) favouring olanzapine (- 6.0) versus haloperidol (- 3.1). \n\nIn patients with a manic or mixed episode of bipolar disorder, olanzapine demonstrated superior \nefficacy to placebo and valproate semisodium (divalproex) in reduction of manic symptoms over \n3 weeks. Olanzapine also demonstrated comparable efficacy results to haloperidol in terms of the \nproportion of patients in symptomatic remission from mania and depression at 6 and 12 weeks. In a \nco-therapy study of patients treated with lithium or valproate for a minimum of 2 weeks, the addition \nof olanzapine 10 mg (co-therapy with lithium or valproate) resulted in a greater reduction in symptoms \nof mania than lithium or valproate monotherapy after 6 weeks. \n\nIn a 12-month recurrence prevention study in manic episode patients who achieved remission on \nolanzapine and were then randomised to olanzapine or placebo, olanzapine demonstrated statistically \nsignificant superiority over placebo on the primary endpoint of bipolar recurrence. Olanzapine also \nshowed a statistically significant advantage over placebo in terms of preventing either recurrence into \nmania or recurrence into depression. \n\nIn a second 12-month recurrence prevention study in manic episode patients who achieved remission \nwith a combination of olanzapine and lithium and were then randomised to olanzapine or lithium \nalone, olanzapine was statistically non-inferior to lithium on the primary endpoint of bipolar \nrecurrence (olanzapine 30.0 %, lithium 38.3 %; p = 0.055). \n\nIn an 18-month co-therapy study in manic or mixed episode patients stabilised with olanzapine plus a \nmood stabiliser (lithium or valproate), long-term olanzapine co-therapy with lithium or valproate was \nnot statistically significantly superior to lithium or valproate alone in delaying bipolar recurrence, \ndefined according to syndromic (diagnostic) criteria. \n\nPaediatric population \nControlled efficacy data in adolescents (ages 13 to 17 years) are limited to short term studies in \nschizophrenia (6 weeks) and mania associated with bipolar I disorder (3 weeks), involving less than \n200 adolescents. Olanzapine was used as a flexible dose starting with 2.5 and ranging up to \n20 mg/day. During treatment with olanzapine, adolescents gained significantly more weight compared \nwith adults. The magnitude of changes in fasting total cholesterol, LDL cholesterol, triglycerides, and \nprolactin (see sections 4.4 and 4.8) were greater in adolescents than in adults. There are no controlled \ndata on maintenance of effect or long term safety (see sections 4.4 and 4.8). Information on long term \nsafety is primarily limited to open-label, uncontrolled data. \n\n5.2 Pharmacokinetic properties\n\nAbsorption \nOlanzapine is well absorbed after oral administration, reaching peak plasma concentrations within 5 to \n8 hours. The absorption is not affected by food. Absolute oral bioavailability relative to intravenous \nadministration has not been determined. \n\n\n\n29 \n\nDistribution \nThe plasma protein binding of Olanzapine was about 93 % over the concentration range of about 7 to \nabout 1000 ng/ml. Olanzapine is bound predominantly to albumin and α1-acid-glycoprotein. \n\nBiotransformation \nOlanzapine is metabolized in the liver by conjugative and oxidative pathways. The major circulating \nmetabolite is the 10-N-glucuronide, which does not pass the blood brain barrier. Cytochromes \nP450-CYP1A2 and P450-CYP2D6 contribute to the formation of the N-desmethyl and \n2-hydroxymethyl metabolites, both exhibited significantly less in vivo pharmacological activity than \nolanzapine in animal studies. The predominant pharmacologic activity is from the parent olanzapine.  \n\nElimination \nAfter oral administration, the mean terminal elimination half-life of olanzapine in healthy subjects \nvaried on the basis of age and gender. \n\nIn healthy elderly (65 and over) versus non-elderly subjects, the mean elimination half-life was \nprolonged (51.8 versus 33.8 hr) and the clearance was reduced (17.5 versus 18.2 l/hr). The \npharmacokinetic variability observed in the elderly is within the range for the non-elderly. In 44 \npatients with schizophrenia > 65 years of age, dosing from 5 to 20 mg/day was not associated with any \ndistinguishing profile of adverse events. \n\nIn female versus male subjects the mean elimination half life was somewhat prolonged (36.7 versus \n32.3 hrs) and the clearance was reduced (18.9 versus 27.3 l/hr). However, olanzapine (5-20 mg) \ndemonstrated a comparable safety profile in female (n = 467) as in male patients (n = 869). \n\nRenal impairment \nIn renally impaired patients (creatinine clearance < 10 ml/min) versus healthy subjects, there was no \nsignificant difference in mean elimination half-life (37.7 versus 32.4 hr) or clearance (21.2 versus 25.0 \nl/hr). A mass balance study showed that approximately 57 % of radiolabelled olanzapine appeared in \nurine, principally as metabolites. \n\nHepatic impairment \nA small study of the effect of impaired liver function in 6 subjects with clinically significant (Childs \nPugh Classification A (n = 5) and B (n = 1)) cirrhosis revealed little effect on the pharmacokinetics of \norally administered olanzapine (2.5 – 7.5 mg single dose): Subjects with mild to moderate hepatic \ndysfunction had slightly increased systemic clearance and faster elimination half-time compared to \nsubjects with no hepatic dysfunction (n = 3). There were more smokers among subjects with cirrhosis \n(4/6; 67 %) than among subjects with no hepatic dysfunction (0/3; 0 %). \n\nSmoking \nIn non-smoking versus smoking subjects (males and females) the mean elimination half-life was \nprolonged (38.6 versus 30.4 hr) and the clearance was reduced (18.6 versus 27.7 l/hr). \n\nThe plasma clearance of olanzapine is lower in elderly versus young subjects, in females versus males, \nand in non-smokers versus smokers. However, the magnitude of the impact of age, gender, or smoking \non olanzapine clearance and half-life is small in comparison to the overall variability between \nindividuals. \n\nIn a study of Caucasians, Japanese, and Chinese subjects, there were no differences in the \npharmacokinetic parameters among the three populations. \n\nPaediatric population \nAdolescents (ages 13 to 17 years): The pharmacokinetics of olanzapine are similar between \nadolescents and adults. In clinical studies, the average olanzapine exposure was approximately 27 % \nhigher in adolescents. Demographic differences between the adolescents and adults include a lower \n\n\n\n30 \n\naverage body weight and fewer adolescents were smokers. Such factors possibly contribute to the \nhigher average exposure observed in adolescents. \n\n5.3 Preclinical safety data\n\nAcute (single-dose) toxicity \nSigns of oral toxicity in rodents were characteristic of potent neuroleptic compounds: hypoactivity, \ncoma, tremors, clonic convulsions, salivation, and depressed weight gain. The median lethal doses \nwere approximately 210 mg/kg (mice) and 175 mg/kg (rats). Dogs tolerated single oral doses up to \n100 mg/kg without mortality. Clinical signs included sedation, ataxia, tremors, increased heart rate, \nlabored respiration, miosis, and anorexia. In monkeys, single oral doses up to 100 mg/kg resulted in \nprostration and, at higher doses, semi-consciousness. \n\nRepeated-dose toxicity \nIn studies up to 3 months duration in mice and up to 1 year in rats and dogs, the predominant effects \nwere CNS depression, anticholinergic effects, and peripheral haematological disorders. Tolerance \ndeveloped to the CNS depression. Growth parameters were decreased at high doses. Reversible effects \nconsistent with elevated prolactin in rats included decreased weights of ovaries and uterus and \nmorphologic changes in vaginal epithelium and in mammary gland. \n\nHaematologic toxicity:  \nEffects on haematology parameters were found in each species, including dose-related reductions in \ncirculating leukocytes in mice and non-specific reductions of circulating leukocytes in rats; however, \nno evidence of bone marrow cytotoxicity was found. Reversible neutropenia, thrombocytopenia, or \nanaemia developed in a few dogs treated with 8 or 10 mg/kg/day (total olanzapine exposure [AUC] is \n12- to 15-fold greater than that of a man given a 12-mg dose). In cytopenic dogs, there were no \nadverse effects on progenitor and proliferating cells in the bone marrow. \n\nReproductive toxicity \nOlanzapine had no teratogenic effects. Sedation affected mating performance of male rats. Estrous \ncycles were affected at doses of 1.1 mg/kg (3 times the maximum human dose) and reproduction \nparameters were influenced in rats given 3 mg/kg (9 times the maximum human dose). In the offspring \nof rats given olanzapine, delays in foetal development and transient decreases in offspring activity \nlevels were seen. \n\nMutagenicity \nOlanzapine was not mutagenic or clastogenic in a full range of standard tests, which included bacterial \nmutation tests and in vitro and in vivo mammalian tests.\n\nCarcinogenicity \nBased on the results of studies in mice and rats, it was concluded that olanzapine is not carcinogenic. \n\n6. PHARMACEUTICAL PARTICULARS \n\n6.1 List of excipients\n\nMannitol (E 421) \nMicrocrystalline cellulose \nAspartame (E 951) \nCrospovidone \nMagnesium stearate \n\n6.2 Incompatibilities\n\nNot applicable. \n\n\n\n31 \n\n6.3 Shelf life\n\n30 months. \n\n6.4 Special precautions for storage\n\nStore below 30 C. \n\n6.5 Nature and contents of container \n\nAluminium/aluminium blisters in cartons of 28, 56, 70 tablets per carton. \n\nNot all pack sizes may be marketed. \n\n6.6 Special precautions for disposal \n\nNo special requirements. \n\n7. MARKETING AUTHORISATION HOLDER\n\nGlenmark Arzneimittel GmbH \nIndustriestr. 31, D – 82194 \nGröbenzell, Germany  \n\n8. MARKETING AUTHORISATION NUMBER(S)  \n\nEU/1/09/588/004 \nEU/1/09/588/005 \nEU/1/09/588/006 \n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION\n\nDate of first authorisation: 03 December 2009 \nDate of latest renewal: 19 August 2014 \n\n10. DATE OF REVISION OF THE TEXT \n\nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu\n\n\n\n32 \n\n1. NAME OF THE MEDICINAL PRODUCT\n\nOlanzapine Glenmark Europe 15 mg orodispersible tablets \n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION\n\nEach orodispersible tablet contains 15 mg Olanzapine \n\nExcipient with known effect: Each orodispersible tablet contains 0.69 mg of aspartame \n\nFor the full list of excipients, see section 6.1 \n\n3. PHARMACEUTICAL FORM\n\nOrodispersible tablet \n\nYellow coloured circular flat bevelled edge tablets with ‘OL’ debossed on one side and ‘E’ debossed \non other side. \n\n4. CLINICAL PARTICULARS\n\n4.1 Therapeutic indications\n\nAdults \nOlanzapine is indicated for the treatment of schizophrenia. \n\nOlanzapine is effective in maintaining the clinical improvement during continuation therapy in \npatients who have shown an initial treatment response. \n\nOlanzapine is indicated for the treatment of moderate to severe manic episode. \n\nIn patients whose manic episode has responded to olanzapine treatment, olanzapine is indicated for the \nprevention of recurrence in patients with bipolar disorder (see section 5.1). \n\n4.2 Posology and method of administration \n\nAdults\nSchizophrenia: The recommended starting dose for olanzapine is 10 mg/day. \n\nManic episode: The starting dose is 15 mg as a single daily dose in monotherapy or 10 mg daily in \ncombination therapy (see section 5.1). \n\nPreventing recurrence in bipolar disorder: The recommended starting dose is 10 mg/day. For patients \nwho have been receiving olanzapine for treatment of manic episode, continue therapy for preventing \nrecurrence at the same dose. If a new manic, mixed, or depressive episode occurs, olanzapine \ntreatment should be continued (with dose optimisation as needed), with supplementary therapy to treat \nmood symptoms, as clinically indicated. \n\nDuring treatment for schizophrenia, manic episode and recurrence prevention in bipolar disorder, daily \ndosage may subsequently be adjusted on the basis of individual clinical status within the range 5-\n20 mg/day. An increase to a dose greater than the recommended starting dose is advised only after\nappropriate clinical reassessment and should generally occur at intervals of not less than 24 hours. \nOlanzapine can be given without regards for meals as absorption is not affected by food. Gradual \ntapering of the dose should be considered when discontinuing olanzapine. \n\n\n\n33 \n\nOlanzapine Glenmark Europe orodispersible tablets should be placed in the mouth, where it will \nrapidly disperse in saliva, so it can be easily swallowed. Alternatively, it may be dispersed in a full \nglass of water or other suitable beverage (orange juice, apple juice, milk or coffee) immediately before  \nadministration. \n\nSpecial populations \n\nElderly  \nA lower starting dose (5 mg/day) is not routinely indicated but should be considered for those 65 and \nover when clinical factors warrant (see section 4.4). \n\nRenal and/or hepatic impairment \nA lower starting dose (5 mg) should be considered for such patients. In cases of moderate hepatic \ninsufficiency (cirrhosis, Child-Pugh Class A or B), the starting dose should be 5 mg and only \nincreased with caution. \n\nSmokers \nThe starting dose and dose range need not be routinely altered for non-smokers relative to smokers. \nThe metabolism of olanzapine may be induced by smoking. Clinical monitoring is recommended and \nan increase of olanzapine dose may be considered if necessary (see section 4.5). \n\nWhen more than one factor is present which might result in slower metabolism (female gender, \ngeriatric age, non-smoking status), consideration should be given to decreasing the starting dose. Dose \nescalation, when indicated, should be conservative in such patients. \n\nIn cases where dose increments of 2.5 mg are considered necessary, Olanzapine Glenmark tablets \nshould be used. \n\n(See sections 4.5 and 5.2.)\n\nPaediatric population\nOlanzapine is not recommended for use in children and adolescents below 18 years of age due to a \nlack of data on safety and efficacy. A greater magnitude of weight gain, lipid and prolactin alterations \nhas been reported in short term studies of adolescent patients than in studies of adult patients (see \nsections 4.4, 4.8, 5.1 and 5.2).\n\n4.3 Contraindications\n\nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. Patients with \nknown risk of narrow-angle glaucoma.\n\n4.4 Special warnings and precautions for use\n\nDuring antipsychotic treatment, improvement in the patient's clinical condition may take several days \nto some weeks. Patients should be closely monitored during this period. \n\nDementia-related psychosis and/or behavioural disturbances \nOlanzapine is not recommended for use in patients with dementia-related psychosis and/or behavioural \ndisturbances because of an increase in mortality and the risk of cerebrovascular accident. In placebo-\ncontrolled clinical trials (6-12 weeks duration) of elderly patients (mean age 78 years) with dementia-\nrelated psychosis and/or disturbed behaviours, there was a 2-fold increase in the incidence of death in \nolanzapine-treated patients compared to patients treated with placebo (3.5 % versus 1.5 %, \nrespectively). The higher incidence of death was not associated with olanzapine dose (mean daily dose \n4.4 mg) or duration of treatment. Risk factors that may predispose this patient population to increased \nmortality include age > 65 years, dysphagia, sedation, malnutrition and dehydration, pulmonary \nconditions (e.g., pneumonia, with or without aspiration), or concomitant use of benzodiazepines. \n\n\n\n34 \n\nHowever, the incidence of death was higher in olanzapine-treated than in placebo-treated patients \nindependent of these risk factors. \n\nIn the same clinical trials, cerebrovascular adverse events (CVAE e.g., stroke, transient ischemic \nattack), including fatalities, were reported. There was a 3-fold increase in CVAE in patients treated \nwith olanzapine compared to patients treated with placebo (1.3 % versus 0.4 %, respectively). All \nolanzapine and placebo-treated patients who experienced a cerebrovascular event had pre-existing risk \nfactors. Age > 75 years and vascular/mixed type dementia were identified as risk factors for CVAE in \nassociation with olanzapine treatment. The efficacy of olanzapine was not established in these trials.\n\nParkinson's disease \nThe use of olanzapine in the treatment of dopamine agonist associated psychosis in patients with \nParkinson's disease is not recommended. In clinical trials, worsening of Parkinsonian symptomatology \nand hallucinations were reported very commonly and more frequently than with placebo (see section \n4.8), and olanzapine was not more effective than placebo in the treatment of psychotic symptoms. In \nthese trials, patients were initially required to be stable on the lowest effective dose of anti-\nParkinsonian medicinal products (dopamine agonist) and to remain on the same anti-Parkinsonian \nmedicinal products and dosages throughout the study. Olanzapine was started at 2.5 mg/day and \ntitrated to a maximum of 15 mg/day based on investigator judgement. \n\nNeuroleptic Malignant Syndrome (NMS) \nNMS is a potentially life-threatening condition associated with antipsychotic medicinal products. Rare \ncases reported as NMS have also been received in association with olanzapine. Clinical manifestations \nof NMS are hyperpyrexia, muscle rigidity, altered mental status, and evidence of autonomic instability \n(irregular pulse or blood pressure, tachycardia, diaphoresis, and cardiac dysrhythmia). Additional \nsigns may include elevated creatine phosphokinase, myoglobinuria (rhabdomyolysis), and acute renal \nfailure. If a patient develops signs and symptoms indicative of NMS, or presents with unexplained \nhigh fever without additional clinical manifestations of NMS, all antipsychotic medicines, including \nolanzapine must be discontinued. \n\nHyperglycaemia and diabetes \nHyperglycaemia and/or development or exacerbation of diabetes occasionally associated with \nketoacidosis or coma has been reported uncommonly, including some fatal cases (see section 4.8). In \nsome cases, a prior increase in body weight has been reported which may be a predisposing factor. \nAppropriate clinical monitoring is advisable in accordance with utilised antipsychotic guidelines, e.g. \nmeasuring of blood glucose at baseline, 12 weeks after starting olanzapine treatment and annually \nthereafter. Patients treated with any antipsychotic medicines, including olanzapine, should be observed \nfor signs and symptoms of hyperglycaemia (such as polydipsia, polyuria, polyphagia, and weakness) \nand patients with diabetes mellitus or with risk factors for diabetes mellitus should be monitored \nregularly for worsening of glucose control. Weight should be monitored regularly, e.g. at baseline, 4, 8 \nand 12 weeks after starting olanzapine treatment and quarterly thereafter. \n\nLipid alterations \nUndesirable alterations in lipids have been observed in olanzapine-treated patients in placebo-\ncontrolled clinical trials (see section 4.8). Lipid alterations should be managed as clinically appropriate, \nparticularly in dyslipidemic patients and in patients with risk factors for the development of lipids \ndisorders. Patients treated with any antipsychotic medicines, including olanzapine, should be \nmonitored regularly for lipids in accordance with utilised antipsychotic guidelines e.g. at baseline, 12 \nweeks after starting olanzapine treatment and every 5 years thereafter. \n\nAnticholinergic activity \nWhile olanzapine demonstrated anticholinergic activity in vitro, experience during the clinical trials \nrevealed a low incidence of related events. However, as clinical experience with olanzapine in patients \nwith concomitant illness is limited, caution is advised when prescribing for patients with prostatic \nhypertrophy, or paralytic ileus and related conditions. \n\nHepatic function \n\n\n\n35 \n\nTransient, asymptomatic elevations of hepatic aminotransferases, alanine transferase (ALT), aspartate \ntransferase (AST) have been seen commonly, especially in early treatment. Caution should be \nexercised and follow-up organised in patients with elevated ALT and/or AST, in patients with signs \nand symptoms of hepatic impairment, in patients with pre-existing conditions associated with limited \nhepatic functional reserve, and in patients who are being treated with potentially hepatotoxic \nmedicines. In cases where hepatitis (including hepatocellular, cholestatic or mixed liver injury) has \nbeen diagnosed, olanzapine treatment should be discontinued. \n\nNeutropenia \nCaution should be exercised in patients with low leukocyte and/or neutrophil counts for any reason, in \npatients receiving medicines known to cause neutropenia, in patients with a history of drug-induced \nbone marrow depression/toxicity, in patients with bone marrow depression caused by concomitant \nillness, radiation therapy or chemotherapy and in patients with hypereosinophilic conditions or with \nmyeloproliferative disease. Neutropenia has been reported commonly when olanzapine and valproate \nare used concomitantly (see section 4.8). \n\nDiscontinuation of treatment \nAcute symptoms such as sweating, insomnia, tremor, anxiety, nausea, or vomiting have been reported \nvery rarely (≥ 0.01% and < 0.1%) when olanzapine is stopped abruptly. \n\nQT interval \nIn clinical trials, clinically meaningful QTc prolongations (Fridericia QT correction [QTcF] ≥ 500 \nmilliseconds [msec] at any time post baseline in patients with baseline QTcF < 500 msec) were \nuncommon (0.1 % to 1 %) in patients treated with olanzapine, with no significant differences in \nassociated cardiac events compared to placebo. However, caution should be exercised when \nolanzapine is prescribed with medicines known to increase QTc interval, especially in the elderly, in \npatients with congenital long QT syndrome, congestive heart failure, heart hypertrophy, hypokalaemia \nor hypomagnesaemia. \n\nThromboembolism \nTemporal association of olanzapine treatment and venous thromboembolism has been reported \nuncommonly (≥ 0.1% and < 1%). A causal relationship between the occurrence of venous \nthromboembolism and treatment with olanzapine has not been established. However, since patients \nwith schizophrenia often present with acquired risk factors for venous thromboembolism all possible \nrisk factors of VTE e.g. immobilisation of patients, should be identified and preventive measures \nundertaken. \n\nGeneral CNS activity \nGiven the primary CNS effects of olanzapine, caution should be used when it is taken in combination \nwith other centrally acting medicines and alcohol. As it exhibits in vitro dopamine antagonism, \nolanzapine may antagonize the effects of direct and indirect dopamine agonists. \n\nSeizures \nOlanzapine should be used cautiously in patients who have a history of seizures or are subject to \nfactors which may lower the seizure threshold. Seizures have been reported to occur uncommonly in \npatients when treated with olanzapine. In most of these cases, a history of seizures or risk factors for \nseizures were reported. \n\nTardive Dyskinesia \nIn comparator studies of one year or less duration, olanzapine was associated with a statistically \nsignificant lower incidence of treatment emergent dyskinesia. However the risk of tardive dyskinesia \nincreases with long term exposure, and therefore if signs or symptoms of tardive dyskinesia appear in \na patient on olanzapine, a dose reduction or discontinuation should be considered. These symptoms \ncan temporally deteriorate or even arise after discontinuation of treatment. \n\nPostural hypotension \n\n\n\n36 \n\nPostural hypotension was infrequently observed in the elderly in olanzapine clinical trials. It is \nrecommended that blood pressure is measured periodically in patients over 65 years. \n\nSudden cardiac death  \nIn postmarketing reports with olanzapine, the event of sudden cardiac death has been reported in \npatients with olanzapine. In a retrospective observational cohort study, the risk of presumed sudden \ncardiac death in patients treated with olanzapine was approximately twice the risk in patients not using \nantipsychotics. In the study, the risk of olanzapine was comparable to the risk of atypical \nantipsychotics included in a pooled analysis. \n\nPaediatric population \nOlanzapine is not indicated for use in the treatment of children and adolescents. Studies in patients \naged 13-17 years showed various adverse reactions, including weight gain, changes in metabolic \nparameters and increases in prolactin levels (see sections 4.8 and 5.1). \n\nPhenylalanine \nOlanzapine Glenmark Europe orodispersible tablet contains aspartame, which is a source of \nphenylalanine. May be harmful for people with phenylketonuria. \n\n4.5 Interaction with other medicinal products and other forms of interaction\n\nInteraction studies have only been performed in adults. \n\nPotential interactions affecting olanzapine \nSince olanzapine is metabolised by CYP1A2, substances that can specifically induce or inhibit this \nisoenzyme may affect the pharmacokinetics of olanzapine. \n\nInduction of CYP1A2 \nThe metabolism of olanzapine may be induced by smoking and carbamazepine, which may lead to \nreduced olanzapine concentrations. Only slight to moderate increase in olanzapine clearance has been \nobserved. The clinical consequences are likely to be limited, but clinical monitoring is recommended \nand an increase of olanzapine dose may be considered if necessary (see section 4.2). \n\nInhibition of CYP1A2 \nFluvoxamine, a specific CYP1A2 inhibitor, has been shown to significantly inhibit the metabolism of \nolanzapine. The mean increase in olanzapine Cmax following fluvoxamine was 54 % in female non \nsmokers and 77 % in male smokers. The mean increase in olanzapine AUC was 52 % and 108 % \nrespectively. A lower starting dose of olanzapine should be considered in patients who are using \nfluvoxamine or any other CYP1A2 inhibitors, such as ciprofloxacin. A decrease in the dose of \nolanzapine should be considered if treatment with an inhibitor of CYP1A2 is initiated. \n\nDecreased bioavailability \nActivated charcoal reduces the bioavailability of oral olanzapine by 50 to 60 % and should be taken at \nleast 2 hours before or after olanzapine. \n\nFluoxetine (a CYP2D6 inhibitor), single doses of antacid (aluminium, magnesium) or cimetidine have \nnot been found to significantly affect the pharmacokinetics of olanzapine. \n\nPotential for olanzapine to affect other medicinal products \nOlanzapine may antagonise the effects of direct and indirect dopamine agonists. \n\nOlanzapine does not inhibit the main CYP450 isoenzymes in vitro (e.g. 1A2, 2D6, 2C9, 2C19, 3A4). \nThus no particular interaction is expected as verified through in vivo studies where no inhibition of \nmetabolism of the following active substances was found: tricyclic antidepressant (representing mostly \nCYP2D6 pathway), warfarin (CYP2C9), theophylline (CYP1A2) or diazepam (CYP3A4 and 2C19). \n\n\n\n37 \n\nOlanzapine showed no interaction when co-administered with lithium or biperiden. \n\nTherapeutic monitoring of valproate plasma levels did not indicate that valproate dosage adjustment is \nrequired after the introduction of concomitant olanzapine. \n\nGeneral CNS activity \nCaution should be exercised in patients who consume alcohol or receive medicinal products that can \ncause central nervous system depression. \n\nThe concomitant use of olanzapine with anti-Parkinsonian medicinal products in patients with \nParkinson's disease and dementia is not recommended (see section 4.4). \n\nQTc interval \nCaution should be used if olanzapine is being administered concomitantly with medicinal products \nknown to increase QTc interval (see section 4.4). \n\n4.6 Fertility, pregnancy and lactation\n\nPregnancy \nThere are no adequate and well-controlled studies in pregnant women. Patients should be advised to \nnotify their physician if they become pregnant or intend to become pregnant during treatment with \nolanzapine. Nevertheless, because human experience is limited, olanzapine should be used in \npregnancy only if the potential benefit justifies the potential risk to the foetus. \n\nNew born infants exposed to antipsychotics (including olanzapine) during the third trimester of \npregnancy are at risk of adverse reactions including extrapyramidal and/or withdrawal symptoms that \nmay vary in severity and duration following delivery. There have been reports of agitation, hypertonia, \nhypotonia, tremor, somnolence, respiratory distress, or feeding disorder. Consequently, newborns \nshould be monitored carefully. \n\nBreast feeding  \nIn a study in breast-feeding, healthy women, olanzapine was excreted in breast milk. Mean infant \nexposure (mg/kg) at steady state was estimated to be 1.8 % of the maternal olanzapine dose (mg/kg). \nPatients should be advised not to breast-feed an infant if they are taking olanzapine. \n\nFertility \nEffects on fertility are unknown (see section 5.3 for preclinical information). \n\n4.7 Effects on ability to drive and use machines\n\nNo studies on the effects on the ability to drive and use machines have been performed. Because \nolanzapine may cause somnolence and dizziness, patients should be cautioned about operating \nmachinery, including motor vehicles. \n\n4.8 Undesirable effects \n\nSummary of the safety profile \n\nAdults \nThe most frequently (seen in ≥ 1 % of patients) reported adverse reactions associated with the use of \nolanzapine in clinical trials were somnolence, weight gain, eosinophilia, elevated prolactin, \ncholesterol, glucose and triglyceride levels (see section 4.4), glucosuria, increased appetite, dizziness, \nakathisia, parkinsonism, leukopenia, neutropenia (see section 4.4), dyskinesia, orthostatic hypotension, \nanticholinergic effects, transient asymptomatic elevations of hepatic aminotransferases (see section \n4.4), rash, asthenia, fatigue, pyrexia, arthralgia, increased alkaline phosphatase, high gamma \nglutamyltransferase, high uric acid, high creatine phosphokinase and oedema. \n\n\n\n38 \n\nTabulated list of adverse reactions \nThe following table lists the adverse reactions and laboratory investigations observed from \nspontaneous reporting and in clinical trials. Within each frequency grouping, adverse reactions are \npresented in order of decreasing seriousness. The frequency terms listed are defined as follows: Very \ncommon (≥ 1/10), common (≥ 1/100 to < 1/10), uncommon (≥ 1/1,000 to < 1/100), rare (≥ 1/10,000 to \n< 1/1,000), very rare (< 1/10,000), not known (cannot be estimated from the data available). \n\nVery \ncommon \n\nCommon Uncommon  Rare Not known \n\nBlood and the lymphatic system disorders  \n Eosinophilia \n\nLeukopenia10\nNeutropenia10\n\n Thrombocytopenia11\n\nImmune system disorders  \n  Hypersensitivity11\nMetabolism and nutrition disorders  \nWeight gain1 Elevated cholesterol \n\nlevels2,3\nElevated glucose \nlevels4 \nElevated triglyceride \nlevels2,5\nGlucosuria  \nIncreased appetite \n\nDevelopment or \nexacerbation of diabetes \noccasionally associated \nwith ketoacidosis or coma, \nincluding some fatal cases \n(see section 4.4) 11\n\nHypothermia12\n\nNervous system disorders  \nSomnolence Dizziness \n\nAkathisia6\nParkinsonism6 \nDyskinesia6\n\nSeizures where in most \ncases a history of seizures \nor risk factors for seizures \nwere reported11 \n\nDystonia (including \noculogyration) 11\nTardive dyskinesia11\n\nAmnesia 9 \n\nDysarthria \nStuttering11\nRestless Legs Syndrome11\n\nNeuroleptic malignant \nsyndrome (see section \n4.4)12\n\nDiscontinuation \nsymptoms7, 12\n\nCardiac disorders  \n  Bradycardia \n\nQTc prolongation (see \nsection 4.4) \n\nVentricular \ntachycardia/fibrillation, \nsudden death (see section \n4.4)11\n\nVascular disorders  \nOrthostatic \nhypotension1\n0\n\n Thromboembolism \n(including pulmonary \nembolism and deep vein \nthrombosis) (see section \n4.4) \n\nRespiratory, thoracic and mediastinal disorders  \n  Epistaxis9\nGastrointestinal disorders  \n\n\n\n39 \n\n Mild, transient \nanticholinergic \neffects including \nconstipation and dry \nmouth \n\nAbdominal distension9\nSalivary \nhypersecretion11\n\nPancreatitis11\n\nHepatobiliary disorders  \n Transient, \n\nasymptomatic \nelevations of hepatic \naminotransferases \n(ALT, AST), \nespecially in early \ntreatment (see \nsection 4.4) \n\n Hepatitis (including \nhepatocellular, cholestatic \nor mixed liver injury)11\n\nSkin and subcutaneous tissue disorders  \n Rash Photosensitivity reaction \n\nAlopecia \n Drug \n\nReaction with \nEosinophilia \nand Systemic \nSymptoms \n(DRESS) \n\nMusculoskeletal and connective tissue disorders  \nArthralgia9 Rhabdomyolysis11\n\nRenal and urinary disorders  \n  Urinary incontinence, \n\nurinary retention \nUrinary hesitation11\n\nPregnancy, puerperium and perinatal conditions\n    Drug \n\nwithdrawal \nsyndrome \nneonatal (see \nsection 4.6) \n\nReproductive system and breast disorders  \n Erectile dysfunction \n\nin males \nDecreased libido in \nmales and females \n\nAmenorrhea \nBreast enlargement \nGalactorrhea in females \nGynaecomastia/breast \nenlargement in males \n\nPriapism12\n\nGeneral disorders and administration site conditions  \n Asthenia \n\nFatigue \nOedema \nPyrexia10\n\nInvestigations  \nElevated \nplasma \nprolactin \nlevels8\n\nIncreased alkaline \nphosphatase10\nHigh creatine \nphosphokinase11\nHigh Gamma \nGlutamyltransferase\n10 \n\nHigh uric acid 10\n\nIncreased total bilirubin   \n\n1 Clinically significant weight gain was observed across all baseline Body Mass Index (BMI) \ncategories. Following short term treatment (median duration 47 days), weight gain ≥ 7 % of baseline \n\n\n\n40 \n\nbody weight was very common (22.2%), ≥ 15% was common (4.2%) and ≥25% was uncommon \n(0.8%). Patients gaining ≥7%, ≥ 15% and ≥ 25% of their baseline body weight with long-term-\nexposure (at least 48 weeks) were very common (64.4 %, 31.7 % and 12.3 % respectively). \n\n2 Mean increases in fasting lipid values (total cholesterol, LDL cholesterol, and triglycerides) were \ngreater in patients without evidence of lipid dysregulation at baseline. \n\n3 Observed for fasting normal levels at baseline (< 5.17 mmol/l) which increased to high (≥ 6.2 \nmmol/l). Changes in total fasting cholesterol levels from borderline at baseline (≥ 5.17- < 6.2 mmol/l) \nto high (≥ 6.2 mmol/l) were very common. \n\n4 Observed for fasting normal levels at baseline (< 5.56 mmol/l) which increased to high (≥ 7 mmol/l). \nChanges in fasting glucose from borderline at baseline (≥ 5.56 - < 7 mmol/l) to high (≥ 7 mmol/l) were \nvery common. \n\n5 Observed for fasting normal levels at baseline (< 1.69 mmol/l) which increased to high (≥ 2.26 \nmmol/l). Changes in fasting triglycerides from borderline at baseline (≥ 1.69 mmol/l - < 2.26 mmol/l) \nto high (≥ 2.26 mmol/l) were very common. \n\n6 In clinical trials, the incidence of Parkinsonism and dystonia in olanzapine-treated patients was \nnumerically higher, but not statistically significantly different from placebo. Olanzapine-treated \npatients had a lower incidence of Parkinsonism, akathisia and dystonia compared with titrated doses of \nhaloperidol. In the absence of detailed information on the pre-existing history of individual acute and \ntardive extrapyramidal movement disorders, it cannot be concluded at present that olanzapine \nproduces less tardive dyskinesia and/or other tardive extrapyramidal syndromes. \n\n7 Acute symptoms such as sweating, insomnia, tremor, anxiety, nausea and vomiting have been \nreported when olanzapine is stopped abruptly. \n\n8 In clinical trials of up to 12 weeks, plasma prolactin concentrations exceeded the upper limit of \nnormal range in approximately 30% of olanzapine treated patients with normal baseline prolactin \nvalue. In the majority of these patients the elevations were generally mild, and remained below two \ntimes the upper limit of normal range \n\n9 Adverse event identified from clinical trials in the Olanzapine Integrated Database. \n\n10 As assessed by measured values from clinical trials in the Olanzapine Integrated Database. \n\n11 Adverse event identified from spontaneous post-marketing reporting with frequency determined \nutilising the Olanzapine Integrated Database. \n\n12 Adverse event identified from spontaneous post-marketing reporting with frequency estimated at the \nupper limit of the 95% confidence interval utilising the Olanzapine Integrated Database. \n\nLong-term exposure (at least 48 weeks) \nThe proportion of patients who had adverse, clinically significant changes in weight gain, glucose, \ntotal/LDL/HDL cholesterol or triglycerides increased over time. In adult patients who completed 9-12 \nmonths of therapy, the rate of increase in mean blood glucose slowed after approximately 6 months. \n\nAdditional information on special populations \nIn clinical trials in elderly patients with dementia, olanzapine treatment was associated with a higher \nincidence of death and cerebrovascular adverse reactions compared to placebo (see section 4.4). Very \ncommon adverse reactions associated with the use of olanzapine in this patient group were abnormal \ngait and falls. Pneumonia, increased body temperature, lethargy, erythema, visual hallucinations and \nurinary incontinence were observed commonly. \n\n\n\n41 \n\nIn clinical trials in patients with drug-induced (dopamine agonist) psychosis associated with \nParkinson’s disease, worsening of Parkinsonian symptomatology and hallucinations were reported \nvery commonly and more frequently than with placebo. \n\nIn one clinical trial in patients with bipolar mania, valproate combination therapy with olanzapine \nresulted in an incidence of neutropenia of 4.1 %; a potential contributing factor could be high plasma \nvalproate levels. Olanzapine administered with lithium or valproate resulted in increased levels (≥ 10 \n%) of tremor, dry mouth, increased appetite, and weight gain. Speech disorder was also reported \ncommonly. During treatment with olanzapine in combination with lithium or divalproex, an increase \nof ≥ 7 % from baseline body weight occurred in 17.4 % of patients during acute treatment (up to 6 \nweeks). Long-term olanzapine treatment (up to 12 months) for recurrence prevention in patients with \nbipolar disorder was associated with an increase of ≥ 7 % from baseline body weight in 39.9 % of \npatients. \n\nPaediatric population \nOlanzapine is not indicated for the treatment of children and adolescent patients below 18 years. \nAlthough no clinical studies designed to compare adolescents to adults have been conducted, data \nfrom the adolescent trials were compared to those of the adult trials. \n\nThe following table summarises the adverse reactions reported with a greater frequency in adolescent \npatients (aged 13-17 years) than in adult patients or adverse reactions only identified during short-term \nclinical trials in adolescent patients.  \n\nClinically significant weight gain (≥ 7 %) appears to occur more frequently in the adolescent \npopulation compared to adults with comparable exposures. The magnitude of weight gain and the \nproportion of adolescent patients who had clinically significant weight gain were greater with long-\nterm exposure (at least 24 weeks) than with short-term exposure. \n\nWithin each frequency grouping, adverse reactions are presented in order of decreasing seriousness. \nThe frequency terms listed are defined as follows: Very common (≥ 1/10 ), common (≥ 1/100 to< \n1/10). \n\nMetabolism and nutrition disorders\nVery common: Weight gain13, elevated triglyceride levels 14, increased appetite.\nCommon: Elevated cholesterol levels 15\n\nNervous system disorders\nVery common: Sedation (including: hypersomnia, lethargy, somnolence). \nGastrointestinal disorders\nCommon: Dry mouth \nHepatobiliary disorders\nVery common: Elevations of hepatic aminotransferases (ALT/AST; see section 4.4). \nInvestigations\nVery common: Decreased total bilirubin, increased GGT, elevated plasma prolactin levels 16\n\n13 Following short term treatment (median duration 22 days), weight gain ≥ 7 % of baseline body \nweight (kg) was very common (40.6 %), ≥ 15 % of baseline body weight was common (7.1 %) and ≥ \n25 % was common (2.5 %). With long-term exposure (at least 24 weeks), 89.4 % gained ≥ 7 %, 55.3 \n% gained ≥ 15 % and 29.1 % gained ≥ 25% of their baseline body weight.  \n\n14 Observed for fasting normal levels at baseline (< 1.016 mmol/l) which increased to high (≥ 1.467 \nmmol/l) and changes in fasting triglycerides from borderline at baseline (≥ 1.016 mmol/l - \n< 1.467 mmol/l) to high (≥ 1.467 mmol/l). \n\n15 Changes in total fasting cholesterol levels from normal at baseline (< 4.39 mmol/l) to high (≥ 5.17 \nmmol/l) were observed commonly. Changes in total fasting cholesterol levels from borderline at \nbaseline (≥ 4.39 - < 5.17 mmol/l) to high (≥ 5.17 mmol/l) were very common. \n\n\n\n42 \n\n16 Elevated plasma prolactin levels were reported in 47.4 % of adolescent patients. \n\nReporting of suspected adverse reactions  \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V.\n\n4.9 Overdose\n\nSigns and symptoms \nVery common symptoms in overdose (> 10 % incidence) include tachycardia, agitation/ \naggressiveness, dysarthria, various extrapyramidal symptoms, and reduced level of consciousness \nranging from sedation to coma. \n\nOther medically significant sequelae of overdose include delirium, convulsion, coma, possible \nneuroleptic malignant syndrome, respiratory depression, aspiration, hypertension or hypotension, \ncardiac arrhythmias (< 2 % of overdose cases) and cardiopulmonary arrest. Fatal outcomes have been \nreported for acute overdoses as low as 450 mg but survival has also been reported following acute \noverdose of approximately 2 g of oral olanzapine. \n\nManagement \nThere is no specific antidote for olanzapine. Induction of emesis is not recommended. Standard \nprocedures for management of overdose may be indicated (i.e. gastric lavage, administration of \nactivated charcoal). The concomitant administration of activated charcoal was shown to reduce the \noral bioavailability of olanzapine by 50 to 60 %. \n\nSymptomatic treatment and monitoring of vital organ function should be instituted according to \nclinical presentation, including treatment of hypotension and circulatory collapse and support of \nrespiratory function. Do not use epinephrine, dopamine, or other sympathomimetic agents with beta \nagonist activity since beta stimulation may worsen hypotension. Cardiovascular monitoring is \nnecessary to detect possible arrhythmias. Close medical supervision and monitoring should continue \nuntil the patient recovers. \n\n5. PHARMACOLOGICAL PROPERTIES\n\n5.1  Pharmacodynamic properties\n\nPharmacotherapeutic group: psycholeptics, diazepines, oxazepines, thiazepines and oxepines, ATC \ncode N05A H03. \n\nPharmacodynamic effect \nOlanzapine is an antipsychotic, antimanic and mood stabilising agent that demonstrates a broad \npharmacologic profile across a number of receptor systems. \n\nIn preclinical studies, olanzapine exhibited a range of receptor affinities (Ki < 100 nM) for serotonin 5 \nHT2A/2C, 5 HT3, 5 HT6; dopamine D1, D2, D3, D4, D5; cholinergic muscarinic receptors M1-M5; \nα 1 adrenergic; and histamine H1 receptors. Animal behavioural studies with olanzapine indicated 5HT, \ndopamine, and cholinergic antagonism, consistent with the receptor-binding profile. Olanzapine \ndemonstrated a greater in vitro affinity for serotonin 5HT2 than dopamine D2 receptors and greater 5 \nHT2 than D2 activity in vivo, models. Electrophysiological studies demonstrated that olanzapine \nselectively reduced the firing of mesolimbic (A10) dopaminergic neurons, while having little effect on \nthe striatal (A9) pathways involved in motor function. Olanzapine reduced a conditioned avoidance \nresponse, a test indicative of antipsychotic activity, at doses below those producing catalepsy, an effect \nindicative of motor side-effects. Unlike some other antipsychotic agents, olanzapine increases \nresponding in an “anxiolytic” test. \n\n\n\n43 \n\nIn a single oral dose (10 mg) Positron Emission Tomography (PET) study in healthy volunteers, \nolanzapine produced a higher 5 HT2A than dopamine D2 receptor occupancy. In addition, a Single \nPhoton Emission Computed Tomography (SPECT) imaging study in schizophrenic patients revealed \nthat olanzapine-responsive patients had lower striatal D2 occupancy than some other antipsychotic and \nrisperidone-responsive patients, while being comparable to clozapine-responsive patients. \n\nClinical efficacy \nIn two of two placebo and two of three comparator controlled trials with over 2,900 schizophrenic \npatients presenting with both positive and negative symptoms, olanzapine was associated with \nstatistically significantly greater improvements in negative as well as positive symptoms. \n\nIn a multinational, double-blind, comparative study of schizophrenia, schizoaffective, and related \ndisorders which included 1,481 patients with varying degrees of associated depressive symptoms \n(baseline mean of 16.6 on the Montgomery-Asberg Depression Rating Scale), a prospective secondary \nanalysis of baseline to endpoint mood score change demonstrated a statistically significant \nimprovement (p= 0.001) favouring olanzapine (- 6.0) versus haloperidol (- 3.1). \n\nIn patients with a manic or mixed episode of bipolar disorder, olanzapine demonstrated superior \nefficacy to placebo and valproate semisodium (divalproex) in reduction of manic symptoms over \n3 weeks. Olanzapine also demonstrated comparable efficacy results to haloperidol in terms of the \nproportion of patients in symptomatic remission from mania and depression at 6 and 12 weeks. In a \nco-therapy study of patients treated with lithium or valproate for a minimum of 2 weeks, the addition \nof olanzapine 10 mg (co-therapy with lithium or valproate) resulted in a greater reduction in symptoms \nof mania than lithium or valproate monotherapy after 6 weeks. \n\nIn a 12-month recurrence prevention study in manic episode patients who achieved remission on \nolanzapine and were then randomised to olanzapine or placebo, olanzapine demonstrated statistically \nsignificant superiority over placebo on the primary endpoint of bipolar recurrence. Olanzapine also \nshowed a statistically significant advantage over placebo in terms of preventing either recurrence into \nmania or recurrence into depression. \n\nIn a second 12-month recurrence prevention study in manic episode patients who achieved remission \nwith a combination of olanzapine and lithium and were then randomised to olanzapine or lithium \nalone, olanzapine was statistically non-inferior to lithium on the primary endpoint of bipolar \nrecurrence (olanzapine 30.0 %, lithium 38.3 %; p = 0.055). \n\nIn an 18-month co-therapy study in manic or mixed episode patients stabilised with olanzapine plus a \nmood stabiliser (lithium or valproate), long-term olanzapine co-therapy with lithium or valproate was \nnot statistically significantly superior to lithium or valproate alone in delaying bipolar recurrence, \ndefined according to syndromic (diagnostic) criteria. \n\nPaediatric population \nControlled efficacy data in adolescents (ages 13 to 17 years) are limited to short term studies in \nschizophrenia (6 weeks) and mania associated with bipolar I disorder (3 weeks), involving less than \n200 adolescents. Olanzapine was used as a flexible dose starting with 2.5 and ranging up to \n20 mg/day. During treatment with olanzapine, adolescents gained significantly more weight compared \nwith adults. The magnitude of changes in fasting total cholesterol, LDL cholesterol, triglycerides, and \nprolactin (see sections 4.4 and 4.8) were greater in adolescents than in adults. There are no controlled \ndata on maintenance of effect or long term safety (see sections 4.4 and 4.8). Information on long term \nsafety is primarily limited to open-label, uncontrolled data. \n\n5.2 Pharmacokinetic properties\n\nAbsorption \nOlanzapine is well absorbed after oral administration, reaching peak plasma concentrations within 5 to \n8 hours. The absorption is not affected by food. Absolute oral bioavailability relative to intravenous \nadministration has not been determined. \n\n\n\n44 \n\nDistribution \nThe plasma protein binding of Olanzapine was about 93 % over the concentration range of about 7 to \nabout 1000 ng/ml. Olanzapine is bound predominantly to albumin and 1-acid-glycoprotein. \n\nBiotransformation \nOlanzapine is metabolized in the liver by conjugative and oxidative pathways. The major circulating \nmetabolite is the 10-N-glucuronide, which does not pass the blood brain barrier. Cytochromes \nP450-CYP1A2 and P450-CYP2D6 contribute to the formation of the N-desmethyl and \n2-hydroxymethyl metabolites, both exhibited significantly less in vivo pharmacological activity than \nolanzapine in animal studies. The predominant pharmacologic activity is from the parent olanzapine.  \n\nElimination \nAfter oral administration, the mean terminal elimination half-life of olanzapine in healthy subjects \nvaried on the basis of age and gender. \n\nIn healthy elderly (65 and over) versus non-elderly subjects, the mean elimination half-life was \nprolonged (51.8 versus 33.8 hr) and the clearance was reduced (17.5 versus 18.2 l/hr). The \npharmacokinetic variability observed in the elderly is within the range for the non-elderly. In 44 \npatients with schizophrenia > 65 years of age, dosing from 5 to 20 mg/day was not associated with any \ndistinguishing profile of adverse events. \n\nIn female versus male subjects the mean elimination half life was somewhat prolonged (36.7 versus \n32.3 hrs) and the clearance was reduced (18.9 versus 27.3 l/hr). However, olanzapine (5-20 mg) \ndemonstrated a comparable safety profile in female (n = 467) as in male patients (n = 869). \n\nRenal impairment \nIn renally impaired patients (creatinine clearance < 10 ml/min) versus healthy subjects, there was no \nsignificant difference in mean elimination half-life (37.7 versus 32.4 hr) or clearance (21.2 versus 25.0 \nl/hr). A mass balance study showed that approximately 57 % of radiolabelled olanzapine appeared in \nurine, principally as metabolites. \n\nHepatic impairment \nA small study of the effect of impaired liver function in 6 subjects with clinically significant (Childs \nPugh Classification A (n = 5) and B (n = 1)) cirrhosis revealed little effect on the pharmacokinetics of \norally administered olanzapine (2.5 – 7.5 mg single dose): Subjects with mild to moderate hepatic \ndysfunction had slightly increased systemic clearance and faster elimination half-time compared to \nsubjects with no hepatic dysfunction (n = 3). There were more smokers among subjects with cirrhosis \n(4/6; 67 %) than among subjects with no hepatic dysfunction (0/3; 0 %). \n\nSmokingIn non-smoking versus smoking subjects (males and females) the mean elimination half-life \nwas prolonged (38.6 versus 30.4 hr) and the clearance was reduced (18.6 versus 27.7 l/hr). \n\nThe plasma clearance of olanzapine is lower in elderly versus young subjects, in females versus males, \nand in non-smokers versus smokers. However, the magnitude of the impact of age, gender, or smoking \non olanzapine clearance and half-life is small in comparison to the overall variability between \nindividuals. \n\nIn a study of Caucasians, Japanese, and Chinese subjects, there were no differences in the \npharmacokinetic parameters among the three populations. \n\nPaediatric population \nAdolescents (ages 13 to 17 years): The pharmacokinetics of olanzapine are similar between \nadolescents and adults. In clinical studies, the average olanzapine exposure was approximately 27 % \nhigher in adolescents. Demographic differences between the adolescents and adults include a lower \naverage body weight and fewer adolescents were smokers. Such factors possibly contribute to the \nhigher average exposure observed in adolescents. \n\n\n\n45 \n\n5.3 Preclinical safety data\n\nAcute (single-dose) toxicity \nSigns of oral toxicity in rodents were characteristic of potent neuroleptic compounds: hypoactivity, \ncoma, tremors, clonic convulsions, salivation, and depressed weight gain. The median lethal doses \nwere approximately 210 mg/kg (mice) and 175 mg/kg (rats). Dogs tolerated single oral doses up to \n100 mg/kg without mortality. Clinical signs included sedation, ataxia, tremors, increased heart rate, \nlabored respiration, miosis, and anorexia. In monkeys, single oral doses up to 100 mg/kg resulted in \nprostration and, at higher doses, semi-consciousness. \n\nRepeated-dose toxicity \nIn studies up to 3 months duration in mice and up to 1 year in rats and dogs, the predominant effects \nwere CNS depression, anticholinergic effects, and peripheral haematological disorders. Tolerance \ndeveloped to the CNS depression. Growth parameters were decreased at high doses. Reversible effects \nconsistent with elevated prolactin in rats included decreased weights of ovaries and uterus and \nmorphologic changes in vaginal epithelium and in mammary gland. \n\nHaematologic toxicity:  \nEffects on haematology parameters were found in each species, including dose-related reductions in \ncirculating leukocytes in mice and non-specific reductions of circulating leukocytes in rats; however, \nno evidence of bone marrow cytotoxicity was found. Reversible neutropenia, thrombocytopenia, or \nanemia developed in a few dogs treated with 8 or 10 mg/kg/day (total olanzapine exposure [AUC] is \n12- to 15-fold greater than that of a man given a 12-mg dose). In cytopenic dogs, there were no \nadverse effects on progenitor and proliferating cells in the bone marrow. \n\nReproductive toxicity \nOlanzapine had no teratogenic effects. Sedation affected mating performance of male rats. Estrous \ncycles were affected at doses of 1.1 mg/kg (3 times the maximum human dose) and reproduction \nparameters were influenced in rats given 3 mg/kg (9 times the maximum human dose). In the offspring \nof rats given olanzapine, delays in fetal development and transient decreases in offspring activity \nlevels were seen. \n\nMutagenicity \nOlanzapine was not mutagenic or clastogenic in a full range of standard tests, which included bacterial \nmutation tests and in vitro and in vivo mammalian tests.\n\nCarcinogenicity \nBased on the results of studies in mice and rats, it was concluded that olanzapine is not carcinogenic. \n\n6. PHARMACEUTICAL PARTICULARS \n\n6.1 List of excipients\n\nMannitol (E 421) \nMicrocrystalline cellulose \nAspartame (E 951) \nCrospovidone \nMagnesium stearate \n\n6.2 Incompatibilities\n\nNot applicable. \n\n\n\n46 \n\n6.3 Shelf life\n\n30 months. \n\n6.4 Special precautions for storage\n\nStore below 30 C. \n\n6.5 Nature and contents of container \n\nAluminium/aluminium blisters in cartons of 28, 56, 70 tablets per carton. \n\nNot all pack sizes may be marketed. \n\n6.6 Special precautions for disposal \n\nNo special requirements. \n\n7. MARKETING AUTHORISATION HOLDER\n\nGlenmark Arzneimittel GmbH \nIndustriestr. 31, D – 82194 \nGröbenzell, Germany \n\n8. MARKETING AUTHORISATION NUMBER(S)  \n\nEU/1/09/588/007 \nEU/1/09/588/008 \nEU/1/09/588/009 \n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION\n\nDate of first authorisation: 03 December 2009 \nDate of latest renewal: 19 August 2014 \n\n10. DATE OF REVISION OF THE TEXT \n\nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu\n\n\n\n47 \n\n1. NAME OF THE MEDICINAL PRODUCT\n\nOlanzapine Glenmark Europe 20 mg orodispersible tablets \n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION\n\nEach orodispersible tablet contains 20 mg olanzapine \n\nExcipient with known effect: Each orodispersible tablet contains 0.92 mg of aspartame \nFor the full list of excipients, see section 6.1 \n\n3. PHARMACEUTICAL FORM\n\nOrodispersible tablet \n\nYellow coloured circular flat bevelled edge with ‘OL’ debossed on one side and ‘F’ debossed on other \nside. \n\n4. CLINICAL PARTICULARS\n\n4.1 Therapeutic indications\n\nAdults \nOlanzapine is indicated for the treatment of schizophrenia. \n\nOlanzapine is effective in maintaining the clinical improvement during continuation therapy in \npatients who have shown an initial treatment response. \n\nOlanzapine is indicated for the treatment of moderate to severe manic episode. \n\nIn patients whose manic episode has responded to olanzapine treatment, olanzapine is indicated for the \nprevention of recurrence in patients with bipolar disorder (see section 5.1). \n\n4.2 Posology and method of administration \n\nAdults\nSchizophrenia: The recommended starting dose for olanzapine is 10 mg/day. \n\nManic episode: The starting dose is 15 mg as a single daily dose in monotherapy or 10 mg daily in \ncombination therapy (see section 5.1). \n\nPreventing recurrence in bipolar disorder: The recommended starting dose is 10 mg/day. For patients \nwho have been receiving olanzapine for treatment of manic episode, continue therapy for preventing \nrecurrence at the same dose. If a new manic, mixed, or depressive episode occurs, olanzapine \ntreatment should be continued (with dose optimisation as needed), with supplementary therapy to treat \nmood symptoms, as clinically indicated. \n\nDuring treatment for schizophrenia, manic episode and recurrence prevention in bipolar disorder, daily \ndosage may subsequently be adjusted on the basis of individual clinical status within the range 5-\n20 mg/day. An increase to a dose greater than the recommended starting dose is advised only after\nappropriate clinical reassessment and should generally occur at intervals of not less than 24 hours. \nOlanzapine can be given without regards for meals as absorption is not affected by food. Gradual \ntapering of the dose should be considered when discontinuing olanzapine. \n\n\n\n48 \n\nOlanzapine Glenmark Europe orodispersible tablets should be placed in the mouth, where it will \nrapidly disperse in saliva, so it can be easily swallowed. Alternatively, it may be dispersed in a full \nglass of water or other suitable beverage (orange juice, apple juice, milk or coffee) immediately before \nthe administration. \n\nSpecial populations \n\nElderly  \nA lower starting dose (5 mg/day) is not routinely indicated but should be considered for those 65 and \nover when clinical factors warrant (see section 4.4). \n\nRenal and/or hepatic impairment \nA lower starting dose (5 mg) should be considered for such patients. In cases of moderate hepatic \ninsufficiency (cirrhosis, Child-Pugh Class A or B), the starting dose should be 5 mg and only \nincreased with caution. \n\nSmokers \nThe starting dose and dose range need not be routinely altered for non-smokers relative to smokers. \nThe metabolism of olanzapine may be induced by smoking. Clinical monitoring is recommended and \nan increase of olanzapine dose may be considered if necessary (see section 4.5). \n\nWhen more than one factor is present which might result in slower metabolism (female gender, \ngeriatric age, non-smoking status), consideration should be given to decreasing the starting dose. Dose \nescalation, when indicated, should be conservative in such patients. \n\nIn cases where dose increments of 2.5 mg are considered necessary, Olanzapine Glenmark tablets \nshould be used. (See sections 4.5 and 5.2.)\n\nPaediatric population\nOlanzapine is not recommended for use in children and adolescents below 18 years of age due to a \nlack of data on safety and efficacy. A greater magnitude of weight gain, lipid and prolactin alterations \nhas been reported in short term studies of adolescent patients than in studies of adult patients (see \nsections 4.4, 4.8, 5.1 and 5.2).\n\n4.3 Contraindications\n\nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. Patients with \nknown risk of narrow-angle glaucoma.\n\n4.4 Special warnings and precautions for use\n\nDuring antipsychotic treatment, improvement in the patient's clinical condition may take several days \nto some weeks. Patients should be closely monitored during this period. \n\nDementia-related psychosis and/or behavioural disturbances \nOlanzapine is not recommended for use in patients with dementia-related psychosis and/or behavioural \ndisturbances because of an increase in mortality and the risk of cerebrovascular accident. In placebo-\ncontrolled clinical trials (6-12 weeks duration) of elderly patients (mean age 78 years) with dementia-\nrelated psychosis and/or disturbed behaviours, there was a 2-fold increase in the incidence of death in \nolanzapine-treated patients compared to patients treated with placebo (3.5 % versus 1.5 %, \nrespectively). The higher incidence of death was not associated with olanzapine dose (mean daily dose \n4.4 mg) or duration of treatment.  \n\nRisk factors that may predispose this patient population to increased mortality include age > 65 years, \ndysphagia, sedation, malnutrition and dehydration, pulmonary conditions (e.g., pneumonia, with or \n\n\n\n49 \n\nwithout aspiration), or concomitant use of benzodiazepines. However, the incidence of death was \nhigher in olanzapine-treated than in placebo-treated patients independent of these risk factors. \n\nIn the same clinical trials, cerebrovascular adverse events (CVAE e.g., stroke, transient ischemic \nattack), including fatalities, were reported. There was a 3-fold increase in CVAE in patients treated \nwith olanzapine compared to patients treated with placebo (1.3 % versus 0.4 %, respectively). All \nolanzapine and placebo-treated patients who experienced a cerebrovascular event had pre-existing risk \nfactors. Age > 75 years and vascular/mixed type dementia were identified as risk factors for CVAE in \nassociation with olanzapine treatment. The efficacy of olanzapine was not established in these trials.\n\nParkinson's disease \nThe use of olanzapine in the treatment of dopamine agonist associated psychosis in patients with \nParkinson's disease is not recommended. In clinical trials, worsening of Parkinsonian symptomatology \nand hallucinations were reported very commonly and more frequently than with placebo (see section \n4.8), and olanzapine was not more effective than placebo in the treatment of psychotic symptoms. In \nthese trials, patients were initially required to be stable on the lowest effective dose of anti-\nParkinsonian medicinal products (dopamine agonist) and to remain on the same anti-Parkinsonian \nmedicinal products and dosages throughout the study. Olanzapine was started at 2.5 mg/day and \ntitrated to a maximum of 15 mg/day based on investigator judgement. \n\nNeuroleptic Malignant Syndrome (NMS) \nNMS is a potentially life-threatening condition associated with antipsychotic medicinal products. Rare \ncases reported as NMS have also been received in association with olanzapine. Clinical manifestations \nof NMS are hyperpyrexia, muscle rigidity, altered mental status, and evidence of autonomic instability \n(irregular pulse or blood pressure, tachycardia, diaphoresis, and cardiac dysrhythmia). Additional \nsigns may include elevated creatine phosphokinase, myoglobinuria (rhabdomyolysis), and acute renal \nfailure. If a patient develops signs and symptoms indicative of NMS, or presents with unexplained \nhigh fever without additional clinical manifestations of NMS, all antipsychotic medicines, including \nolanzapine must be discontinued. \n\nHyperglycaemia and diabetes \nHyperglycaemia and/or development or exacerbation of diabetes occasionally associated with \nketoacidosis or coma has been reported uncommonly, including some fatal cases (see section 4.8). In \nsome cases, a prior increase in body weight has been reported which may be a predisposing factor. \nAppropriate clinical monitoring is advisable in accordance with utilised antipsychotic guidelines, e.g. \nmeasuring of blood glucose at baseline, 12 weeks after starting olanzapine treatment and annually \nthereafter. Patients treated with any antipsychotic medicines, including olanzapine, should be observed \nfor signs and symptoms of hyperglycaemia (such as polydipsia, polyuria, polyphagia, and weakness) \nand patients with diabetes mellitus or with risk factors for diabetes mellitus should be monitored \nregularly for worsening of glucose control. Weight should be monitored regularly, e.g. at baseline, 4, 8 \nand 12 weeks after starting olanzapine treatment and quarterly thereafter. \n\nLipid alterations \nUndesirable alterations in lipids have been observed in olanzapine-treated patients in placebo-\ncontrolled clinical trials (see section 4.8). Lipid alterations should be managed as clinically appropriate, \nparticularly in dyslipidemic patients and in patients with risk factors for the development of lipids \ndisorders. Patients treated with any antipsychotic medicines, including olanzapine, should be \nmonitored regularly for lipids in accordance with utilised antipsychotic guidelines e.g. at baseline, 12 \nweeks after starting olanzapine treatment and every 5 years thereafter. \n\nAnticholinergic activity \nWhile olanzapine demonstrated anticholinergic activity in vitro, experience during the clinical trials \nrevealed a low incidence of related events. However, as clinical experience with olanzapine in patients \nwith concomitant illness is limited, caution is advised when prescribing for patients with prostatic \nhypertrophy, or paralytic ileus and related conditions. \n\n\n\n50 \n\nHepatic function \nTransient, asymptomatic elevations of hepatic aminotransferases, alanine transferase (ALT), aspartate \ntransferase (AST) have been seen commonly, especially in early treatment. Caution should be \nexercised and follow-up organised in patients with elevated ALT and/or AST, in patients with signs \nand symptoms of hepatic impairment, in patients with pre-existing conditions associated with limited \nhepatic functional reserve, and in patients who are being treated with potentially hepatotoxic \nmedicines. In cases where hepatitis (including hepatocellular, cholestatic or mixed liver injury) has \nbeen diagnosed, olanzapine treatment should be discontinued. \n\nNeutropenia \nCaution should be exercised in patients with low leukocyte and/or neutrophil counts for any reason, in \npatients receiving medicines known to cause neutropenia, in patients with a history of drug-induced \nbone marrow depression/toxicity, in patients with bone marrow depression caused by concomitant \nillness, radiation therapy or chemotherapy and in patients with hypereosinophilic conditions or with \nmyeloproliferative disease. Neutropenia has been reported commonly when olanzapine and valproate \nare used concomitantly (see section 4.8). \n\nDiscontinuation of treatment \nAcute symptoms such as sweating, insomnia, tremor, anxiety, nausea, or vomiting have been reported \nrarely (≥ 0.01% and < 0.1% %) when olanzapine is stopped abruptly. \n\nQT interval \nIn clinical trials, clinically meaningful QTc prolongations (Fridericia QT correction [QTcF] ≥ 500 \nmilliseconds [msec] at any time post baseline in patients with baseline QTcF < 500 msec) were \nuncommon (0.1 % to 1 %) in patients treated with olanzapine, with no significant differences in \nassociated cardiac events compared to placebo. However, as with other antipsychotics, caution should \nbe exercised when olanzapine is prescribed with medicines known to increase QTc interval, especially \nin the elderly, in patients with congenital long QT syndrome, congestive heart failure, heart \nhypertrophy, hypokalaemia or hypomagnesaemia. \n\nThromboembolism \nTemporal association of olanzapine treatment and venous thromboembolism has been reported \nuncommonly (≥ 0.1% and < 1%). A causal relationship between the occurrence of venous \nthromboembolism and treatment with olanzapine has not been established. However, since patients \nwith schizophrenia often present with acquired risk factors for venous thromboembolism all possible \nrisk factors of VTE e.g. immobilisation of patients, should be identified and preventive measures \nundertaken. \n\nGeneral CNS activity \nGiven the primary CNS effects of olanzapine, caution should be used when it is taken in combination \nwith other centrally acting medicines and alcohol. As it exhibits in vitro dopamine antagonism, \nolanzapine may antagonize the effects of direct and indirect dopamine agonists. \n\nSeizures \nOlanzapine should be used cautiously in patients who have a history of seizures or are subject to \nfactors which may lower the seizure threshold. Seizures have been reported to occur uncommonly in \npatients when treated with olanzapine. In most of these cases, a history of seizures or risk factors for \nseizures were reported. \n\nTardive Dyskinesia \nIn comparator studies of one year or less duration, olanzapine was associated with a statistically \nsignificant lower incidence of treatment emergent dyskinesia. However the risk of tardive dyskinesia \nincreases with long term exposure, and therefore if signs or symptoms of tardive dyskinesia appear in \na patient on olanzapine, a dose reduction or discontinuation should be considered. These symptoms \ncan temporally deteriorate or even arise after discontinuation of treatment. \n\n\n\n51 \n\nPostural hypotension \nPostural hypotension was infrequently observed in the elderly in olanzapine clinical trials. It is \nrecommended that blood pressure is measured periodically in patients over 65 years. \n\nSudden cardiac death  \nIn postmarketing reports with olanzapine, the event of sudden cardiac death has been reported in \npatients with olanzapine. In a retrospective observational cohort study, the risk of presumed sudden \ncardiac death in patients treated with olanzapine was approximately twice the risk in patients not using \nantipsychotics. In the study, the risk of olanzapine was comparable to the risk of atypical \nantipsychotics included in a pooled analysis. \n\nPaediatric population \nOlanzapine is not indicated for use in the treatment of children and adolescents. Studies in patients \naged 13-17 years showed various adverse reactions, including weight gain, changes in metabolic \nparameters and increases in prolactin levels (see sections 4.8 and 5.1). \n\nPhenylalanine \nOlanzapine Glenmark Europe orodispersible tablet contains aspartame, which is a source of \nphenylalanine. May be harmful for people with phenylketonuria. \n\n4.5 Interaction with other medicinal products and other forms of interaction\n\nInteraction studies have only been performed in adults. \n\nPotential interactions affecting olanzapine \nSince olanzapine is metabolised by CYP1A2, substances that can specifically induce or inhibit this \nisoenzyme may affect the pharmacokinetics of olanzapine. \n\nInduction of CYP1A2 \nThe metabolism of olanzapine may be induced by smoking and carbamazepine, which may lead to \nreduced olanzapine concentrations. Only slight to moderate increase in olanzapine clearance has been \nobserved. The clinical consequences are likely to be limited, but clinical monitoring is recommended \nand an increase of olanzapine dose may be considered if necessary (see section 4.2). \n\nInhibition of CYP1A2 \nFluvoxamine, a specific CYP1A2 inhibitor, has been shown to significantly inhibit the metabolism of \nolanzapine. The mean increase in olanzapine Cmax following fluvoxamine was 54 % in female non \nsmokers and 77 % in male smokers. The mean increase in olanzapine AUC was 52 % and 108 % \nrespectively. A lower starting dose of olanzapine should be considered in patients who are using \nfluvoxamine or any other CYP1A2 inhibitors, such as ciprofloxacin. A decrease in the dose of \nolanzapine should be considered if treatment with an inhibitor of CYP1A2 is initiated. \n\nDecreased bioavailability \nActivated charcoal reduces the bioavailability of oral olanzapine by 50 to 60 % and should be taken at \nleast 2 hours before or after olanzapine. \n\nFluoxetine (a CYP2D6 inhibitor), single doses of antacid (aluminium, magnesium) or cimetidine have \nnot been found to significantly affect the pharmacokinetics of olanzapine. \n\nPotential for olanzapine to affect other medicinal products \nOlanzapine may antagonise the effects of direct and indirect dopamine agonists. \n\nOlanzapine does not inhibit the main CYP450 isoenzymes in vitro (e.g. 1A2, 2D6, 2C9, 2C19, 3A4). \nThus no particular interaction is expected as verified through in vivo studies where no inhibition of \nmetabolism of the following active substances was found: tricyclic antidepressant (representing mostly \nCYP2D6 pathway), warfarin (CYP2C9), theophylline (CYP1A2) or diazepam (CYP3A4 and 2C19). \n\n\n\n52 \n\nOlanzapine showed no interaction when co-administered with lithium or biperiden. \n\nTherapeutic monitoring of valproate plasma levels did not indicate that valproate dosage adjustment is \nrequired after the introduction of concomitant olanzapine. \n\nGeneral CNS activity \nCaution should be exercised in patients who consume alcohol or receive medicinal products that can \ncause central nervous system depression. \n\nThe concomitant use of olanzapine with anti-Parkinsonian medicinal products in patients with \nParkinson's disease and dementia is not recommended (see section 4.4). \n\nQTc interval \nCaution should be used if olanzapine is being administered concomitantly with medicinal products \nknown to increase QTc interval (see section 4.4). \n\n4.6 Fertility, pregnancy and lactation\n\nPregnancy \nThere are no adequate and well-controlled studies in pregnant women. Patients should be advised to \nnotify their physician if they become pregnant or intend to become pregnant during treatment with \nolanzapine. Nevertheless, because human experience is limited, olanzapine should be used in \npregnancy only if the potential benefit justifies the potential risk to the foetus. \n\nNew born infants exposed to antipsychotics (including olanzapine) during the third trimester of \npregnancy are at risk of adverse reactions including extrapyramidal and/or withdrawal symptoms that \nmay vary in severity and duration following delivery. There have been reports of agitation, hypertonia, \nhypotonia, tremor, somnolence, respiratory distress, or feeding disorder. Consequently, newborns \nshould be monitored carefully. \n\nBreast feeding  \nIn a study in breast-feeding, healthy women, olanzapine was excreted in breast milk. Mean infant \nexposure (mg/kg) at steady state was estimated to be 1.8 % of the maternal olanzapine dose (mg/kg). \nPatients should be advised not to breast-feed an infant if they are taking olanzapine. \n\nFertility \nEffects on fertility are unknown (see section 5.3 for preclinical information). \n\n4.7 Effects on ability to drive and use machines\n\nNo studies on the effects on the ability to drive and use machines have been performed. Because \nolanzapine may cause somnolence and dizziness, patients should be cautioned about operating \nmachinery, including motor vehicles. \n\n4.8 Undesirable effects \n\nSummary of the safety profile \n\nAdults \nThe most frequently (seen in ≥ 1 % of patients) reported adverse reactions associated with the use of \nolanzapine in clinical trials were somnolence, weight gain, eosinophilia, elevated prolactin, \ncholesterol, glucose and triglyceride levels (see section 4.4), glucosuria, increased appetite, dizziness, \nakathisia, parkinsonism, leukopenia, neutropenia (see section 4.4), dyskinesia, orthostatic hypotension, \nanticholinergic effects, transient asymptomatic elevations of hepatic aminotransferases (see section \n4.4), rash, asthenia, fatigue, pyrexia, arthralgia, increased alkaline phosphatase, high gamma \nglutamyltransferase, high uric acid, high creatine phosphokinase and oedema. \n\n\n\n53 \n\nTabulated list of adverse reactions \nThe following table lists the adverse reactions and laboratory investigations observed from \nspontaneous reporting and in clinical trials. Within each frequency grouping, adverse reactions are \npresented in order of decreasing seriousness. The frequency terms listed are defined as follows: Very \ncommon (≥ 1/10), common (≥ 1/100 to <1/ 10), uncommon (≥ 1/1,000 to < 1/100), rare (≥1/10,000 to \n<1/1,000), very rare (<1/10,000), not known (cannot be estimated from the data available). \n\nVery \ncommon \n\nCommon Uncommon  Rare Not known \n\nBlood and the lymphatic system disorders  \n Eosinophilia \n\nLeukopenia10\nNeutropenia10\n\n Thrombocytopenia11\n\nImmune system disorders  \n  Hypersensitivity11\nMetabolism and nutrition disorders  \nWeight gain1 Elevated \n\ncholesterol levels2,3\nElevated glucose \nlevels4 \nElevated \ntriglyceride levels2,5\nGlucosuria  \nIncreased appetite \n\nDevelopment or \nexacerbation of \ndiabetes occasionally \nassociated with \nketoacidosis or coma, \nincluding some fatal \ncases (see section \n4.4) 11\n\nHypothermia12\n\nNervous system disorders  \nSomnolence Dizziness \n\nAkathisia6\nParkinsonism6 \nDyskinesia6\n\nSeizures where in \nmost cases a history \nof seizures or risk \nfactors for seizures \nwere reported11 \n\nDystonia (including \noculogyration) 11\nTardive dyskinesia11\n\nAmnesia 9 \n\nDysarthria \nStuttering11\nRestless Legs \nSyndrome11\n\nNeuroleptic malignant \nsyndrome (see section \n4.4)12\n\nDiscontinuation \nsymptoms7, 12\n\nCardiac disorders  \n  Bradycardia \n\nQTc prolongation (see \nsection 4.4) \n\nVentricular \ntachycardia/fibrillation\n, sudden death (see \nsection 4.4)11\n\nVascular disorders  \nOrthostatic \nhypotension10\n\n Thromboembolism \n(including pulmonary \nembolism and deep \nvein thrombosis) (see \nsection 4.4) \n\nRespiratory, thoracic and mediastinal disorders  \n  Epistaxis9\nGastrointestinal disorders  \n Mild, transient Abdominal Pancreatitis11\n\n\n\n54 \n\nanticholinergic \neffects including \nconstipation and \ndry mouth \n\ndistension9\nSalivary \nhypersecretion11\n\nHepatobiliary disorders  \n Transient, \n\nasymptomatic \nelevations of \nhepatic \naminotransferases \n(ALT, AST), \nespecially in early \ntreatment (see \nsection 4.4) \n\n Hepatitis (including \nhepatocellular, \ncholestatic or mixed \nliver injury)11\n\nSkin and subcutaneous tissue disorders  \n Rash Photosensitivity \n\nreaction \nAlopecia \n\n Drug \nReaction \nwith \nEosinophilia \nand \nSystemic \nSymptoms \n(DRESS) \n\nMusculoskeletal and connective tissue disorders  \nArthralgia9 Rhabdomyolysis11\n\nRenal and urinary disorders  \n  Urinary incontinence, \n\nurinary retention \nUrinary hesitation11\n\nPregnancy, puerperium and perinatal conditions\n    Drug \n\nwithdrawal \nsyndrome \nneonatal \n(see section \n4.6) \n\nReproductive system and breast disorders  \n Erectile dysfunction \n\nin males \nDecreased libido in \nmales and females \n\nAmenorrhea \nBreast enlargement \nGalactorrhea in \nfemales \nGynaecomastia/breast \nenlargement in males \n\nPriapism12\n\nGeneral disorders and administration site conditions  \n Asthenia \n\nFatigue \nOedema \nPyrexia10\n\nInvestigations  \nElevated \nplasma \nprolactin \nlevels8\n\nIncreased alkaline \nphosphatase10\nHigh creatine \nphosphokinase11\nHigh Gamma \nGlutamyltransferase\n10 \n\nIncreased total \nbilirubin \n\n\n\n55 \n\nHigh uric acid 10\n\n1 Clinically significant weight gain was observed across all baseline Body Mass Index (BMI) \ncategories. Following short term treatment (median duration 47 days), weight gain ≥ 7 % of baseline \nbody weight was very common (22.2%), ≥ 15% was common (4.2%) and ≥25% was uncommon \n(0.8%). Patients gaining ≥7%, ≥15% and ≥25% of their baseline body weight with long-term-exposure \n(at least 48 weeks) were very common (64.4 %, 31.7 % and 12.3 % respectively). \n\n2 Mean increases in fasting lipid values (total cholesterol, LDL cholesterol, and triglycerides) were \ngreater in patients without evidence of lipid dysregulation at baseline. \n\n3 Observed for fasting normal levels at baseline (< 5.17 mmol/l) which increased to high (≥ 6.2 \nmmol/l). Changes in total fasting cholesterol levels from borderline at baseline (≥ 5.17- < 6.2 mmol/l) \nto high (≥ 6.2 mmol/l) were very common. \n\n4 Observed for fasting normal levels at baseline (< 5.56 mmol/l) which increased to high (≥ 7 mmol/l). \nChanges in fasting glucose from borderline at baseline (≥ 5.56 - < 7 mmol/l) to high (≥ 7 mmol/l) were \nvery common. \n\n5 Observed for fasting normal levels at baseline (< 1.69 mmol/l) which increased to high (≥ 2.26 \nmmol/l). Changes in fasting triglycerides from borderline at baseline (≥ 1.69 mmol/l - < 2.26 mmol/l) \nto high (≥ 2.26 mmol/l) were very common. \n\n6 In clinical trials, the incidence of Parkinsonism and dystonia in olanzapine-treated patients was \nnumerically higher, but not statistically significantly different from placebo. Olanzapine-treated \npatients had a lower incidence of Parkinsonism, akathisia and dystonia compared with titrated doses of \nhaloperidol. In the absence of detailed information on the pre-existing history of individual acute and \ntardive extrapyramidal movement disorders, it cannot be concluded at present that olanzapine \nproduces less tardive dyskinesia and/or other tardive extrapyramidal syndromes. \n\n7 Acute symptoms such as sweating, insomnia, tremor, anxiety, nausea and vomiting have been \nreported when olanzapine is stopped abruptly. \n\n8 In clinical trials of up to 12 weeks, plasma prolactin concentrations exceeded the upper limit of \nnormal range in approximately 30% of olanzapine treated patients with normal baseline prolactin \nvalue. In the majority of these patients the elevations were generally mild, and remained below two \ntimes the upper limit of normal range.  \n\n9 Adverse event identified from clinical trials in the Olanzapine Integrated Database. \n\n10 As assessed by measured values from clinical trials in the Olanzapine Integrated Database. \n\n11 Adverse event identified from spontaneous post-marketing reporting with frequency determined \nutilising the Olanzapine Integrated Database. \n\n12 Adverse event identified from spontaneous post-marketing reporting with frequency estimated at the \nupper limit of the 95% confidence interval utilising the Olanzapine Integrated Database. \n\nLong-term exposure (at least 48 weeks) \nThe proportion of patients who had adverse, clinically significant changes in weight gain, glucose, \ntotal/LDL/HDL cholesterol or triglycerides increased over time. In adult patients who completed 9-12 \nmonths of therapy, the rate of increase in mean blood glucose slowed after approximately 6 months. \n\nAdditional information on special populations \nIn clinical trials in elderly patients with dementia, olanzapine treatment was associated with a higher \nincidence of death and cerebrovascular adverse reactions compared to placebo (see section 4.4). Very \ncommon adverse reactions associated with the use of olanzapine in this patient group were abnormal \n\n\n\n56 \n\ngait and falls. Pneumonia, increased body temperature, lethargy, erythema, visual hallucinations and \nurinary incontinence were observed commonly. \n\nIn clinical trials in patients with drug-induced (dopamine agonist) psychosis associated with \nParkinson’s disease, worsening of Parkinsonian symptomatology and hallucinations were reported \nvery commonly and more frequently than with placebo. \n\nIn one clinical trial in patients with bipolar mania, valproate combination therapy with olanzapine \nresulted in an incidence of neutropenia of 4.1 %; a potential contributing factor could be high plasma \nvalproate levels. Olanzapine administered with lithium or valproate resulted in increased levels (≥ 10 \n%) of tremor, dry mouth, increased appetite, and weight gain. Speech disorder was also reported \ncommonly. During treatment with olanzapine in combination with lithium or divalproex, an increase \nof ≥ 7 % from baseline body weight occurred in 17.4 % of patients during acute treatment (up to 6 \nweeks). Long-term olanzapine treatment (up to 12 months) for recurrence prevention in patients with \nbipolar disorder was associated with an increase of ≥ 7 % from baseline body weight in 39.9 % of \npatients. \n\nPaediatric population \nOlanzapine is not indicated for the treatment of children and adolescent patients below 18 years. \nAlthough no clinical studies designed to compare adolescents to adults have been conducted, data \nfrom the adolescent trials were compared to those of the adult trials. \n\nThe following table summarises the adverse reactions reported with a greater frequency in adolescent \npatients (aged 13-17 years) than in adult patients or adverse reactions only identified during short-term \nclinical trials in adolescent patients. Clinically significant weight gain (≥ 7 %) appears to occur more \nfrequently in the adolescent population compared to adults with comparable exposures. The magnitude \nof weight gain and the proportion of adolescent patients who had clinically significant weight gain \nwere greater with long-term exposure (at least 24 weeks) than with short-term exposure. \n\nWithin each frequency grouping, adverse reactions are presented in order of decreasing seriousness. \nThe frequency terms listed are defined as follows: Very common (≥ 1/10), common (≥ 1/100 to < \n1/10). \n\nMetabolism and nutrition disorders\nVery common: Weight gain 13, elevated triglyceride levels 14, increased appetite.\nCommon: Elevated cholesterol levels 15\n\nNervous system disorders\nVery common: Sedation (including: hypersomnia, lethargy, somnolence). \nGastrointestinal disorders\nCommon: Dry mouth \nHepatobiliary disorders\nVery common: Elevations of hepatic aminotransferases (ALT/AST; see section 4.4). \nInvestigations\nVery common: Decreased total bilirubin, increased GGT, elevated plasma prolactin levels 16\n\n13 Following short term treatment (median duration 22 days), weight gain ≥ 7 % of baseline body \nweight (kg) was very common (40.6 %), ≥ 15 % of baseline body weight was common (7.1 %) and ≥ \n25 % was common (2.5 %). With long-term exposure (at least 24 weeks), 89.4 % gained ≥ 7 %, 55.3 \n% gained ≥ 15 % and 29.1 % gained ≥ 25% of their baseline body weight.  \n\n14 Observed for fasting normal levels at baseline (< 1.016 mmol/l) which increased to high (≥ 1.467 \nmmol/l) and changes in fasting triglycerides from borderline at baseline (≥ 1.016 mmol/l - < 1.467 \nmmol/l) to high (≥ 1.467 mmol/l). \n\n15 Changes in total fasting cholesterol levels from normal at baseline (< 4.39 mmol/l) to high (≥ 5.17 \nmmol/l) were observed commonly. Changes in total fasting cholesterol levels from borderline at \nbaseline (≥ 4.39 - < 5.17 mmol/l) to high (≥ 5.17 mmol/l) were very common. \n\n\n\n57 \n\n16 Elevated plasma prolactin levels were reported in 47.4 % of adolescent patients. \n\nReporting of suspected adverse reactions  \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V.\n\n4.9 Overdose\n\nSigns and symptoms \nVery common symptoms in overdose (> 10 % incidence) include tachycardia, agitation/ \naggressiveness, dysarthria, various extrapyramidal symptoms, and reduced level of consciousness \nranging from sedation to coma. \n\nOther medically significant sequelae of overdose include delirium, convulsion, coma, possible \nneuroleptic malignant syndrome, respiratory depression, aspiration, hypertension or hypotension, \ncardiac arrhythmias (< 2 % of overdose cases) and cardiopulmonary arrest. Fatal outcomes have been \nreported for acute overdoses as low as 450 mg but survival has also been reported following acute \noverdose of approximately 2 g of oral olanzapine. \n\nManagement \nThere is no specific antidote for olanzapine. Induction of emesis is not recommended. Standard \nprocedures for management of overdose may be indicated (i.e. gastric lavage, administration of \nactivated charcoal). The concomitant administration of activated charcoal was shown to reduce the \noral bioavailability of olanzapine by 50 to 60 %. \n\nSymptomatic treatment and monitoring of vital organ function should be instituted according to \nclinical presentation, including treatment of hypotension and circulatory collapse and support of \nrespiratory function. Do not use epinephrine, dopamine, or other sympathomimetic agents with beta \nagonist activity since beta stimulation may worsen hypotension. Cardiovascular monitoring is \nnecessary to detect possible arrhythmias. Close medical supervision and monitoring should continue \nuntil the patient recovers. \n\n5. PHARMACOLOGICAL PROPERTIES\n\n5.1  Pharmacodynamic properties\n\nPharmacotherapeutic group: psycholeptics, diazepines, oxazepines, thiazepines and oxepines, ATC \ncode N05A H03. \n\nPharmacodynamic effects \nOlanzapine is an antipsychotic, antimanic and mood stabilising agent that demonstrates a broad \npharmacologic profile across a number of receptor systems. \n\nIn preclinical studies, olanzapine exhibited a range of receptor affinities (Ki < 100 nM) for serotonin 5 \nHT2A/2C, 5 HT3, 5 HT6; dopamine D1, D2, D3, D4, D5; cholinergic muscarinic receptors M1-M5 α 1\nadrenergic; and histamine H1 receptors. Animal behavioural studies with olanzapine indicated 5HT, \ndopamine, and cholinergic antagonism, consistent with the receptor-binding profile. Olanzapine \ndemonstrated a greater in vitro affinity for serotonin 5HT2 than dopamine D2 receptors and greater \n5HT2 than D2 activity in vivo, models. Electrophysiological studies demonstrated that olanzapine \nselectively reduced the firing of mesolimbic (A10) dopaminergic neurons, while having little effect on \nthe striatal (A9) pathways involved in motor function. Olanzapine reduced a conditioned avoidance \nresponse, a test indicative of antipsychotic activity, at doses below those producing catalepsy, an effect \n\n\n\n58 \n\nindicative of motor side-effects. Unlike some other antipsychotic agents, olanzapine increases \nresponding in an “anxiolytic” test. \n\nIn a single oral dose (10 mg) Positron Emission Tomography (PET) study in healthy volunteers, \nolanzapine produced a higher 5 HT2A than dopamine D2 receptor occupancy. In addition, a Single \nPhoton Emission Computed Tomography (SPECT) imaging study in schizophrenic patients revealed \nthat olanzapine-responsive patients had lower striatal D2 occupancy than some other antipsychotic and \nrisperidone-responsive patients, while being comparable to clozapine-responsive patients. \n\nClinical efficacy \nIn two of two placebo and two of three comparator controlled trials with over 2,900 schizophrenic \npatients presenting with both positive and negative symptoms, olanzapine was associated with \nstatistically significantly greater improvements in negative as well as positive symptoms. \n\nIn a multinational, double-blind, comparative study of schizophrenia, schizoaffective, and related \ndisorders which included 1,481 patients with varying degrees of associated depressive symptoms \n(baseline mean of 16.6 on the Montgomery-Asberg Depression Rating Scale), a prospective secondary \nanalysis of baseline to endpoint mood score change demonstrated a statistically significant \nimprovement (p= 0.001) favouring olanzapine (- 6.0) versus haloperidol (- 3.1). \n\nIn patients with a manic or mixed episode of bipolar disorder, olanzapine demonstrated superior \nefficacy to placebo and valproate semisodium (divalproex) in reduction of manic symptoms over \n3 weeks. Olanzapine also demonstrated comparable efficacy results to haloperidol in terms of the \nproportion of patients in symptomatic remission from mania and depression at 6 and 12 weeks. In a \nco-therapy study of patients treated with lithium or valproate for a minimum of 2 weeks, the addition \nof olanzapine 10 mg (co-therapy with lithium or valproate) resulted in a greater reduction in symptoms \nof mania than lithium or valproate monotherapy after 6 weeks. \n\nIn a 12-month recurrence prevention study in manic episode patients who achieved remission on \nolanzapine and were then randomised to olanzapine or placebo, olanzapine demonstrated statistically \nsignificant superiority over placebo on the primary endpoint of bipolar recurrence. Olanzapine also \nshowed a statistically significant advantage over placebo in terms of preventing either recurrence into \nmania or recurrence into depression. \n\nIn a second 12-month recurrence prevention study in manic episode patients who achieved remission \nwith a combination of olanzapine and lithium and were then randomised to olanzapine or lithium \nalone, olanzapine was statistically non-inferior to lithium on the primary endpoint of bipolar \nrecurrence (olanzapine 30.0 %, lithium 38.3 %; p = 0.055). \n\nIn an 18-month co-therapy study in manic or mixed episode patients stabilised with olanzapine plus a \nmood stabiliser (lithium or valproate), long-term olanzapine co-therapy with lithium or valproate was \nnot statistically significantly superior to lithium or valproate alone in delaying bipolar recurrence, \ndefined according to syndromic (diagnostic) criteria. \n\nPaediatric population \nControlled efficacy data in adolescents (ages 13 to 17 years) are limited to short term studies in \nschizophrenia (6 weeks) and mania associated with bipolar I disorder (3 weeks), involving less than \n200 adolescents. Olanzapine was used as a flexible dose starting with 2.5 and ranging up to \n20 mg/day. During treatment with olanzapine, adolescents gained significantly more weight compared \nwith adults. The magnitude of changes in fasting total cholesterol, LDL cholesterol, triglycerides, and \nprolactin (see sections 4.4 and 4.8) were greater in adolescents than in adults. There are no controlled \ndata on maintenance of effect or long term safety (see sections 4.4 and 4.8). Information on long term \nsafety is primarily limited to open-label, uncontrolled data. \n\n\n\n59 \n\n5.2 Pharmacokinetic properties\n\nAbsorption \nOlanzapine is well absorbed after oral administration, reaching peak plasma concentrations within 5 to \n8 hours. The absorption is not affected by food. Absolute oral bioavailability relative to intravenous \nadministration has not been determined. \n\nDistribution \nThe plasma protein binding of Olanzapine was about 93 % over the concentration range of about 7 to \nabout 1000 ng/ml. Olanzapine is bound predominantly to albumin and α1-acid-glycoprotein. \n\nBiotransformation \nOlanzapine is metabolized in the liver by conjugative and oxidative pathways. The major circulating \nmetabolite is the 10-N-glucuronide, which does not pass the blood brain barrier. Cytochromes \nP450-CYP1A2 and P450-CYP2D6 contribute to the formation of the N-desmethyl and \n2-hydroxymethyl metabolites, both exhibited significantly less in vivo pharmacological activity than \nolanzapine in animal studies. The predominant pharmacologic activity is from the parent olanzapine.  \n\nElimination \nAfter oral administration, the mean terminal elimination half-life of olanzapine in healthy subjects \nvaried on the basis of age and gender. \n\nIn healthy elderly (65 and over) versus non-elderly subjects, the mean elimination half-life was \nprolonged (51.8 versus 33.8 hr) and the clearance was reduced (17.5 versus 18.2 l/hr). The \npharmacokinetic variability observed in the elderly is within the range for the non-elderly. In 44 \npatients with schizophrenia > 65 years of age, dosing from 5 to 20 mg/day was not associated with any \ndistinguishing profile of adverse events. \n\nIn female versus male subjects the mean elimination half life was somewhat prolonged (36.7 versus \n32.3 hrs) and the clearance was reduced (18.9 versus 27.3 l/hr). However, olanzapine (5-20 mg) \ndemonstrated a comparable safety profile in female (n = 467) as in male patients (n = 869). \n\nRenal impairment \nIn renally impaired patients (creatinine clearance < 10 ml/min) versus healthy subjects, there was no \nsignificant difference in mean elimination half-life (37.7 versus 32.4 hr) or clearance (21.2 versus 25.0 \nl/hr). A mass balance study showed that approximately 57 % of radiolabelled olanzapine appeared in \nurine, principally as metabolites. \n\nHepatic impairment \nA small study of the effect of impaired liver function in 6 subjects with clinically significant (Childs \nPugh Classification A (n = 5) and B (n = 1)) cirrhosis revealed little effect on the pharmacokinetics of \norally administered olanzapine (2.5 – 7.5 mg single dose): Subjects with mild to moderate hepatic \ndysfunction had slightly increased systemic clearance and faster elimination half-time compared to \nsubjects with no hepatic dysfunction (n = 3). There were more smokers among subjects with cirrhosis \n(4/6; 67 %) than among subjects with no hepatic dysfunction (0/3; 0 %). \n\nSmoking \nIn non-smoking versus smoking subjects (males and females) the mean elimination half-life was \nprolonged (38.6 versus 30.4 hr) and the clearance was reduced (18.6 versus 27.7 l/hr). \n\nThe plasma clearance of olanzapine is lower in elderly versus young subjects, in females versus males, \nand in non-smokers versus smokers. However, the magnitude of the impact of age, gender, or smoking \non olanzapine clearance and half-life is small in comparison to the overall variability between \nindividuals. \n\nIn a study of Caucasians, Japanese, and Chinese subjects, there were no differences in the \npharmacokinetic parameters among the three populations. \n\n\n\n60 \n\nPaediatric population \nAdolescents (ages 13 to 17 years): The pharmacokinetics of olanzapine are similar between \nadolescents and adults. In clinical studies, the average olanzapine exposure was approximately 27 % \nhigher in adolescents. Demographic differences between the adolescents and adults include a lower \naverage body weight and fewer adolescents were smokers. Such factors possibly contribute to the \nhigher average exposure observed in adolescents. \n\n5.3 Preclinical safety data\n\nAcute (single-dose) toxicity \nSigns of oral toxicity in rodents were characteristic of potent neuroleptic compounds: hypoactivity, \ncoma, tremors, clonic convulsions, salivation, and depressed weight gain. The median lethal doses \nwere approximately 210 mg/kg (mice) and 175 mg/kg (rats). Dogs tolerated single oral doses up to \n100 mg/kg without mortality. Clinical signs included sedation, ataxia, tremors, increased heart rate, \nlabored respiration, miosis, and anorexia. In monkeys, single oral doses up to 100 mg/kg resulted in \nprostration and, at higher doses, semi-consciousness. \n\nRepeated-dose toxicity \nIn studies up to 3 months duration in mice and up to 1 year in rats and dogs, the predominant effects \nwere CNS depression, anticholinergic effects, and peripheral haematological disorders. Tolerance \ndeveloped to the CNS depression. Growth parameters were decreased at high doses. Reversible effects \nconsistent with elevated prolactin in rats included decreased weights of ovaries and uterus and \nmorphologic changes in vaginal epithelium and in mammary gland. \n\nHaematologic toxicity:  \nEffects on haematology parameters were found in each species, including dose-related reductions in \ncirculating leukocytes in mice and non-specific reductions of circulating leukocytes in rats; however, \nno evidence of bone marrow cytotoxicity was found. Reversible neutropenia, thrombocytopenia, or \nanaemia developed in a few dogs treated with 8 or 10 mg/kg/day (total olanzapine exposure [AUC] is \n12- to 15-fold greater than that of a man given a 12-mg dose). In cytopenic dogs, there were no \nadverse effects on progenitor and proliferating cells in the bone marrow. \n\nReproductive toxicity \nOlanzapine had no teratogenic effects.  \n\nSedation affected mating performance of male rats.  \n\nEstrous cycles were affected at doses of 1.1 mg/kg (3 times the maximum human dose) and \nreproduction parameters were influenced in rats given 3 mg/kg (9 times the maximum human dose).  \n\nIn the offspring of rats given olanzapine, delays in foetal development and transient decreases in \noffspring activity levels were seen. \n\nMutagenicity \nOlanzapine was not mutagenic or clastogenic in a full range of standard tests, which included \nbacterial mutation tests and in vitro and in vivo mammalian tests.\n\nCarcinogenicity \nBased on the results of studies in mice and rats, it was concluded that olanzapine is not carcinogenic.\n\n\n\n61 \n\n6. PHARMACEUTICAL PARTICULARS \n\n6.1 List of excipients\n\nMannitol (E 421) \nMicrocrystalline cellulose \nAspartame (E 951) \nCrospovidone \nMagnesium stearate \n\n6.2 Incompatibilities\n\nNot applicable. \n\n6.3 Shelf life\n\n30 months. \n\n6.4 Special precautions for storage\n\nStore below 30 C. \n\n6.5 Nature and contents of container \n\nAluminium/aluminium blisters in cartons of 28, 56, 70 tablets per carton. \n\nNot all pack sizes may be marketed. \n\n6.6 Special precautions for disposal \n\nNo special requirements. \n\n7. MARKETING AUTHORISATION HOLDER\n\nGlenmark Arzneimittel GmbH \nIndustriestr. 31, D – 82194 \nGröbenzell, Germany  \n\n8. MARKETING AUTHORISATION NUMBER(S)  \n\nEU/1/09/588/010 \nEU/1/09/588/011 \nEU/1/09/588/012 \n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n\nDate of first authorisation: 03 December 2009 \nDate of latest renewal: 19 August 2014 \n\n10. DATE OF REVISION OF THE TEXT \n\nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu\n\n\n\n62 \n\nANNEX II\n\nA. MANUFACTURERS RESPONSIBLE FOR BATCH \nRELEASE \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \nAND USE \n\nC. OTHER COMDITIONS AND REQUIREMENTS OF THE \nMARKETING AUTHORISATION  \n\nD.  CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \nEFFECTIVE USE OF THE MEDICINAL PRODUCT\n\n\n\n63 \n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\nName and address of the manufacturer responsible for batch release \n\nGlenmark Pharmaceuticals s.r.o  \nFibíchova 143, 566 17  \nVysoké Mýto \nCzech Republic \n\nGlenmark Pharmaceuticals Europe Limited \nBuilding 2, Croxley Green Business Park,  \nCroxley Green, \nHertfordshire, WD18 8YA, \nUnited Kingdom \n\nThe printed package leaflet of the medicinal product must state the name and address of the \nmanufacturer responsible for the release of the concerned batch. \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n\nMedicinal product subject to medical prescription. \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \nAUTHORISATION \n\nPeriodic safety update reports (PSURs) \n\nAt the time of granting the marketing authorisation, the submission of PSUR is not required for this \nmedicinal product. However, the marketing authorisation holder shall submit periodic safety update \nreports for this medicinal product if the product is included in the list of Union reference dates (EURD \nlist) provided for under Article 107c(7) of Directive 2001/83/EC and published on the European \nmedicines web-portal. \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE \nUSE OF THE MEDICINAL PRODUCT\n\n• Risk Management Plan (RMP) \n\nNot applicable. \n\n\n\n64 \n\nANNEX III \n\nLABELLING AND PACKAGE LEAFLET\n\n\n\n65 \n\nA. LABELLING\n\n\n\n66 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\nCARTON \n\n1. NAME OF THE MEDICINAL PRODUCT\n\nOlanzapine Glenmark Europe 5 mg orodispersible tablets \n\nOlanzapine \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\nEach orodispersible tablet contains 5 mg olanzapine. \n\n3. LIST OF EXCIPIENTS\n\nContains aspartame. \nSee package leaflet for further information \n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\nOrodispersible tablet \n\n28 orodispersible tablets \n56 orodispersible tablets \n70 orodispersible tablets \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nThe tablet should be dissolved in the mouth or in a drink. Read the package leaflet before use. \n\nOral use \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP \n\n\n\n67 \n\n9. SPECIAL STORAGE CONDITIONS\n\nStore below 30 C \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\nGlenmark Arzneimittel GmbH \nIndustriestr. 31, D – 82194 \nGröbenzell, Germany  \n\n12. MARKETING AUTHORISATION NUMBER(S) \n\nEU/1/09/588/001 \nEU/1/09/588/002 \nEU/1/09/588/003 \n\n13. BATCH NUMBER\n\nBN \n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\nMedicinal product subject to medical prescription. \n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nOlanzapine Glenmark Europe 5 mg orodispersible tablets \n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n2D barcode carrying the unique identifier included. \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA\n\nPC  \nSN  \nNN \n\n\n\n68 \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n\nALUMINIUM BLISTERS \n\n1. NAME OF THE MEDICINAL PRODUCT \n\nOlanzapine Glenmark Europe 5 mg orodispersible tablets \n\nOlanzapine \n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n\nGlenmark Arzneimittel GmbH \n\n3. EXPIRY DATE \n\nEXP \n\n4. BATCH NUMBER \n\nBN \n\n5. OTHER \n\n\n\n69 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\nCARTON \n\n1. NAME OF THE MEDICINAL PRODUCT\n\nOlanzapine Glenmark Europe 10 mg orodispersible tablets \n\nOlanzapine \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\nEach orodispersible tablet contains 10 mg olanzapine. \n\n3. LIST OF EXCIPIENTS\n\nContains aspartame. \nSee package leaflet for further information \n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\nOrodispersible tablet \n\n28 orodispersible tablets \n56 orodispersible tablets \n70 orodispersible tablets \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nThe tablet should be dissolved in the mouth or in a drink. Read the package leaflet before use. \n\nOral use \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP \n\n\n\n70 \n\n9. SPECIAL STORAGE CONDITIONS\n\nStore below 30 C \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\nGlenmark Arzneimittel GmbH \nIndustriestr. 31, D – 82194 \nGröbenzell, Germany  \n\n12. MARKETING AUTHORISATION NUMBER(S) \n\nEU/1/09/588/004 \nEU/1/09/588/005 \nEU/1/09/588/006 \n\n13. BATCH NUMBER\n\nBN \n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\nMedicinal product subject to medical prescription. \n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nOlanzapine Glenmark Europe 10 mg orodispersible tablets \n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n2D barcode carrying the unique identifier included. \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA\n\nPC  \nSN  \nNN \n\n\n\n71 \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n\nALUMINIUM BLISTERS \n\n1. NAME OF THE MEDICINAL PRODUCT \n\nOlanzapine Glenmark Europe 10 mg orodispersible tablets \n\nOlanzapine \n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n\nGlenmark Arzneimittel GmbH \n\n3. EXPIRY DATE \n\nEXP \n\n4. BATCH NUMBER \n\nBN \n\n5. OTHER \n\n\n\n72 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\nCARTON \n\n1. NAME OF THE MEDICINAL PRODUCT\n\nOlanzapine Glenmark Europe 15 mg orodispersible tablets \n\nOlanzapine \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\nEach orodispersible tablet contains 15 mg olanzapine. \n\n3. LIST OF EXCIPIENTS\n\nContains aspartame. \nSee package leaflet for further information \n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\nOrodispersible tablet \n\n28 orodispersible tablets \n56 orodispersible tablets \n70  orodispersible tablets \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nThe tablet should be dissolved in the mouth or in a drink. Read the package leaflet before use. \n\nOral use \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP \n\n\n\n73 \n\n9. SPECIAL STORAGE CONDITIONS\n\nStore below 30 C \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\nGlenmark Arzneimittel GmbH \nIndustriestr. 31, D – 82194 \nGröbenzell, Germany  \n\n12. MARKETING AUTHORISATION NUMBER(S) \n\nEU/1/09/588/007 \nEU/1/09/588/008 \nEU/1/09/588/009 \n\n13. BATCH NUMBER\n\nBN \n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\nMedicinal product subject to medical prescription. \n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nOlanzapine Glenmark Europe 15 mg orodispersible tablets \n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n2D barcode carrying the unique identifier included. \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA\n\nPC  \nSN  \nNN \n\n\n\n74 \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n\nALUMINIUM BLISTERS \n\n1. NAME OF THE MEDICINAL PRODUCT \n\nOlanzapine Glenmark Europe 15 mg orodispersible tablets \n\nOlanzapine \n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n\nGlenmark Arzneimittel GmbH \n\n3. EXPIRY DATE \n\nEXP \n\n4. BATCH NUMBER \n\nBN \n\n5. OTHER \n\n\n\n75 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\nCARTON \n\n1. NAME OF THE MEDICINAL PRODUCT\n\nOlanzapine Glenmark Europe 20 mg orodispersible tablets \n\nOlanzapine \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\nEach orodispersible tablet contains 20 mg olanzapine \n\n3. LIST OF EXCIPIENTS\n\nContains aspartame. \nSee package leaflet for further information \n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\nOrodispersible tablet \n\n28 orodispersible tablets \n56 orodispersible tablets \n70 orodispersible tablets \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nThe tablet should be dissolved in the mouth or in a drink. Read the package leaflet before use. \n\nOral use \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP \n\n9. SPECIAL STORAGE CONDITIONS\n\n\n\n76 \n\nStore below 30 C \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\nGlenmark Arzneimittel GmbH \nIndustriestr. 31, D – 82194 \nGröbenzell, Germany  \n\n12. MARKETING AUTHORISATION NUMBER(S) \n\nEU/1/09/588/010 \nEU/1/09/588/011 \nEU/1/09/588/012 \n\n13. BATCH NUMBER\n\nBN \n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\nMedicinal product subject to medical prescription. \n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nOlanzapine Glenmark Europe 20 mg orodispersible tablets \n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n2D barcode carrying the unique identifier included. \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA\n\nPC  \nSN  \nNN \n\n\n\n77 \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n\nALUMINIUM BLISTERS \n\n1. NAME OF THE MEDICINAL PRODUCT \n\nOlanzapine Glenmark Europe 20 mg orodispersible tablets \n\nOlanzapine \n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n\nGlenmark Arzneimittel GmbH \n\n3. EXPIRY DATE \n\nEXP \n\n4. BATCH NUMBER \n\nBN \n\n5. OTHER \n\n\n\n78 \n\nB. PACKAGE LEAFLET\n\n\n\n79 \n\nPackage leaflet: Information for the user \nOlanzapine Glenmark Europe 5 mg orodispersible tablets \n\nOlanzapine Glenmark Europe 10 mg orodispersible tablets \nOlanzapine Glenmark Europe 15 mg orodispersible tablets \nOlanzapine Glenmark Europe 20 mg orodispersible tablets \n\nOlanzapine \n\nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you. \n\n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor or pharmacist. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n- If you get any side effects talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n\nWhat is in this leaflet:  \n1. What Olanzapine Glenmark Europe is and what it is used for \n2. What you need to know before you take Olanzapine Glenmark Europe \n3. How to take Olanzapine Glenmark Europe \n4. Possible side effects \n5. How to store Olanzapine Glenmark Europe \n6. Contents of the pack and other information \n\n1. What Olanzapine Glenmark Europe is and what it is used for \n\nOlanzapine Glenmark Europe contains the active substance olanzapine. Olanzapine Glenmark Europe \nbelongs to a group of medicines called antipsychotics. \n\nOlanzapine Glenmark Europe is used to treat the following conditions: \nSchizophrenia, a disease with symptoms such as hearing, seeing or sensing things which are not \n\nthere, mistaken beliefs, unusual suspiciousness, and becoming withdrawn. People with this \ndisease may also feel depressed, anxious or tense. \n\nModerate to severe manic episodes,a condition with symptoms of excitement or euphoria \n\nOlanzapine Glenmark Europe has been shown to prevent recurrence of these symptoms in patients \nwith bipolar disorder whose manic episode has responded to olanzapine treatment. \n\n2. What you need to know before you take Olanzapine Glenmark Europe \n\nDo not take Olanzapine Glenmark Europe \n- if you are allergic (hypersensitive) to olanzapine or any of the other ingredients of this medicine \n\n(listed in section 6). An allergic reaction may be recognised as a rash, itching, a swollen face, \nswollen lips or shortness of breath. If this has happened to you, tell your doctor. \n\n- if you have been previously diagnosed with eye problems such as certain kinds of glaucoma \n(increased pressure in the eye). \n\nWarnings and precautions  \nTalk to your doctor or pharmacist before you take Olanzapine Glenmark Europe \n- The use of Olanzapine Glenmark Europe in elderly patients with dememtia is not recommended \n\nas it may have serious side effects. \n- Medicines of this type may cause unusual movements mainly of the face or tongue. If this \n\nhappens after you have been given Olanzapine Glenmark Europe, tell your doctor. \n\n\n\n80 \n\n- Very rarely, medicines of this type cause a combination of fever, faster breathing, sweating, \nmuscle stiffness and drowsiness or sleepiness. If this happens, contact your doctor at once. \n\n- Weight gain has been seen in patients taking Olanzapine Glenmark Europe. You and your \ndoctor should check your weight regularly. Consider referral to a dietician or help with a diet \nplan if necessary. \n\n- High blood sugar and high levels of fat (triglycerides and cholesterol) have been seen in patients \ntaking Olanzapine Glenmark Europe. Your doctor should do blood tests to check blood sugar \nand certain fat levels before you start taking Olanzapine Glenmark Europe and regularly during \ntreatment. \n\n- Tell your doctor if you or someone else in your family has a history of blood clots, as medicines \nlike these have been associated with the formation of blood clots. \n\nIf you suffer from any of the following illnesses tell your doctor as soon as possible: \nStroke or “mini” stroke (temporary symptoms of stroke) \nParkinson’s disease \nProstate problems \nA blocked intestine (Paralytic ileus) \nLiver or kidney disease \nBlood disorders \nHeart disease \nDiabetes \nSeizures \nIf you know that you may have salt depletion as a result of prolonged severe diarrhoea and \n\nvomiting (being sick) or usage of diuretics (water tablets) \n\nIf you suffer from dementia, you or your carer/relative should tell your doctor if you have ever had a \nstroke or “mini” stroke. \n\nAs a routine precaution, if you are over 65 years your blood pressure may be monitored by your \ndoctor. \n\nChildren and adolescents \nOlanzapine Glenmark Europe is not for patients who are under 18 years. \n\nOther medicines and Olanzapine Glenmark Europe \nOnly take other medicines while you are on Olanzapine Glenmark Europe if your doctor tells you that \nyou can. You might feel drowsy if Olanzapine Glenmark Europe is taken in combination with \nantidepressants or medicines taken for anxiety or to help you sleep (tranquillisers). \n\nTell your doctor if you are taking, have recently taken or might take any other medicines.  \n\nIn particular, tell your doctor if you are taking: \nMedicines for Parkinson’s disease \nCarbamazepine (an anti-epileptic and mood stabiliser), fluvoxamine (an antidepresant) or \n\nciprofloxacin (an antibiotic) – it may be necessary to change your Olanzapine Glenmark \nEurope dose. \n\nOlanzapine Glenmark Europe with alcohol \nDo not drink any alcohol if you have been given Olanzapine Glenmark Europe as together with \nalcohol it may make you feel drowsy. \n\nPregnancy and breast-feeding \nIf you are pregnant or breast feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor for advice before taking this medicine. You should not be given this medicine when \nbreast-feeding, as small amounts of  Olanzapine Glenmark Europe can pass into breast milk.  \n\n\n\n81 \n\nThe following symptoms may occur in newborn babies, of mothers that have used Olanzapine \nGlenmark Europe in the last trimester (last three months of their pregnancy): shaking, muscle stiffness \nand/or weakness, sleepiness, agitation, breathing problems, and difficulty in feeding. If your baby \ndevelops any of these symptoms you may need to contact your doctor. \n\nDriving and using machines \nThere is a risk of feeling drowsy when you are given Olanzapine Glenmark Europe. If this happens do \nnot drive or operate any tools or machines. Tell your doctor. \n\nOlanzapine Glenmark Europe contains aspartame  \nOlanzapine Glenmark Europe contains a source of phenylalanine. This may be harmful for people \nwith phenylketonuria. \n\n3. How to take Olanzapine Glenmark Europe \n\nAlways take this medicine exactly as your doctor has told you. Check with your doctor or pharmacist \nif you are not sure.  \n\nYour doctor will tell you how many Olanzapine Glenmark Europe orodispersible tablets to take and \nhow long you should continue to take them. The daily dose of Olanzapine Glenmark Europe is \nbetween 5 mg and 20 mg. Consult your doctor if your symptoms return but do not stop taking \nOlanzapine Glenmark Europe unless your doctor tells you to. \n\nYou should take your Olanzapine Glenmark Europe orodispersible tablets once a day following the \nadvice of your doctor. Try to take your tablets at the same time each day. It does not matter whether \nyou take them with or without food. Olanzapine Glenmark Europe orodispersible tablets are for oral \nuse. Put the tablet in your mouth. It will dissolve directly in your mouth, so that it can be easily \nswallowed. You can also place the tablet in a full glass or cup of water or other suitable beverage \n(orange juice, apple juice, milk or coffee) and stir. Drink it straightaway. \n\nIf you take more Olanzapine Glenmark Europe than you should\nPatients who have taken more Olanzapine Glenmark Europe than they should, have \nexperienced the following symptoms: rapid beating of the heart, agitation/aggressiveness, problems \nwith speech, unusual movements (especially of the face or tongue) and reduced level of consciousness. \nOther symptoms may be: acute confusion, seizures (epilepsy), coma, a combination of fever, faster \nbreathing, sweating, muscle stiffness and drowsiness or sleepiness, slowing of the breathing rate, \naspiration, high blood pressure or low blood pressure, abnormal rhythms of the heart. Contact your \ndoctor or hospital straight away if you experience any of the above symptoms. Show the doctor your \npack of tablets. \n\nIf you forget to take Olanzapine Glenmark Europe\nTake your tablets as soon as you remember. Do not take two doses in one day. \n\nIf you stop taking Olanzapine Glenmark Europe \nDo not stop taking your tablets just because you feel better. It is important that you carry on taking  \nOlanzapine Glenmark Europe for as long as your doctor tells you. \n\nIf you suddenly stop taking Olanzapine Glenmark Europe, symptoms such as sweating, unable to \nsleep, tremor, anxiety or nausea and vomiting might occur. Your doctor may suggest you to reduce the \ndose gradually before stopping treatment.  \n\nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist.  \n\n\n\n82 \n\n4. Possible side effects\n\nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n\nTell your doctor immediately if you have: \nunusual movement (a common side effect that may affect up to 1 in 10 people) mainly of the \nface or tongue; \nblood clots in the veins (an uncommon side effect that may affect up to 1 in 100 people) \nespecially in the legs (symptoms include swelling, pain, and redness in the leg), which may travel \nthrough blood vessels to the lungs causing chest pain and difficulty in breathing. If you notice any \nof these symptoms seek medical advice immediately; \na combination of fever, faster breathing, sweating, muscle stiffness and drowsiness or sleepiness \n\n(the frequency of this side effect cannot be estimated from the available data). \n\nVery common side effects (may affect more than 1 in 10 people) include: \nWeight gain\nSleepiness  \nIncreases in the levels of prolactin in the blood. \nIn the early stages of treatment, some people may feel dizzy or faint (with a slow heart rate), \nespecially when getting up from a lying or sitting position. This will usually pass on its own \nbut if it does not, tell your doctor. \n\nCommon side effects (may affect up to 1 in 10 people) include: \nChanges in the levels of some blood cells, circulating fats and early in treatment, temporary \nincreases in liver enzymes.  \nIncreases in the level of sugars in the blood and urine. \nIncreases in levels of uric acid and creatine phosphokinase in the blood \nFeeling more hungry. \nDizziness. \nRestlessness. \nTremor. \nUnusual movements (dyskinesias). \nConstipation. \nDry mouth. \nRash. \nLoss of strength. \nExtreme tiredness. \nWater retention leading to swelling of the hands, ankles or feet. \nFever \nJoint pain \nSexual dysfunctions such as decreased libido in males and females or erectile \ndysfunction in males.\n\nUncommon side effects (may affect up to 1 in 100 people) include: \nHypersensitivity (e.g. swelling in the mouth and throat, itching, rash) \ndiabetes or the worsening of diabetes, occasionally associated with ketoacidosis (ketones in \nthe blood and urine) or coma \nseizures, usually associated with a history of seizures (epilepsy) \nmuscle stiffness or spasms (including eye movements) \nRestless legs syndrome \nproblems with speech \nstuttering, \nSlow heart rate. \nSensitivity to sunlight. \n\n\n\n83 \n\nBleeding from the nose. \nAbdominal distension \nDrooling \nMemory loss or forgetfulness \n\n    Urinary incontinence, lack of ability to urinate. \nHair loss. \n\n    Absence or decrease in menstrual periods. \nChanges in breasts in males and females such as an abnormal production of breast milk or \nabnormal growth.   \n\nRare side effects (may affect up to 1 in 1000 people) include:  \nLowering of normal body temperature.  \nAbnormal rhythms of the heart.  \nSudden unexplained death.  \nInflammation of the pancreas causing severe stomach pain, fever and sickness.  \nLiver disease appearing as yellowing of the skin and white parts of the eyes.  \nMuscle disease presenting as unexplained aches and pains.  \nProlonged and/or painful erection.  \n\nVery rare side effects (may affect up to 1 in 10,000) include: \n Serious allergic reactions such as Drug Reaction with Eosinophilia and Systemic Symptoms \n(DRESS). DRESS appears initially as flu-like symptoms with a rash on the face and then with \nan extended rash, high temperature, enlarged lymph nodes, increased levels of liver enzymes \nseen in blood tests and an increase in a type of white blood cell (eosinophilia). \n\nWhile taking olanzapine, elderly patients with dementia may suffer from stroke, pneumonia, urinary \nincontinence, falls, extreme tiredness, visual hallucinations, a rise in body temperature, redness of the \nskin and have trouble walking. Some fatal cases have been reported in this particular group of patients. \n\nIn patients with Parkinson’s disease Olanzapine Glenmark Europe may worsen the symptoms \n\nReporting side effects \nIf you get any side effects, talk to your doctor or pharmacist.  This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine. \n\n5. How to store Olanzapine Glenmark Europe \n\nKeep this medicine out of sight and reach and of children \n\nDo not use this medicine after the expiry date which is stated on the carton and blister after EXP. The \nexpiry date refers to the last day of that month.   \n\nStore below 30 C. \n\nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help to protect the environment. \n\n6. Contents of the pack and other information  \n\nWhat Olanzapine Glenmark Europe contains \n\n- The active substance is olanzapine\n- Each Olanzapine Glenmark Europe orodispersible tablet contains, 5 mg, 10 mg, 15 mg, or \n\n20 mg olanzapine\n\n\n\n84 \n\n- The other ingredients are mannitol (E 421), microcrystalline cellulose, aspartame (E 951), \ncrospovidone, magnesium stearate \n\nWhat Olanzapine Glenmark Europe looks like and contents of the pack \n\nOlanzapine Glenmark Europe 5mg:  \nyellow coloured circular flat bevelled edge orodispersible tablets with ‘B’ debossed on one side. \nOlanzapine Glenmark Europe 10 mg:  \nyellow coloured circular flat bevelled edge orodispersible tablets with ‘OL’ debossed on one side and \n‘D’ debossed on other side. \nOlanzapine Glenmark Europe 15 mg:  \nyellow coloured circular flat bevelled edge orodispersible tablets with ‘OL’ debossed on one side and \n‘E’ debossed on other side. \nOlanzapine Glenmark Europe 20 mg:  \nyellow coloured circular flat bevelled edge orodispersible tablets with ‘OL’ debossed on one side and \n‘F’ debossed on other side. \n\nOlanzapine Glenmark Europe 5 mg, 10 mg, 15 mg and 20 mg are available in aluminium foil blisters \nof 28, 56, and 70 orodispersible tablets  \n\nNot all pack sizes may be marketed. \n\nMarketing Authorisation Holder and Manufacturer \n\nMarketing Authorisation Holder \nGlenmark Arzneimittel GmbH \nIndustriestr. 31, D – 82194 \nGröbenzell, Germany \n\nManufacturer \nGlenmark Pharmaceuticals s.r.o. \nCity Tower, Hvězdova 1716/2b, 140 78 Praha 4 \nCzech Republic \n\nGlenmark Pharmaceuticals Europe Limited \nBuilding 2, Croxley Green Business Park, \nCroxley Green, \nHertfordshire, WD18 8YA, \nUnited Kingdom \n\nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n\nBelgië/Belgique/Belgien\nGlenmark Arzneimittel GmbH, Germany \nTel: + 49 (8142) 44392 199 \n\nLuxembourg/Luxemburg\nGlenmark Arzneimittel GmbH, Germany \nTel: + 49 (8142) 44392 199 \n\nБългария \nGlenmark Arzneimittel GmbH, Germany \nTel: + 49 (8142) 44392 199 \n\nMagyarország \nGlenmark Arzneimittel GmbH, Germany \nTel: + 49 (8142) 44392 199 \n\nČeská republika\nGlenmark Arzneimittel GmbH, Germany \nTel: + 49 (8142) 44392 199 \n\nMalta \nGlenmark Arzneimittel GmbH, Germany \nTel: + 49 (8142) 44392 199 \n\nDanmark\nGlenmark Pharmaceuticals Nordic AB \nTél/Tel: + 46 (0) 40 35 48 10 \n\nNederland\nGlenmark Pharmaceuticals B.V. \nTél/Tel: + 31 629 62 4818 / +31 40 245 3611 \n\nDeutschland Norge\n\n\n\n85 \n\nGlenmark Arzneimittel GmbH \nTel: + 49 (8142) 44392 0 \n\nGlenmark Pharmaceuticals Nordic AB \nTél/Tel: + 46 (0) 40 35 48 10 \n\nEesti \nGlenmark Arzneimittel GmbH, Germany \nTel: + 49 (8142) 44392 199 \n\nÖsterreich\nGlenmark Arzneimittel GmbH, Germany \nTel: + 49 (8142) 44392 199 \n\nΕλλάδα\nGlenmark Arzneimittel GmbH, Germany \nTel: + 49 (8142) 44392 199 \n\nPolska\nGlenmark Arzneimittel GmbH, Germany \nTel: + 49 (8142) 44392 199 \n\nEspaña \nViso Farmacéutica S.L.U \nTél/Tel: + 34 911 593 944 \n\nPortugal\nGlenmark Arzneimittel GmbH, Germany \nTel: + 49 (8142) 44392 199 \n\nFrance \nGlenmark Arzneimittel GmbH, Germany \nTel: + 49 (8142) 44392 199 \nHrvatska\nGlenmark Arzneimittel GmbH, Germany \nTel: + 49 (8142) 44392 199\n\nRomânia \nGlenmark Arzneimittel GmbH, Germany \nTel: + 49 (8142) 44392 199 \n\nIreland\nGlenmark Arzneimittel GmbH, Germany \nTel: + 49 (8142) 44392 199 \n\nSlovenija\nGlenmark Arzneimittel GmbH, Germany \nTel: + 49 (8142) 44392 199 \n\nÍsland \nGlenmark Pharmaceuticals Nordic AB  \nTél/Tel: + 46 (0) 40 35 48 10 \n\nSlovenská republika \nGlenmark Arzneimittel GmbH, Germany \nTel: + 49 (8142) 44392 199\n\nItalia\nGlenmark Arzneimittel GmbH, Germany \nTel: + 49 (8142) 44392 199\n\nSuomi/Finland\nGlenmark Pharmaceuticals Nordic AB  \nTél/Tel: + 46 (0) 40 35 48 10 \n\nΚύπρος \nGlenmark Arzneimittel GmbH, Germany \nTel: + 49 (8142) 44392 199\n\nSverige \nGlenmark Pharmaceuticals Nordic AB  \nTél/Tel: + 46 (0) 40 35 48 10\n\nLatvija \nGlenmark Arzneimittel GmbH, Germany \nTel: + 49 (8142) 44392 199 \n\nUnited Kingdom \nGlenmark Pharmaceuticals Europe Limited \nTél/Tel: + 44 (0) 800 4580 383  \n\nLietuva\nGlenmark Arzneimittel GmbH, Germany \nTel: + 49 (8142) 44392 199 \n\nThis leaflet was last revised in {MM/YYYY}. \n\nDetailed information on this medicine is available on the European Medicines Agency website: \nhttp://www.ema.europa.eu\n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tOlanzapine Glenmark Europe 5 mg orodispersible tablets\n\t1. NAME OF THE MEDICINAL PRODUCT\n\t2. QUALITATIVE AND QUANTITATIVE COMPOSITION\n\t3. PHARMACEUTICAL FORM\n\t4. CLINICAL PARTICULARS\n\t4.1 Therapeutic indications\n\t4.2 Posology and method of administration\n\t4.3 Contraindications\n\t4.4 Special warnings and precautions for use\n\t4.5 Interaction with other medicinal products and other forms of interaction\n\t4.6 Fertility, pregnancy and lactation\n\t4.7 Effects on ability to drive and use machines\n\t4.8 Undesirable effects\n\t4.9 Overdose\n\n\t5. PHARMACOLOGICAL PROPERTIES\n\t5.1 Pharmacodynamic properties\n\t5.2 Pharmacokinetic properties\n\t5.3 Preclinical safety data\n\n\t6. PHARMACEUTICAL PARTICULARS\n\t6.1 List of excipients\n\t6.2 Incompatibilities\n\t6.3 Shelf life\n\t6.4 Special precautions for storage\n\t6.5 Nature and contents of container\n\t6.6 Special precautions for disposal\n\n\t7. MARKETING AUTHORISATION HOLDER\n\t8. MARKETING AUTHORISATION NUMBER(S)\n\t9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION\n\t10. DATE OF REVISION OF THE TEXT\n\n\tOlanzapine Glenmark Europe 10 mg orodispersible tablets\n\t1. NAME OF THE MEDICINAL PRODUCT\n\t2. QUALITATIVE AND QUANTITATIVE COMPOSITION\n\t3. PHARMACEUTICAL FORM\n\t4. CLINICAL PARTICULARS\n\t4.1 Therapeutic indications\n\t4.2 Posology and method of administration\n\t4.3 Contraindications\n\t4.4 Special warnings and precautions for use\n\t4.5 Interaction with other medicinal products and other forms of interaction\n\t4.6 Fertility, pregnancy and lactation\n\t4.7 Effects on ability to drive and use machines\n\t4.8 Undesirable effects\n\t4.9 Overdose\n\n\t5. PHARMACOLOGICAL PROPERTIES\n\t5.1 Pharmacodynamic properties\n\t5.2 Pharmacokinetic properties\n\t5.3 Preclinical safety data\n\n\t6. PHARMACEUTICAL PARTICULARS\n\t6.1 List of excipients\n\t6.2 Incompatibilities\n\t6.3 Shelf life\n\t6.4 Special precautions for storage\n\t6.5 Nature and contents of container\n\t6.6 Special precautions for disposal\n\n\t7. MARKETING AUTHORISATION HOLDER\n\t8. MARKETING AUTHORISATION NUMBER(S)\n\t9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION\n\t10. DATE OF REVISION OF THE TEXT\n\n\tOlanzapine Glenmark Europe 15 mg orodispersible tablets\n\t1. NAME OF THE MEDICINAL PRODUCT\n\t2. QUALITATIVE AND QUANTITATIVE COMPOSITION\n\t3. PHARMACEUTICAL FORM\n\t4. CLINICAL PARTICULARS\n\t4.1 Therapeutic indications\n\t4.2 Posology and method of administration\n\t4.3 Contraindications\n\t4.4 Special warnings and precautions for use\n\t4.5 Interaction with other medicinal products and other forms of interaction\n\t4.6 Fertility, pregnancy and lactation\n\t4.7 Effects on ability to drive and use machines\n\t4.8 Undesirable effects\n\t4.9 Overdose\n\n\t5. PHARMACOLOGICAL PROPERTIES\n\t5.1 Pharmacodynamic properties\n\t5.2 Pharmacokinetic properties\n\t5.3 Preclinical safety data\n\n\t6. PHARMACEUTICAL PARTICULARS\n\t6.1 List of excipients\n\t6.2 Incompatibilities\n\t6.3 Shelf life\n\t6.4 Special precautions for storage\n\t6.5 Nature and contents of container\n\t6.6 Special precautions for disposal\n\n\t7. MARKETING AUTHORISATION HOLDER\n\t8. MARKETING AUTHORISATION NUMBER(S)\n\t9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION\n\t10. DATE OF REVISION OF THE TEXT\n\n\tOlanzapine Glenmark Europe 20 mg orodispersible tablets\n\t1. NAME OF THE MEDICINAL PRODUCT\n\t2. QUALITATIVE AND QUANTITATIVE COMPOSITION\n\t3. PHARMACEUTICAL FORM\n\t4. CLINICAL PARTICULARS\n\t4.1 Therapeutic indications\n\t4.2 Posology and method of administration\n\t4.3 Contraindications\n\t4.4 Special warnings and precautions for use\n\t4.5 Interaction with other medicinal products and other forms of interaction\n\t4.6 Fertility, pregnancy and lactation\n\t4.7 Effects on ability to drive and use machines\n\t4.8 Undesirable effects\n\t4.9 Overdose\n\n\t5. PHARMACOLOGICAL PROPERTIES\n\t5.1 Pharmacodynamic properties\n\t5.2 Pharmacokinetic properties\n\t5.3 Preclinical safety data\n\n\t6. PHARMACEUTICAL PARTICULARS\n\t6.1 List of excipients\n\t6.2 Incompatibilities\n\t6.3 Shelf life\n\t6.4 Special precautions for storage\n\t6.5 Nature and contents of container\n\t6.6 Special precautions for disposal\n\n\t7. MARKETING AUTHORISATION HOLDER\n\t8. MARKETING AUTHORISATION NUMBER(S)\n\t9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION\n\t10. DATE OF REVISION OF THE TEXT\n\n\n\tA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETINGAUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVEUSE OF THE MEDICINAL PRODUCT\n\tLABELLING AND PACKAGE LEAFLET\n\tA. LABELLING\n\tB. PACKAGE LEAFLET","content_length":213752,"file_size":1361697}],"conditional_approval":false,"exceptional_circumstances":false,"indication":"<div> \n <div class=\"ecl-field__body\"> \n  <div class=\"ecl-editor first last\">\n   <p><strong>Adults</strong></p>\n   <p>Olanzapine is indicated for the treatment of schizophrenia.</p>\n   <p>Olanzapine is effective in maintaining the clinical improvement during continuation therapy in patients who have shown an initial treatment response.</p>\n   <p>Olanzapine is indicated for the treatment of moderate to severe manic episode. In patients whose manic episode has responded to olanzapine treatment, olanzapine is indicated for the prevention of recurrence in patients with bipolar disorder.</p>\n  </div> \n </div> \n</div>","therapeutic_area":["Schizophrenia","Bipolar Disorder"],"contact_address":"Glenmark Arzneimittel GmbH\nIndustriestr. 31\nD – 82194 Gröbenzell\nGermany","biosimilar":false}