{"atc_code":"J07AH08","metadata":{"last_updated":"2020-11-30T23:53:43.078215Z","applied_components":{"decision_date_extraction":{"output_fields":["attachment.decision_date"],"input_checksum":"ceda0f4d23448f003d6925f1f1e9c5af9974599aaed93eb95a651c7f46d34e9c","last_success":"2021-01-21T17:06:21.937891Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"decision_date_extraction","input_fields":["attachment.type","attachment.content"],"version":1,"finish_time":"2021-01-21T17:06:21.937891Z","status":"NOT_APPLICABLE"},"study-ids-enricher":{"output_fields":["attachment.studies","attachment.max_study_phase"],"input_checksum":"4e223f3d66d40230d8f7ce6d932227adf5343c5634abb1581a9c52fee928127e","last_success":"2021-01-21T17:03:10.475602Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"study-ids-enricher","input_fields":["attachment.type","active_substance","attachment.content"],"version":27,"finish_time":"2021-01-21T17:03:10.475602Z","status":"NOT_APPLICABLE"},"EmaDataAccessor":{"output_fields":[],"input_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","last_success":"2020-11-30T23:53:43.078200Z","output_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","success":true,"name":"EmaDataAccessor","input_fields":[],"version":3,"finish_time":"2020-11-30T23:53:43.078200Z","status":"UP_TO_DATE"},"historic_pivotal_studies":{"output_fields":["attachment.studies.known_pivotal"],"input_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","last_success":"2020-11-30T23:57:05.741422Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"historic_pivotal_studies","input_fields":["attachment.studies.study_ids"],"version":2,"finish_time":"2020-11-30T23:57:05.741422Z","status":"UP_TO_DATE"},"section_ranges_extraction":{"output_fields":["attachment.labelSections"],"input_checksum":"ceda0f4d23448f003d6925f1f1e9c5af9974599aaed93eb95a651c7f46d34e9c","last_success":"2020-12-01T11:20:56.064690Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"section_ranges_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2020-12-01T11:20:56.064690Z","status":"UP_TO_DATE"},"prime_designation_enricher":{"output_fields":["prime_designation"],"input_checksum":"ceda0f4d23448f003d6925f1f1e9c5af9974599aaed93eb95a651c7f46d34e9c","last_success":"2020-12-01T11:05:45.057160Z","output_checksum":"dcf4d2ed94fa29974e643bd4a70cd26ec785f1130958f3e23e8022193699a97a","success":true,"name":"prime_designation_enricher","input_fields":["attachment.type","attachment.content"],"version":3,"finish_time":"2020-12-01T11:05:45.057160Z","status":"UP_TO_DATE"},"AttachmentDownloader":{"output_fields":["attachment.last_updated","attachment.content","attachment.first_published"],"input_checksum":"31b9f0345538d0f5045033ecda89e32557f544f5152bd2b76ae96b87408bfa23","last_success":"2020-12-01T00:37:58.600797Z","output_checksum":"3d7ef499a70c8a2f92ccf90a400ff6593b1c2ed7a5052768d177677a276e00b2","success":true,"name":"AttachmentDownloader","input_fields":["attachment.link"],"version":2,"finish_time":"2020-12-01T00:37:58.600797Z","status":"UP_TO_DATE"},"rapporteur_extraction":{"output_fields":["attachment.co_rapporteur","attachment.main_rapporteur"],"input_checksum":"ceda0f4d23448f003d6925f1f1e9c5af9974599aaed93eb95a651c7f46d34e9c","last_success":"2021-01-21T17:14:08.409294Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"rapporteur_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2021-01-21T17:14:08.409294Z","status":"NOT_APPLICABLE"}},"agency":"EMA","product_id":"8EE6609416041BD7B444D2519DF569C3","direct_link":"https://www.ema.europa.eu/en/medicines/human/EPAR/menquadfi","first_created":"2020-11-30T23:53:43.075491Z"},"revision_number":0,"approval_status":"authorised","active_substance":["Neisseria meningitidis group C polysaccharide conjugated to tetanus toxoid","Neisseria meningitidis group A polysaccharide conjugated to tetanus toxoid","Neisseria meningitidis group Y polysaccharide conjugated to tetanus toxoid","Neisseria meningitidis group W-135 polysaccharide conjugated to tetanus toxoid"],"additional_monitoring":true,"inn":"meningococcal group A, C, W-135 and Y conjugate vaccine","prime_designation":false,"accelerated_assessment":false,"orphan":false,"product_name":"MenQuadfi","authorization_holder":"Sanofi Pasteur","generic":false,"product_number":"EMEA/H/C/005084","initial_approval_date":"2020-11-18","attachment":[{"last_updated":"2020-10-11","link":"https://www.ema.europa.eu/documents/product-information/menquadfi-epar-product-information_en.pdf","id":"724F4A82EE4C821AD5110980999E261D","type":"productinformation","title":"MenQuadfi : EPAR - Product information","first_published":"2020-11-27","content":"1 \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I  \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS  \n\n\n\n2 \n \n\nThis medicinal product is subject to additional monitoring. This will allow quick identification of new \nsafety information. Healthcare professionals are asked to report any suspected adverse reactions. See \nsection 4.8 for how to report adverse reactions. \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nMenQuadfi solution for injection \nMeningococcal Group A, C, W and Y conjugate vaccine  \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nOne dose (0.5 mL) contains:  \nNeisseria meningitidis group A polysaccharide1  10 micrograms \nNeisseria meningitidis group C polysaccharide1  10 micrograms \nNeisseria meningitidis group Y polysaccharide1  10 micrograms \nNeisseria meningitidis group W polysaccharide1  10 micrograms \n \n1Conjugated to tetanus toxoid carrier protein  55 micrograms \n \nFor the full list of excipients, see section 6.1.  \n \n \n3. PHARMACEUTICAL FORM \n \nSolution for injection. \nClear colourless solution. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications  \n \nMenQuadfi is indicated for active immunisation of individuals from the age of 12 months and older \nagainst invasive meningococcal disease caused by Neisseria meningitidis serogroups A, C, W, and Y.  \n \nThe use of this vaccine should be in accordance with available official recommendations. \n \n4.2 Posology and method of administration  \n \nPosology \n \nPrimary vaccination: \n• Individuals 12 months of age and older: One single dose (0.5 mL). \nBooster vaccination: \n• A single 0.5 mL dose of MenQuadfi may be used to boost subjects who have previously received a \n\nmeningococcal vaccine containing the same serogroups (see section 5.1). \n• There are no data available to indicate the need for or timing of a booster dose of MenQuadfi (see \n\nsection 5.1). \n \n\n\n\n3 \n \n\nOther paediatric population \nThe safety and immunogenicity of MenQuadfi in individuals under 12 months of age have not yet been \nestablished.  \n \nMethod of administration \nFor intramuscular injection only, preferably in the deltoid region or anterolateral thigh depending on the \nrecipient's age and muscle mass. \n \nFor instructions on handling of the vaccine before administration, see section 6.6. \n \n4.3 Contraindications  \n \nHypersensitivity to the active substances or to any of the excipients listed in section 6.1 or after previous \nadministration of the vaccine or a vaccine containing the same components. \n \n4.4 Special warnings and precautions for use  \n \nTraceability \nIn order to improve the traceability of biological medicinal products, the name and the batch number of \nthe administered product should be clearly recorded. \n \nMenQuadfi should not be administered subcutaneously, intravascularly or intradermally. \n \nIt is good clinical practice to precede vaccination by a review of the medical history (especially with \nregard to previous vaccination and possible occurrence of undesirable effects) and a clinical examination. \n \nHypersensitivity \nAs with all injectable vaccines, appropriate medical treatment and supervision should always be readily \navailable in case of an anaphylactic event following administration of the vaccine. \n \nIntercurrent illness \nVaccination should be postponed in individuals suffering from an acute severe febrile illness. However, \nthe presence of a minor infection, such as cold, should not result in the deferral of vaccination. \n \nSyncope \nSyncope (fainting) and other anxiety‐related reactions can occur following or even before any \nvaccination as a psychogenic response to the needle injection. Procedures should be in place to prevent \nfalling or injury and to manage syncope.  \n \nThrombocytopenia and coagulation disorders \nMenQuadfi should be given with caution to individuals with thrombocytopenia or any coagulation \ndisorder that would contraindicate intramuscular injection, unless the potential benefit clearly outweighs \nthe risk of administration. \n \nProtection \nMenQuadfi will only protect against Neisseria meningitidis groups A, C, W, and Y. The vaccine will not \nprotect against any other Neisseria meningitidis groups.  \n \nAs with any vaccine, vaccination with MenQuadfi may not protect all vaccine recipients. \n \n\n\n\n4 \n \n\nWaning of serum bactericidal antibody titres against serogroup A when using human complement in the \nassay (hSBA) has been reported for other quadrivalent meningococcal vaccines. The clinical relevance of \nthis observation is unknown. No data are available for MenQuadfi. \n \nLower hSBA geometric mean titres (GMTs) against serogroup A have been observed after a single dose \nof MenQuadfi was administered to toddlers who previously received serogroup C meningococcal \nconjugate vaccine (MenC-CRM) during infancy. Nevertheless, seroprotection rates were comparable \nbetween treatment groups (see section 5.1). The clinical relevance of this observation is unknown. This \naspect might be considered for individuals at high risk for MenA infection who received MenC-CRM \nvaccine in their first year of life.  \n \nImmunodeficiency \nIt may be expected that in patients receiving immunosuppressive treatment or patients with \nimmunodeficiency, an adequate immune response may not be elicited (see section 4.5). Persons with \nfamilial complement deficiencies (for example, C5 or C3 deficiencies) and persons receiving treatments \nthat inhibit terminal complement activation (for example, eculizumab) are at increased risk of invasive \ndisease caused by Neisseria meningitidis groups A, C, W, and Y, even if they develop antibodies \nfollowing vaccination with MenQuadfi. No data on immunocompromised patients are available. \n\nTetanus immunisation \nImmunisation with MenQuadfi vaccine does not substitute for routine tetanus immunisation. \nCo-administration of MenQuadfi with a tetanus toxoid-containing vaccine does not impair the response to \ntetanus toxoid or impact the safety. \n \nSodium content \nThis medicine contains less than 1 mmol sodium (23 mg) per dose that is to say essentially ‘sodium-free’. \n \n4.5 Interaction with other medicinal products and other forms of interaction  \n \nUse with other vaccines \nInjection sites on separate limbs and separate syringes must be used in the case of concomitant \nadministration. \n \nFor ages 12-23 months, MenQuadfi can be co-administered with the measles-mumps-rubella vaccine \n(MMR) and varicella vaccine (V), combined diphtheria - tetanus - acellular pertussis (DTaP) vaccines, \nincluding combination DTaP vaccines with hepatitis B (HBV), inactivated poliovirus (IPV) or \nHaemophilus influenzae type b (Hib) such as DTaP-IPV-HB-Hib (Hib conjugated to tetanus toxoid) \nvaccine and 13-valent pneumococcal polysaccharide conjugated vaccine (PCV-13). \n \nFor ages 10-17 years, MenQuadfi can be co-administered with diphtheria, tetanus, pertussis (acellular, \ncomponent) vaccine (adsorbed, reduced antigen(s) content) (Tdap) and human papillomavirus vaccine \n(recombinant, adsorbed) (HPV). \n \nMenQuadfi can be administered concomitantly with PCV-13. Lower hSBA GMTs on day 30 post-dose \nfor serogroup A has been observed when given concommitantly. The clinical relevance of this \nobservation is unknown. As a precaution in children 12-23 months of age at high risk for serogroup A \ndisease, consideration might be given for administration of MenQuadfi and PCV-13 vaccines separately. \n \nMeningococcal vaccine naïve children aged 10-17 years had non inferior response for PT and lower \nantibody responses to FHA, PRN and FIM when Tdap vaccine was administered concomitantly with \nMenQuadfi and HPV compared to co-administration with HPV vaccine alone. The clinical implications \n\n\n\n5 \n \n\nof the observed pertussis antigen responses also observed with the existing quadrivalent meningococcal \nconjugate vaccines are unknown. \n \nConcomitant vaccines should always be administered at separate injection sites and preferably \ncontralateral.  \n \nConcomitant administration of MenQuadfi and other vaccines than those listed above has not been \nstudied. \n \nUse with systemic immunosuppressive medicinal products \nIt may be expected that in patients receiving immunosuppressive treatment an adequate immune response \nmay not be elicited (see also section 4.4). \n \n4.6 Fertility, pregnancy and lactation  \n \nPregnancy \nThere is limited amount of data on the use of MenQuadfi in pregnant women. Animal studies do not \nindicate direct or indirect harmful effects with respect to reproductive toxicity (see section 5.3). \nMenQuadfi should be used during pregnancy only if the expected benefits for the mother outweigh the \npotential risks, including those for the foetus. \n \nBreast-feeding \nIt is unknown whether MenQuadfi is excreted in human milk. MenQuadfi should only be used during \nbreast-feeding when the possible advantages outweigh the potential risks. \n \nFertility \nA developmental and reproductive toxicity study was performed in female rabbits. There were no effects \non mating performances or female fertility. No study was conducted on male fertility (see section 5.3). \n \n4.7 Effects on ability to drive and use machines  \n \nMenQuadfi has no or negligible influence on the ability to drive and use machines. \nHowever, some of the effects mentioned under section 4.8 “Undesirable effects” may temporarily affect \nthe ability to drive or use machines. \n \n4.8 Undesirable effects  \n \nSummary of the safety profile \nThe safety of a single dose of MenQuadfi in individuals 12 months of age and older was evaluated in \nseven randomized, active-controlled, multi-centre pivotal studies.  In these studies, 6,308 subjects \nreceived either a primary dose (N=5,906) or a booster dose (N=402) of MenQuadfi and were included in \nthe safety analyses. This included 1,389 toddlers aged 12 through 23 months of age, 498 children aged 2 \nthrough 9 years, 2,289 adolescents aged 10 through 17 years, 1,684 adults aged 18 through 55 years, \n199 older adults aged 56 through 64 years, and 249 elderly aged 65 years and older. Of these, \n392 adolescents received MenQuadfi co-administered with Tdap and HPV, and 589 toddlers received \nMenQuadfi co-administered with MMR+V (N=189), DTaP-IPV-HB-Hib (N=200) or PCV-13 (N=200). \n \nThe most frequently reported adverse reactions within 7 days after vaccination with a single dose of \nMenQuadfi alone in toddlers 12 through 23 months of age were irritability (36.7%) and injection site \n\n\n\n6 \n \n\ntenderness (30.6%) and in ages 2 years and above were injection site pain (38.7%) and myalgia (30.5%). \nThese adverse reactions were mostly mild or moderate in intensity. \nRates of adverse reactions after a booster dose of MenQuadfi in adolescents and adults at least 15 years of \nage were comparable to those seen in adolescents and adults who received a primary dose of MenQuadfi.  \n \nRates of adverse reactions within 7 days following vaccination among toddlers were comparable when \nMMR+V were given concomitantly with or without MenQuadfi, and when DTaP-IPV-HB-Hib was given \nwith or without MenQuadfi. Overall, the rates of adverse reactions were higher in toddlers who received \nPCV-13 given concomitantly with MenQuadfi (36.5%) than in toddlers who received PCV-13 alone \n(17.2%). \n \nTabulated list of adverse reactions \nThe following adverse reactions, as listed below, have been identified from clinical studies conducted \nwith MenQuadfi when given alone to subjects 2 years of age and older. The safety profile observed in \ntoddlers aged 12 through 23 months is presented in the paediatric population section. \nThe adverse reactions are listed according to the following frequency categories: \nVery common (≥1/10); \nCommon (≥1/100 to <1/10);  \nUncommon (≥1/1,000 to <1/100);  \nRare (≥1/10,000 to <1/1,000).  \nWithin each frequency grouping, adverse reactions are presented in order of decreasing seriousness. \n \nTable 1: Tabulated summary of adverse reactions following administration of MenQuadfi from \nclinical trials in subjects 2 years of age and above \n \n\nMedDRA System Organ Class Frequency Adverse reactions \nBlood and lymphatic system \ndisorders \n\nRare Lymphadenopathy \n\nNervous system disorders Very common Headache \nUncommon Dizziness \n\nGastrointestinal disorders Uncommon Vomiting, nausea \nRare Diarrhoea, stomach pain \n\nSkin and subcutaneous tissue \ndisorders \n\nRare Urticaria, pruritus, rash \n\nMusculoskeletal and connective \ntissue disorders \n\nVery common Myalgia \nRare Pain in extremity \n\nGeneral disorders and \nadministration site conditions \n\nVery common Malaise \nInjection site pain \n\nCommon Fever \nAt the injection site:  swelling, erythema \n\nUncommon Fatigue \nAt the injection site: pruritus, warmth, bruising, rash \n\nRare Chills, axillary pain \nAt the injection site: induration \n\n \nPaediatric population \nThe safety profile of MenQuadfi in children and adolescents 2 through 17 years of age was generally \ncomparable to that in adults. Injection site erythema and swelling at the MenQuadfi injection site were \n\n\n\n7 \n \n\nreported more frequently in children 2 through 9 years of age (very common) than in the older age \ngroups. \n \nIn toddlers 12 through 23 months of age, injection site erythema and swelling (very common) at the \nMenQuadfi injection site, vomiting (common) and diarrhoea (common), were reported more frequently \nthan in the older age groups. The following additional reactions, as listed below in Table 2, have been \nreported very commonly or commonly following administration of MenQuadfi in toddlers during clinical \ntrials:  \n \nTable 2: Tabulated summary of adverse reactions following administration of MenQuadfi from \nclinical trials in subjects 12 months through 23 months \n \n\nMedDRA System Organ Class Frequency Adverse reactions \nMetabolic and nutrition disorders Very common Appetite lost \nPsychiatric disorders Very common Irritability \n\nUncommon Insomnia \nNervous system disorders Very common Drowsiness \nGastrointestinal disorders Common Vomiting, diarrhoea \nSkin and subcutaneous tissue \ndisorders \n\nUncommon Urticaria \n\nGeneral disorders and \nadministration site conditions \n\nVery Common Abnormal crying \nAt the injection site: tenderness/pain, erythema, \nswelling \n\nCommon Fever \nUncommon At the injection site: pruritus, induration, bruising, \n\nrash \n \nOlder population \nOverall, within 7 days after vaccination with a single dose of MenQuadfi, the same injection site and \nsystemic adverse reactions were observed in older (≥56 years of age) and younger adults (18 through \n55 years old) but at lower frequencies; except for injection site pruritus, which was more frequent \n(common) in older adults. These adverse reactions mostly were mild or moderate in intensity. \n \nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It allows \ncontinued monitoring of the benefit/risk balance of the medicinal product. Healthcare professionals are \nasked to report any suspected adverse reactions via the national reporting system listed in Appendix V. \n \n4.9 Overdose  \n \nOverdose with MenQuadfi is unlikely due to its presentation as a single dose vial. In the event of \noverdose, monitoring of vital functions and possible symptomatic treatment is recommended.. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties  \n \nPharmacotherapeutic group: meningococcal vaccines \n \nATC code: J07AH08  \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n8 \n \n\n \nMechanism of action \nAnti-capsular meningococcal antibodies protect against meningococcal diseases via complement \nmediated bactericidal activity.  \nMenQuadfi induces the production of bactericidal antibodies specific to the capsular polysaccharides of \nNeisseria meningitidis serogroups A, C, W, and Y. \n \nImmunogenicity \nThe immunogenicity of a single dose of MenQuadfi for primary vaccination in toddlers (12-23 months of \nage), children and adolescents (2-17 years of age), adults (18-55 years of age) and older adults (56 years \nand above) was assessed in six pivotal studies. The immunogenicity of a single dose of MenQuadfi for \nbooster vaccination (subjects 15 to 55 years of age) was assessed in one pivotal study.   \n \nPrimary immunogenicity analyses were conducted by measuring serum bactericidal activity (SBA) using \nhuman serum as the source of exogenous complement (hSBA). Rabbit complement (rSBA) data are \navailable in subsets in all age groups and generally follows the trends observed with human complement \n(hSBA) data. \n \nClinical data are not yet available on the persistence of antibody responses following primary vaccination \nwith MenQuadfi nor for booster vaccination in individuals primed with MenQuadfi. \n \nToddlers 12 to 23 month of age \nImmunogenicity in subjects 12 through 23 months of age was evaluated in two clinical studies (MET51 \n[NCT02955797] and MET57 [NCT03205371]). \n \nMET51 was conducted in subjects who were either meningococcal vaccine naïve or had been primed with \nmonovalent meningococcal C conjugate vaccines in their first year of life (see table 3). \nMET57 was conducted in meningococcal vaccine naïve toddlers to assess the immunogenicity and safety \nof the concomitant administration of MenQuadfi with paediatric vaccines (MMR+V, DTaP-IPV-HB-Hib \nor PCV-13). \n \nTable 3: Comparison of bactericidal antibody responses to MenQuadfi and MenACWY-TT vaccine \n30 days after vaccination of meningococcal vaccine naïve subjects only or combined (naïve + MenC \nprimed) subjects 12 through 23 months of age (study MET51*) \n \n\nEndpoint by \nSerogroup \n\nMenQuadfi \n(95% CI) \n\nNaïve  \n\nMenACWY-TT  \n(95% CI) \n\nNaïve  \n\nMenQuadfi \n(95% CI) \n\nCombined (Naïve \n+ MenC Primed)  \n\nMenACWY-TT  \n(95% CI) \n\nCombined (Naïve \n+ MenC Primed) \n\nA N=293 N=295 N=490 N=393-394 \n% ≥1:8 \n(Seroprotection)** \n\n90.8 \n(86.9; 93.8) \n\n89.5 \n(85.4; 92.7) \n\n90.4 \n(87.4; 92.9) \n\n91.6 \n(88.4; 94.2) \n\n% Seroresponse 76.8 \n(71.5; 81.5) \n\n72.5 \n(67.1; 77.6) \n\n76.5 \n(72.5; 80.2) \n\n77.1 \n(72.6; 81.2) \n\nhSBA GMT 28.7  \n(25.2; 32.6) \n\n28.0  \n(24.4; 32.1)  \n\n29.9 \n(26.9; 33.2) \n\n34.5 \n(30.5; 39.0) \n\nC N=293 N=295 N=489 N=393-394 \n% ≥1:8 \n(Seroprotection)** \n\n99.3 \n (97.6; 99.9) \n\n81.4 \n(76.4; 85.6) \n\n99.2 \n(97.9; 99.8) \n\n85.5 \n(81.7; 88.9) \n\n\n\n9 \n \n\nEndpoint by \nSerogroup \n\nMenQuadfi \n(95% CI) \n\nNaïve  \n\nMenACWY-TT  \n(95% CI) \n\nNaïve  \n\nMenQuadfi \n(95% CI) \n\nCombined (Naïve \n+ MenC Primed)  \n\nMenACWY-TT  \n(95% CI) \n\nCombined (Naïve \n+ MenC Primed) \n\n% Seroresponse 98.3 \n(96.1; 99.4) \n\n71.5 \n(66.0; 76.6) \n\n97.1 \n(95.2; 98.4) \n\n77.4 \n(72.9; 81.4) \n\nhSBA GMT 436 \n(380; 500) \n\n26.4  \n(22.5; 31.0) \n\n880 \n(748; 1035) \n\n77.1 \n(60.7; 98.0) \n\nW N=293 N=296 N=489 N=393-394 \n% ≥1:8 \n(Seroprotection)** \n\n83.6 \n(78.9; 87.7) \n\n83.4 \n (78.7; 87.5) \n\n84.9 \n(81.4; 87.9) \n\n84.0 \n(80.0; 87.5) \n\n% Seroresponse 67.6  \n(61.9; 72.9) \n\n66.6  \n(60.9; 71.9) \n\n70.8 \n(66.5; 74.8) \n\n68.4 \n(63.6; 73.0) \n\nhSBA GMT 22.0 \n(18.9; 25.5) \n\n16.4 \n(14.4; 18.6) \n\n24.4 \n(21.8; 27.5) \n\n17.7 \n(15.8; 19.8) \n\nY N=293 N=296 N=488-490 N=394-395 \n% ≥1:8 \n(Seroprotection)** \n\n93.2 \n(89.7; 95.8) \n\n91.6 \n(87.8; 94.5) \n\n94.3 \n(91.8; 96.2) \n\n91.6 \n(88.5; 94.2) \n\n% Seroresponse 81.9 \n(77.0; 86.1) \n\n79.1  \n(74.0; 83.5) \n\n84.8 \n(81.3; 87.9) \n\n78.9 \n(74.6; 82.9) \n\nhSBA GMT 38.0 \n(33.0; 43.9) \n\n32.2 \n(28.0; 37.0) \n\n41.7 \n(37.5; 46.5) \n\n31.9 \n(28.4; 36.0) \n\n* Clinical trial identifier NCT02955797  \nN: number of subjects in the per-protocol analysis set with valid serology results. \n95% CI of the single proportion calculated from the exact binomial method. \n** Non-inferiority criterion met \n\n \nResponse in subjects previously vaccinated with MenC conjugate vaccines in their first year of life: \nThe majority of monovalent meningococcal C conjugate vaccine primed toddlers (12-23 months of age) \nin study MET51 (NCT02955797) had hSBA titres ≥1:8 in the MenQuadfi group (N=198) (≥ 86.7%) and \nin MenACWY-TT group (N=99) (≥ 85.7%) at D30 post-vaccination. These toddlers received during their \ninfancy MenC-TT or MenC-CRM vaccines. Post-vaccination seroprotection rates were comparable \nbetween MenQuadfi and MenACWY-TT for all serogroups regardless of the priming background.  \n \nIn MenC-CRM primed subjects the GMTs for serogroup A were lower in the MenQuadfi group (n=49) \nthan in the MenACWY-TT group (n=25) [12.0 (8.23; 17.5) vs 42.2 (25.9; 68.8)]. After administration of \nMenquadfi seroprotection rates (hSBA titres ≥1:8) for subjects primed with MenC-CRM were lower but \nstill comparable for serogroups A, Y and W compared with those in the MenACWY-TT group [A: 68% \n(53.7; 81.3) vs 96.0% (79.6; 99.9)]; Y: 68.1% (52.9; 80.9) vs 80.0% (59.3; 93.2); W: 68.1% (52.9; 80.9) \nvs 79.2% (57.8; 92.9)]. The rates for serogroup C were comparable in both groups [95.8% (85.7; 99.5) vs \n92.0% (74.0; 99.0)]. The clinical relevance of these results is unknown. This aspect might/ be considered \nfor individuals at high risk for MenA infection who received MenC-CRM vaccine in their first year of \nlife. \n \nMET57 (NCT03205371) was conducted in meningococcal vaccine naïve toddlers 12 through 23 months \nof age to assess the immunogenicity and safety of the concomitant administration of MenQuadfi with \npaediatric vaccines (MMR+V, DTaP-IPV-HB-Hib or PCV-13). Overall, the post-vaccination hSBA \nseroprotection rates in subjects who received MenQuadfi was high for all serogroups (between 88.9% and \n\n\n\n10 \n \n\n100%). Seroresponse and seroprotection rates for serogroup A were comparable when MenQuadfi was \nco-administered with PCV-13 and alone (56.1%, [95% CI 48.9; 63.2] and 83.7% [95% CI 77.7; 88.6] vs \n71.9% [95%CI 61.8; 80.6] and 90.6% [95%CI 82.9; 95.6]). There were differences in the hSBA GMTs \nfor serogroup A when MenQuadfi was co-administered with PCV-13 (n=196) compared with MenQuadfi \nadministered alone (n=96) (24.6 [95%CI 20.2; 30.1] and 49.0 [95%CI 36.8; 65.3]).) The clinical \nrelevance of these results are unknown but this observation might be taken into consideration for \nindividuals at high risk for MenA infection and consequently vaccinations with MenQuadfi and PCV13 \nmight be performed separately. \n \nChildren 2 through 9 years of age \nImmunogenicity in subjects 2 through 9 years of age was evaluated in study MET35 (NCT03077438) \n(stratified by ages 2 through 5 and 6 through 9 years) comparing seroresponses following administration \nof either MenQuadfi or MenACWY-CRM. \n \nOverall, for subjects 2 through 9 years of age, immune non-inferiority, based on hSBA seroresponse, was \ndemonstrated for MenQuadfi as compared to MenACWY-CRM for all four serogroups. \n \nTable 4: Comparison of bactericidal antibody responses to MenQuadfi and MenACWY-CRM \n30 days after vaccination in meningococcal vaccine naïve subjects 2 through 5 years and 6 through \n9 years of age (study MET35*) \n \n\n2-5 years 6-9 years \nEndpoint by \nSerogroup \n\nMenQuadfi \n(95% CI) \n\nMenACWY-CRM \n(95% CI) \n\nMenQuadfi \n(95% CI) \n\nMenACWY-CRM \n(95% CI) \n\nA N=227-228 N=221 N=228 N=237 \n% ≥1:8 \n(Seroprotection) \n\n84.6 \n(79.3; 89.1) \n\n76.5 \n(70.3; 81.9) \n\n88.2 \n(83.2; 92.0) \n\n81.9 \n(76.3; 86.5) \n\n% Seroresponse 52.4  \n(45.7; 59.1) \n\n44.8  \n(38.1; 51.6) \n\n58.3 \n(51.6; 64.8) \n\n50.6  \n(44.1; 57.2) \n\nhSBA GMT 21.6  \n(18.2; 25.5) \n\n18.9  \n(15.5; 23.0) \n\n28.4  \n(23.9; 33.8) \n\n26.8  \n(22.0; 32.6) \n\nC N=229 N=222-223 N=229 N=236 \n% ≥1:8 \n(Seroprotection) \n\n97.4  \n(94.4; 99.0) \n\n64.6 \n(57.9; 70.8) \n\n98.3 \n(95.6; 99.5) \n\n69.5 \n(63.2; 75.3) \n\n% Seroresponse 94.3 \n(90.5; 96.9) \n\n43.2 \n(36.6; 50.0) \n\n96.1 \n(92.7; 98.2) \n\n52.1 \n(45.5; 58.6) \n\nhSBA GMT 208 \n(175; 246) \n\n11.9 \n(9.79; 14.6) \n\n272 \n(224; 330) \n\n23.7 \n(18.2; 31.0) \n\nW N=229 N=222 N=229 N=237 \n% ≥1:8 \n(Seroprotection) \n\n90.8 \n(86.3; 94.2) \n\n80.6 \n(74.8; 85.6) \n\n98.7 \n(96.2; 99.7) \n\n91.6 \n(87.3; 94.8) \n\n% Seroresponse 73.8 \n(67.6; 79.4) \n\n61.3 \n(54.5; 67.7) \n\n83.8 \n(78.4; 88.4) \n\n66.7 \n(60.3; 72.6) \n\nhSBA GMT 28.8 \n(24.6; 33.7) \n\n20.1 \n(16.7; 24.2) \n\n48.9 \n(42.5; 56.3) \n\n33.6 \n(28.2; 40.1) \n\nY N=229 N=222 N=229 N=237 \n\n\n\n11 \n \n\n2-5 years 6-9 years \nEndpoint by \nSerogroup \n\nMenQuadfi \n(95% CI) \n\nMenACWY-CRM \n(95% CI) \n\nMenQuadfi \n(95% CI) \n\nMenACWY-CRM \n(95% CI) \n\n% ≥1:8 \n(Seroprotection) \n\n97.8 \n(95.0; 99.3) \n\n86.9 \n(81.8; 91.1) \n\n99.1 \n(96.9; 99.9) \n\n94.5 \n(90.8; 97.0) \n\n% Seroresponse 88.2 \n(83.3; 92.1) \n\n77.0 \n(70.9; 82.4) \n\n94.8 \n(91.0; 97.3) \n\n81.4 \n(75.9; 86.2) \n\nhSBA GMT 49.8 \n(43.0; 57.6) \n\n36.1 \n(29.2; 44.7) \n\n95.1 \n(80.2; 113) \n\n51.8 \n(42.5; 63.2) \n\n* Clinical trial identifier NCT03077438 \nN: number of subjects in the per-protocol analysis set with valid serology results. \n95% CI of the single proportion calculated from the exact binomial method. \n \nChildren and adolescents 10 through 17 years of age \nImmunogenicity in subjects aged 10 through 17 years of age was evaluated in two studies comparing \nseroresponses following administration of MenQuadfi compared to either MenACWY-CRM (MET50 \n[NCT02199691]) or MenACWY-DT (MET43[NCT02842853]). \n \nMET50 was conducted in meningococcal vaccine naïve subjects and seroresponse was evaluated \nfollowing administration with either MenQuadfi alone, MenACWY-CRM alone, MenQuadfi co-\nadministered with Tdap and HPV or Tdap and HPV alone. \n \nTable 5: Comparison of bactericidal antibody responses to MenQuadfi and MenACWY-CRM \n30 days after vaccination in meningococcal vaccine naïve subjects 10 through 17 years of age (study \nMET50*)  \n\nEndpoint by \nSerogroup \n\nMenQuadfi \n(95% CI) \n\n \n\nMenACWY-CRM  \n(95% CI) \n\n \nA N=463 N=464 \n\n% ≥1:8 (Seroprotection) 93.5 (90.9; 95.6) 82.8 (79.0; 86.1) \n% Seroresponse**# 75.6 (71.4; 79.4) 66.4 (61.9; 70.7) \nhSBA GMT 44.1 (39.2; 49.6) 35.2 (30.3; 41.0) \n\nC N=462 N=463 \n% ≥1:8 (Seroprotection) 98.5 (96.9; 99.4) 76.0  (71.9; 79.8) \n% Seroresponse**# 97.2 (95.2; 98.5) 72.6 (68.3; 76.6) \nhSBA GMT 387  (329; 456) 51.4  (41.2; 64.2) \n\nW N=463 N=464 \n% ≥1:8 (Seroprotection) 99.1  (97.8; 99.8) 90.7  (87.7; 93.2) \n% Seroresponse**# 86.2 (82.7; 89.2) 66.6 (62.1; 70.9) \nhSBA GMT 86.9  (77.8; 97.0) 36.0 (31.5; 41.0) \n\nY N=463 N=464 \n% ≥1:8 (Seroprotection) 97.2  (95.2; 98.5) 83.2  (79.5; 86.5) \n% Seroresponse**# 97.0  (95.0; 98.3) 80.8  (76.9; 84.3) \nhSBA GMT 75.7 (66.2; 86.5) 27.6 (23.8; 32.1) \n\n* Clinical trial identifier NCT02199691 \nN: number of subjects in the per-protocol analysis set with valid serology results. \n95% CI of the single proportion calculated from the exact binomial method. \n\n\n\n12 \n \n\n** Post-vaccination hSBA titres ≥1:8 for subjects with pre-vaccination hSBA titres < 1:8 or at least a 4-fold increase in hSBA titres from pre to \npost-vaccination for subjects with pre-vaccination hSBA titres ≥1:8  \n# Non-inferiority criterion met. \n \nStudy MET43 was performed to evaluate the immunogenicity of MenQuadfi compared to \nMenACWY-DT in children, adolescents and adults (10-55 years of age). \n \nTable 6: Comparison of bactericidal antibody responses to MenQuadfi and MenACWY-DT 30 days \nafter vaccination in meningococcal vaccine naïve subjects 10 through 17 years of age (study \nMET43*) \n \n\nEndpoint by Serogroup MenQuadfi \n(95% CI)  \n\nMenACWY-DT  \n(95% CI) \n\n \nA N=1,097 N=300 \n\n% ≥1:8 (Seroprotection) 96.2  (94.9; 97.2) 89.0  (84.9; 92.3) \n% Seroresponse** 74.0  (71.3; 76.6) 55.3  (49.5; 61.0) \nhSBA GMT 78  (71.4; 85.2) 44.2  (36.4; 53.7) \n\nC N=1,097-1,098 N=300 \n% ≥1:8 (Seroprotection) 98.5 (97.5; 99.1) 74.7 (69.3; 79.5) \n% Seroresponse** 95.6 (94.2; 96.8) 53.3  (47.5; 59.1) \nhSBA GMT 504  (456; 558) 44.1  (33.7; 57.8) \n\nW N=1,097 N=300 \n% ≥1:8 (Seroprotection) 98.3  (97.3; 99.0) 93.7  (90.3; 96.1) \n% Seroresponse** 84.5  (82.2; 86.6) 72.0  (66.6; 77.0) \nhSBA GMT 97.2  (88.3; 107) 59.2  (49.1; 71.3) \n\nY N=1,097 N=300 \n% ≥1:8 (Seroprotection) 99.1  (98.3; 99.6) 94.3  (91.1; 96.7) \n% Seroresponse** 95.6  (94.2; 96.8) 85.7  (81.2; 89.4) \nhSBA GMT 208  (189; 228) 80.3  (65.6; 98.2) \n\n* Clinical trial identifier NCT02842853 \nN: number of subjects in the per-protocol analysis set with valid serology results. \n95% CI of the single proportion calculated from the exact binomial method. \n** Non-inferiority criterion met. \n \nAdults 18 through 55 years of age \nImmunogenicity in subjects from 18 through 55 years of age was evaluated in study MET43 \n(NCT02842853) comparing MenQuadfi to MenACWY-DT.  \n \nTable 7: Comparison of bactericidal antibody responses to MenQuadfi and MenACWY-DT 30 days \nafter vaccination in meningococcal vaccine naïve subjects 18 through 55 years of age (study \nMET43*) \n \n\nEndpoint by \nSerogroup \n\nMenQuadfi \n(95% CI) \n\n \n\nMenACWY-DT (95% CI) \n\nA N=1,406-1,408 N=293 \n% ≥1:8 (Seroprotection) 93.5 (92.1; 94.8) 88.1 (83.8; 91.5) \n% Seroresponse** 73.5 (71.2; 75.8) 53.9 (48.0; 59.7) \nhSBA GMT 106 (97.2; 117) 52.3 (42.8; 63.9) \n\n\n\n13 \n \n\nEndpoint by \nSerogroup \n\nMenQuadfi \n(95% CI) \n\n \n\nMenACWY-DT (95% CI) \n\nC N=1,406-1,408 N=293 \n% ≥1:8 (Seroprotection) 93.5 (92.0; 94.7) 77.8 (72.6; 82.4) \n% Seroresponse** 83.4 (81.4; 85.3) 42.3 (36.6; 48.2) \nhSBA GMT 234 (210; 261) 37.5 (29.0; 48.5) \n\nW N=1,408-1,410 N=293 \n% ≥1:8 (Seroprotection) 94.5 (93.2; 95.7) 80.2 (75.2; 84.6) \n% Seroresponse** 77.0 (74.7; 79.2) 50.2 (44.3; 56.0) \nhSBA GMT 75.6 (68.7; 83.2) 33.2 (26.3; 42.0) \n\nY N=1,408-1,410 N=293 \n% ≥1:8 (Seroprotection) 98.6  (97.8; 99.1) 81.2  (76.3; 85.5) \n% Seroresponse** 88.1 (86.3; 89.8) 60.8 (54.9; 66.4) \nhSBA GMT 219  (200; 239) 54.6  (42.3; 70.5) \n\n* Clinical trial identifier NCT02842853 \nN: number of subjects in the per-protocol analysis set with valid serology results. \n95% CI of the single proportion calculated from the exact binomial method. \n** Non-inferiority criterion met. \n \nAdults 56 years of age and older \nImmunogenicity in adults ≥ 56 years of age (mean 67.1 years, range 56.0 – 97.2 years) was assessed in \nstudy MET49 (NCT02842866) comparing the immunogenicity of MenQuadfi to MenACWY \npolysaccharide vaccine. \n \nTable 8: Comparison of bactericidal antibody responses to MenQuadfi and MenACWY \npolysaccharide in meningococcal vaccine naïve in subjects 56 years of age and older 30 days after \nvaccination (study MET49*) \n \n\nSerogroup Endpoint MenQuadfi \n(95% CI) \n\n \n\nMenACWY polysaccharide \n(95% CI) \n\n \nA N=433 N=431 \n\n% ≥1:8 (Seroprotection) 89.4 (86.1; 92.1) 84.2 (80.4; 87.5) \n% Seroresponse** 58.2 (53.4; 62.9) 42.5 (37.7; 47.3) \nhSBA GMT 55.1 (46.8; 65.0) 31.4 (26.9; 36.7) \n\nC N=433 N=431 \n% ≥1:8 (Seroprotection) 90.1 (86.9; 92.7) 71.0 (66.5; 75.2) \n% Seroresponse** 77.1 (72.9; 81.0) 49.7 (44.8; 54.5) \nhSBA GMT 101 (83.8; 123) 24.7 (20.7; 29.5) \n\nW N=433 N=431 \n% ≥1:8 (Seroprotection) 77.4 (73.1; 81.2) 63.1 (58.4; 67.7) \n% Seroresponse** 62.6 (57.8; 67.2) 44.8 (40.0; 49.6) \nhSBA GMT 28.1 (23.7; 33.3) 15.5 (13.0; 18.4) \n\nY N=433 N=431 \n% ≥1:8 (Seroprotection) 91.7 (88.7; 94.1) 67.7 (63.1; 72.1) \n% Seroresponse** 74.4 (70.0; 78.4) 43.4  (38.7; 48.2) \nhSBA GMT 69.1 (58.7; 81.4) 21.0 (17.4; 25.3) \n\n* Clinical trial identifier NCT02842866 \nN: number of subjects in the per-protocol analysis set with valid serology results. \n\n\n\n14 \n \n\n95% CI of the single proportion calculated from the exact binomial method. \n** Non-inferiority criterion met. \n \nBooster response \nStudy MET56 (NCT02752906) compared the immunogenicity of a booster dose of MenQuadfi with a \nbooster dose of MenACWY-DT in subjects at least 15 years of age. These subjects were primed with a \nquadrivalent meningococcal conjugate vaccine (MenACWY-CRM (11.3%) or with MenACWY-DT \n(86.3%)) 4 to 10 years earlier.   \nAt baseline, hSBA seroprotection and GMT were similar for serogroups A, C, W, and Y. \n \nTable 9: Comparison of bactericidal antibody responses to MenQuadfi and MenACWY-DT 30 days \nafter booster vaccination (study MET56*) \n \n\nSerogroup Endpoint MenQuadfi \n(95% CI) \n\n \n\nMenACWY-DT (95% CI) \n \n\nA N=384 N=389 \n% ≥1:8 (Seroprotection) 100.0 (99.0; 100.0) 99.0 (97.4; 99.7) \n% Seroresponse** 92.2 (89.0; 94.7) 87.1 (83.4; 90.3) \nhSBA GMT 497 (436; 568) 296 (256; 343) \n\nC N=384 N=389 \n% ≥1:8 (Seroprotection) 99.5  (98.1; 99.9) 99.0  (97.4; 99.7) \n% Seroresponse** 97.1 (94.9; 98.6) 91.8 (88.6; 94.3) \nhSBA GMT 2,618 (2,227; 3,078) 599 (504; 711) \n\nW N=384 N=389 \n% ≥1:8 (Seroprotection) 100.0 (99.0; 100.0) 99.7 (98.6; 100.0) \n% Seroresponse** 98.2 (96.3; 99.3) 90.7 (87.4; 93.4) \nhSBA GMT 1,747 (1,508; 2,025) 723 (614; 853) \n\nY N=384 N=389 \n% ≥1:8 (Seroprotection) 99.7  (98.6; 100.0) 99.5  (98.2; 99.9) \n% Seroresponse** 97.4 (95.3; 98.7) 95.6 (93.1; 97.4) \nhSBA GMT 2,070 (1,807; 2,371) 811 (699; 941) \n\n* Clinical trial identifier NCT02752906 \nN: number of subjects in the per-protocol analysis set with valid serology results. \n95% CI of the single proportion calculated from the exact binomial method. \n** Non-inferiority criterion met. \n \nClinical data are not yet available after booster vaccination in subjects primed with MenQuadfi. \n \nThe European Medicines Agency has deferred the obligation to submit the results of studies within one or \nmore subsets of the paediatric population under 12 months of age (see 4.2 for information on paediatric \nuse). \n \n5.2 Pharmacokinetic properties  \n \nNo pharmacokinetic studies have been performed. \n \n\n\n\n15 \n \n\n5.3 Preclinical safety data  \n \nNon-clinical safety data revealed no special risks for humans based on a developmental and reproductive \ntoxicity study in female rabbits. \n \nThe administration of MenQuadfi to female rabbits at a full human dose showed no effects on mating \nperformance, female fertility, no teratogenic potential, and no effect on pre- or post-natal development. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients  \n \nSodium chloride \nSodium acetate \nWater for injections \n \n6.2 Incompatibilities  \n \nIn the absence of compatibility studies, this medicinal product must not be mixed with other medicinal \nproducts. \n \n6.3 Shelf life  \n \n42 months \n \n6.4 Special precautions for storage  \n \nStore in a refrigerator (2°C – 8°C).  \nDo not freeze.  \n \n6.5 Nature and contents of container  \n \nSolution in a Type I borosilicate clear glass vial with a 13 mm chlorobutyl stopper and a flip off seal. \nPack of 1 or 5 single dose (0.5 mL) vials. \nNot all pack sizes may be marketed. \n \n6.6 Special precautions for disposal and other handling  \n \nThe vaccine should be inspected visually for any particulate matter and/or variation of physical aspect (or \ndiscolouration) prior to administration. In the event of either being observed, discard the vaccine. \n \nPreparation \nRemove the flip off seal and using a suitable syringe and needle, withdraw 0.5 mL of solution, ensuring \nno air bubbles are present before injection. \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n \n\n\n\n16 \n \n\n7. MARKETING AUTHORISATION HOLDER \n \nSanofi Pasteur \n14 Espace Henry Vallée \n69007 Lyon \nFrance \n \n \n8. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/20/1483/001 - 1 single dose vial  \nEU/1/20/1483/002 - 5 single dose vials  \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: \n \n \n10. DATE OF REVISION OF THE TEXT \n \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu. \n \n  \n\nhttp://www.ema.europa.eu/\n\n\n17 \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \nANNEX II \n\n \nA. MANUFACTURER(S) OF THE BIOLOGICAL ACTIVE \n\nSUBSTANCE(S) AND MANUFACTURER(S) RESPONSIBLE \nFOR BATCH RELEASE \n\n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \n\nAND USE \n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \nMARKETING AUTHORISATION \n\n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE \n\nSAFE AND EFFECTIVE USE OF THE MEDICINAL \nPRODUCT \n\n \n \n\n\n\n18 \n \n\nA. MANUFACTURER(S) OF THE BIOLOGICAL ACTIVE SUBSTANCE(S) AND \nMANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE \n\n \nName and address of the manufacturer(s) of the biological active substance(s)  \n \nSanofi Pasteur \nOne Discovery Drive \nSwiftwater PA 18370 \nUnited States \n \nName and address of the manufacturer(s) responsible for batch release  \n \nSanofi Pasteur \nOne Discovery Drive \nSwiftwater PA 18370 \nUnited States \n \nSanofi Pasteur \nParc Industriel d’Incarville  \n27100 Val de Reuil \nFrance \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE  \n \nMedicinal product subject to medical prescription. \n \n• Official batch release \n \nIn accordance with Article 114 of Directive 2001/83/EC, the official batch release will be undertaken by a \nstate laboratory or a laboratory designated for that purpose. \n \n \nC.  OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \n• Periodic safety update reports (PSURs) \n \nThe requirements for submission of PSURs for this medicinal product are set out in the list of \nUnion reference dates (EURD list) provided for under Article 107c(7) of Directive 2001/83/EC and \nany subsequent updates published on the European medicines web-portal. \n \nThe marketing authorisation holder (MAH) shall submit the first PSUR for this product within 6 months \nfollowing authorisation. \n \n \n\n\n\n19 \n \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE \nUSE OF THE MEDICINAL PRODUCT   \n\n \n• Risk management plan (RMP) \n\n \nThe marketing authorisation holder (MAH) shall perform the required pharmacovigilance activities \nand interventions detailed in the agreed RMP presented in Module 1.8.2 of the marketing \nauthorisation and any agreed subsequent updates of the RMP. \n \nAn updated RMP should be submitted: \n• At the request of the European Medicines Agency; \n• Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result of an \nimportant (pharmacovigilance or risk minimisation) milestone being reached. \n\n \n• Obligation to conduct post-authorisation measures  \n \nThe MAH shall complete, within the stated timeframe, the below measures: \n \n\nDescription Due date \n\nStudy MET62: Immunogenicity and Safety of an Investigational Quadrivalent \nMeningococcal Conjugate Vaccine Administered as a Booster Dose in Children \nVaccinated 3 Years Earlier as Toddlers \n\n \n\nQ2 2021 \n\nStudy MET59: Immunogenicity and safety of a booster dose of an investigational \nquadrivalent MenACYW conjugate vaccine in adolescents and adults  \n\n \n\nQ2 2022 \n\nStudy MEQ00066: Safety and immunogenicity of a single dose of MenACYW \nconjugate vaccine at least 3 years following initial vaccination with either \nMenomune® vaccine or MenACYW conjugate vaccine in Older Adults  \n\n \n\nQ1 2024 \n\n  \n\n\n\n20 \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III  \n \n\nLABELLING AND PACKAGE LEAFLET  \n  \n\n\n\n21 \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING  \n  \n\n\n\n22 \n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \n OUTER BOX  \n \n \n1. NAME OF THE MEDICINAL PRODUCT  \n \nMenQuadfi, solution for injection \nMeningococcal group A, C, W and Y conjugate vaccine \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S)  \n \nEach dose (0.5 mL) contains 10 micrograms of polysaccharide of each Neisseria meningitidis group: A, \nC, W and Y (conjugated to 55 micrograms tetanus toxoid carrier protein).  \n \n \n3. LIST OF EXCIPIENTS  \n \nExcipients: sodium chloride, sodium acetate, water for injections \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS  \n \nSolution for injection \n1 single dose vial (0.5 mL) \n5 single dose vials (0.5 mL) \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION  \n \nRead the package leaflet before use. \nIntramuscular use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT OF \n\nTHE SIGHT AND REACH OF CHILDREN  \n \nKeep out of the sight and reach of children.  \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY  \n \n \n8. EXPIRY DATE  \n \nEXP  \n \n\n\n\n23 \n \n\n \n9. SPECIAL STORAGE CONDITIONS  \n \nStore in a refrigerator.  \nDo not freeze. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS OR \n\nWASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE  \n\n \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER  \n \nSanofi Pasteur \n14 Espace Henry Vallée \n69007 Lyon \nFrance  \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/20/1483/001 - 1 single dose vial  \nEU/1/20/1483/002 - 5 single dose vials  \n \n \n13. BATCH NUMBER  \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY  \n \n \n15. INSTRUCTIONS ON USE  \n \n \n16. INFORMATION IN BRAILLE \n \nJustification for not including Braille accepted. \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n\n\n\n24 \n \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n\n\n\n25 \n \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nVIAL \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION  \n \nMenQuadfi, solution for injection \nMeningococcal group A, C, W and Y conjugate vaccine \nIM \n \n \n2. METHOD OF ADMINISTRATION  \n \n \n3. EXPIRY DATE  \n \nEXP  \n \n \n4. BATCH NUMBER  \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT  \n \n1 dose (0.5 mL) \n \n \n6. OTHER  \n \nSanofi Pasteur \n \n \n  \n\n\n\n26 \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET  \n\n\n\n27 \n \n\nPackage leaflet: Information for the user  \n \n\nMenQuadfi, solution for injection  \nMeningococcal group A, C, W and Y conjugate vaccine \n\n \nThis medicine is subject to additional monitoring. This will allow quick identification of new safety \n\ninformation. You can help by reporting any side effects you may get. See the end of section 4 for how to \nreport side effects. \n \nRead all of this leaflet carefully before you or your child are given this vaccine because it contains \nimportant information for you or your child. \n• Keep this leaflet. You may need to read it again.  \n• If you have any further questions, ask your doctor, pharmacist or nurse. \n• This vaccine has been prescribed for you or your child only. Do not pass it on to others  \n• If you or your child get any side effects, talk to your doctor, pharmacist, or nurse. This includes any \n\npossible side effects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n \n1. What MenQuadfi is and what it is used for  \n2. What you need to know before you or your child are given MenQuadfi  \n3. How MenQuadfi is given \n4. Possible side effects  \n5. How to store MenQuadfi \n6. Contents of the pack and other information \n \n \n1. What MenQuadfi  is and what it is used for \n \nWhat MenQuadfi is used for \nMenQuadfi  is a vaccine that can be given to children from 1 year of age, adolescents and adults.  \n \nMenQuadfi helps to protect against infections caused by a type of bacteria (germs) called “Neisseria \nmeningitidis”, specifically against types A, C, W and Y.  \n \nNeisseria meningitidis bacteria (also called meningococci) can be passed from person to person and can \ncause serious and sometimes life-threatening infections, such as:  \n• Meningitis – an inflammation of the tissues that surround the brain and spinal cord; \n• Septicaemia – an infection of the blood.  \nBoth infections can result in serious disease with long lasting effects or possibly death.  \n \nMenQuadfi should be used in accordance with official national guidelines. \n \nHow the vaccine works \nMenQuadfi works by stimulating the vaccinated person natural defense (immune system), to produce \nprotective antibodies against the bacteria. \n \nMenQuadfi only helps to protect against illnesses caused by Neisseria meningitidis types A, C, W and Y.  \n• It does not protect against infections caused by other types of Neisseria meningitidis. \n• It does not protect against meningitis or septicaemia caused by other bacteria or viruses.  \n\n\n\n28 \n \n\n \nAs with any vaccine, MenQuadfi may not fully protect all the people who are vaccinated. \n \n \n2. What you need to know before you are given MenQuadfi \n \nDo not have MenQuadfi if you or your child  \n• are allergic to any of the active substances or any of the other ingredients of this vaccine (listed in \n\nsection 6) or have experienced a previous allergic reaction to this vaccine.  \n \nIf you are not sure, talk to your doctor, pharmacist or nurse before you or your child are given \nMenQuadfi. \n \nWarnings and precautions  \nTalk to your doctor, pharmacist or nurse before vaccination with MenQuadfi if you or your child have: \n• an infection with high temperature (over 38°C). If this applies, the vaccination will be given after \n\nthe infection is under control. There is no need to delay vaccination for a minor infection such as a \ncold. However, talk to your doctor, pharmacist or nurse first. \n\n• a bleeding problem or bruise easily. \n• ever fainted from an injection. Fainting, sometimes accompanied by falling, can occur (mostly in \n\nadolescents) after, or even before, any injection. \n• a weak immune system (such as due to HIV infection, other disease, or use of a medicine that \n\naffect the immune system), as you or your child may not fully benefit from having MenQuadfi. \nIf any of the above apply to you or your child (or you are not sure whether they apply), talk to your \ndoctor, pharmacist or nurse before you or your child are given MenQuadfi. \n\n \nAs with any vaccine, MenQuadfi may not fully protect all of those who get the vaccine.  \n \nOther medicines and MenQuadfi \nTell your doctor, pharmacist, or nurse if you or your child are taking, have recently taken or might take \nany other vaccines or medicines, including medicines obtained without a prescription. \n \nIn particular, tell your doctor, pharmacist, or nurse if you or your child are taking any medicines that \naffect your immune system, such as:  \n• high-dose corticosteroids  \n• chemotherapy.  \n \nMenQuadfi may be given at the same time as other vaccines at separate injection site during the same \nvisit. These include the vaccines that protect against measles, mumps, rubella, varicella, diphtheria, \ntetanus, pertussis, polio, Haemophilus influenzae type b, hepatitis B, pneumococcal and human \npapillomavirus infections.  \n \nPregnancy and breast-feeding  \nIf you are pregnant, breast-feeding, think you may be pregnant, or are planning to have a baby, ask your \ndoctor, pharmacist, or nurse for advice before receiving MenQuadfi. \n \nDriving and using machines  \nMenQuadfi is not likely to affect your ability to drive, cycle or use machines. However, do not drive, \ncycle or use any machines if you are not feeling well. \n \n\n\n\n29 \n \n\n \nMenQuadfi contains sodium  \nThis medicine contains less than 1 mmol sodium (23 mg) per dose, this means that it is essentially \n‘sodium-free’. \n \n \n3. How MenQuadfi is given \n \nMenQuadfi is given by a doctor or nurse as a 0.5 ml injection in the muscle. It is given in the upper arm \nor in the thigh depending on the age and how much muscle you or your child have.  \n \n \n4. Possible side effects \n \nLike all vaccines, MenQuadfi can cause side effects, although not everybody gets them. \n \nIf you or your child get any of these symptoms after the vaccination; \n\n•  itchy skin rash \n•  shortness of breath \n•  swelling of the face or tongue.  \n\nContact your doctor immediately. This could be signs of an allergic reaction. \n \nPossible side effects in children aged 12 to 23 months:  \n \nVery common (may affect more than 1 in 10 children) \n• tenderness, redness, or swelling where the injection was given  \n• feeling irritable \n• crying \n• loss of appetite  \n• feeling drowsy  \n \nCommon (may affect up to 1 in 10 children) \n• fever \n• vomiting  \n• diarrhoea  \n \nUncommon (may affect up to 1 in 100 people): \n• difficulty sleeping \n• hives \n• itching, bruising, firmness, or rash where the injection was given \n \nPossible side effects in children (2 years of age and older), adolescents and adults: \n \nVery common (may affect more than 1 in 10 people) \n• pain where the injection was given  \n• muscle pain \n• headache \n• generally feeling unwell  \n\n \n\n\n\n30 \n \n\nCommon (may affect up to 1 in 10 people) \n• redness or swelling where the injection was given \n• fever \n\n \nUncommon (may affect up to 1 in 100 people) \n• itching, warmth, bruising or rash where the injection was given  \n• vomiting  \n• feeling dizzy \n• nausea  \n• fatigue (feeling tired) \n\n \nRare (may affect up to 1 in 1,000 people) \n• enlarged lymph nodes \n• diarrhoea, stomach pain \n• hives, itching, rash \n• pain in the arms or legs  \n• chills, pain in the armpit  \n• injection site firmness \n \nReporting of side effects  \nIf you or your child get any side effects, talk to your doctor, pharmacist, or nurse. This includes any \npossible side effects not listed in this leaflet. You can also report side effects directly via the national \nreporting system listed in Appendix V. By reporting side effects, you can help provide more information \non the safety of this medicine. \n \n \n5. How to store MenQuadfi \n \nKeep this vaccine out of the sight and reach of children. \n \nDo not use this vaccine after the expiry date which is stated on the carton after EXP. \n \nStore in a refrigerator (2°C to 8°C). \nDo not freeze. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to throw \naway medicines you no longer use. These measures will help to protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat MenQuadfi contains  \n \nOne dose (0.5 ml) contains: \n \n- The active substances are \n\n- Neisseria meningitidis group A polysaccharide1  10 micrograms \n- Neisseria meningitidis group C polysaccharide1  10 micrograms \n- Neisseria meningitidis group Y polysaccharide1  10 micrograms \n- Neisseria meningitidis group W polysaccharide1  10 micrograms \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n31 \n \n\n- 1Conjugated to tetanus toxoid carrier protein  55 micrograms  \n \n\n- The other ingredients are \n- sodium chloride \n- sodium acetate \n- water for injections \n\n \nWhat MenQuadfi looks like and contents of the pack \nMenQuadfi is a clear colourless solution for injection. \nMenQuadfi is available in packs of 1 or 5 single dose (0.5 ml) vials. Not all pack sizes may be marketed. \n \nMarketing Authorisation Holder and Manufacturer \n \nMarketing Authorisation Holder  \nSanofi Pasteur \n14 Espace Henry Vallée \n69007 Lyon \nFrance \n \nManufacturer \nSanofi Pasteur \nOne Discovery Drive \nSwiftwater PA 18370 \nUnited States \n \nSanofi Pasteur \nParc Industriel d’Incarville  \n27100 Val de Reuil \nFrance \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \nBelgië/ Belgique /Belgien \nSanofi Belgium \ntel.: +32 2 710.54.00 \n \n\nLietuva \nSanofi – Aventis Lietuva, UAB \nTel.: +370 5 2755224   \n\nБългария \nSanofi Bulgaria EOOD  \nTeл.: +359 2 970 53 00 \n\nLuxembourg/Luxemburg \nSanofi Belgium \ntel.: +32 2 710.54.00 \n \n\nČeská republika \nSanofi Pasteur \ndivize. vakcín sanofi-aventis, s.r.o. \nTel: +420 233 086 111 \n\nMagyarország \nsanofi-aventis zrt \nTel.: +36 1 505 0055 \n\nDanmark \nSanofi A/S \nTel: +45 4516 7000  \n \n\nMalta \nSanofi S.r.l. \nTel: +39 02 39394983 \n\n\n\n32 \n \n\nDeutschland \nSanofi-Aventis Deutschland GmbH \nTel.: 0800 54 54 010 \nTel. aus dem Ausland: +49 69 305 21 130 \n \n\nNederland \nGenzyme Europe B.V. \nTel: +31 20 245 4000 \n\nEesti \nSanofi-Aventis Estonia OÜ \nTel.: +372 627 3488 \n \n\nNorge \nSanofi-aventis Norge AS \nTel: + 47 67 10 71 00 \n\nΕλλάδα \nΒΙΑΝΕΞ Α.Ε.  \nΤηλ: +30.210.8009111 \n\nÖsterreich \nSanofi-Aventis GmbH \nTel: +43 (1) 80185-0. \n \n\nEspaña \nsanofi-aventis, S.A.  \nTel: +34 93 485 94 00 \n\nPolska \nSanofi Pasteur Sp. z o.o. \nTel.: +48 22 280 05 00 \n \n\nFrance \nSanofi Pasteur Europe \nTél: 0800 42 43 46 \nAppel depuis l’étranger : +33 1 57 63 67 97 \n\nPortugal \nSanofi – Produtos Farmacêuticos, Lda. \nTel: + 351 21 35 89 400 \n \n \n\nHrvatska \nsanofi-aventis Croatia d.o.o \nTel.: +385 1 6003 400 \n \nIreland \nsanofi-aventis Ireland T/A SANOFI \nTel: + 353 (0) 1 4035 600 \n\nRomânia \nSanofi Romania SRL \nTel.: +40(21) 317 31 36 \n \nSlovenija \nsanofi-aventis d.o.o. \nTel.: +386 1 560 48 00  \n \n\nÍsland \nVistor \nTel : +354 535 7000 \n\nSlovenská republika \nSanofi-aventis Slovakia s.r.o. \ndivízia vakcín Sanofi Pasteur \nTel.: +421 2 33 100 100 \n \n\nItalia \nSanofi S.r.l. \nTel: 800536389  \nTel dall'estero: +39 02 39394983 \n \n\nSuomi/Finland \nSanofi Oy \nTel: +358 (0) 201 200 300 \n \n\nΚύπρος \nΓ. Α. Σταμάτης & Σια Λτδ. \nΤηλ.: +357 – 22766276 \n \n\nSverige \nSanofi AB \nTel: +46 8-634 50 00 \n\nLatvija \nSanofi Aventis Latvia SIA Vakcīnu nodaļa \nTel.: +371 67114978 \n\nUnited Kingdom \nSanofi \nTel: +44 845 372 7101 \n\n  \nThis leaflet was last revised in {MM/YYYY}.  \n \n\n\n\n33 \n \n\n \nOther sources of information \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER(S) OF THE BIOLOGICAL ACTIVE SUBSTANCE(S) AND MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET","content_length":52761,"file_size":709846}],"conditional_approval":false,"exceptional_circumstances":false,"indication":"<div> \n <div class=\"ecl-field__body\"> \n  <div class=\"ecl-editor first last\">\n   <p>MenQuadfi is indicated for active immunisation of individuals from the age of 12 months and older against invasive meningococcal disease caused by Neisseria meningitidis serogroups A, C, W, and Y.<br><br> The use of this vaccine should be in accordance with available official recommendations.</p> \n  </div> \n </div> \n</div>","therapeutic_area":"Meningitis, Meningococcal","contact_address":"14 Espace Henry Vallée\n69007 Lyon\nFrance","biosimilar":false}