{"atc_code":"L04AA","metadata":{"last_updated":"2021-01-28T03:12:09.903524Z","applied_components":{"decision_date_extraction":{"output_fields":["attachment.decision_date"],"input_checksum":"8739309f847e85f10b859b3b52467c41af10faf9037e2e979e519b07ae653d4a","last_success":"2021-01-29T17:15:48.796391Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"decision_date_extraction","input_fields":["attachment.type","attachment.content"],"version":1,"finish_time":"2021-01-29T17:15:48.796391Z","status":"NOT_APPLICABLE"},"study-ids-enricher":{"output_fields":["attachment.studies","attachment.max_study_phase"],"input_checksum":"fd3c7f769f8cb88e4855607cfb1f97a738d912df56ac19d974a86e9ec2f6c8a9","last_success":"2021-01-29T11:03:23.680337Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"study-ids-enricher","input_fields":["attachment.type","active_substance","attachment.content"],"version":28,"finish_time":"2021-01-29T11:03:23.680337Z","status":"NOT_APPLICABLE"},"EmaDataAccessor":{"output_fields":[],"input_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","last_success":"2021-01-28T03:12:09.903517Z","output_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","success":true,"name":"EmaDataAccessor","input_fields":[],"version":3,"finish_time":"2021-01-28T03:12:09.903517Z","status":"UP_TO_DATE"},"historic_pivotal_studies":{"output_fields":["attachment.studies.known_pivotal"],"input_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","last_success":"2021-01-28T11:00:18.555367Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"historic_pivotal_studies","input_fields":["attachment.studies.study_ids"],"version":2,"finish_time":"2021-01-28T11:00:18.555367Z","status":"UP_TO_DATE"},"section_ranges_extraction":{"output_fields":["attachment.labelSections"],"input_checksum":"8739309f847e85f10b859b3b52467c41af10faf9037e2e979e519b07ae653d4a","last_success":"2021-01-29T23:38:46.415088Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"section_ranges_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2021-01-29T23:38:46.415088Z","status":"UP_TO_DATE"},"prime_designation_enricher":{"output_fields":["prime_designation"],"input_checksum":"8739309f847e85f10b859b3b52467c41af10faf9037e2e979e519b07ae653d4a","last_success":"2021-01-29T23:33:28.205989Z","output_checksum":"dcf4d2ed94fa29974e643bd4a70cd26ec785f1130958f3e23e8022193699a97a","success":true,"name":"prime_designation_enricher","input_fields":["attachment.type","attachment.content"],"version":3,"finish_time":"2021-01-29T23:33:28.205989Z","status":"UP_TO_DATE"},"AttachmentDownloader":{"output_fields":["attachment.content","attachment.first_published","attachment.last_updated"],"input_checksum":"a556ce8d69362f2b4ce08ae5a945c8d3d70b940bc2d369449d7154d403f84b54","last_success":"2021-01-29T00:06:17.413468Z","output_checksum":"8a57cd3f5f988116bab99c6dafef950ee3802bf10e0b8694233225d0bc82758e","success":true,"name":"AttachmentDownloader","input_fields":["attachment.link"],"version":2,"finish_time":"2021-01-29T00:06:17.413468Z","status":"UP_TO_DATE"},"rapporteur_extraction":{"output_fields":["attachment.co_rapporteur","attachment.main_rapporteur"],"input_checksum":"8739309f847e85f10b859b3b52467c41af10faf9037e2e979e519b07ae653d4a","last_success":"2021-01-29T05:01:55.439988Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"rapporteur_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2021-01-29T05:01:55.439988Z","status":"NOT_APPLICABLE"}},"agency":"EMA","product_id":"987564EA4253907ADD0663E605A6BB29","direct_link":"https://www.ema.europa.eu/en/medicines/human/EPAR/ocrevus","first_created":"2021-01-28T03:12:09.679130Z"},"revision_number":9,"approval_status":"authorised","active_substance":"ocrelizumab","additional_monitoring":true,"inn":"ocrelizumab","prime_designation":false,"accelerated_assessment":false,"orphan":false,"product_name":"Ocrevus","authorization_holder":"Roche Registration GmbH","generic":false,"product_number":"EMEA/H/C/004043","initial_approval_date":"2018-01-08","attachment":[{"last_updated":"2021-01-22","link":"https://www.ema.europa.eu/documents/product-information/ocrevus-epar-product-information_en.pdf","id":"8634E234D3E5AA90915932B852E0093B","type":"productinformation","title":"Ocrevus : EPAR - Product Information","first_published":"2018-01-11","content":"1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n \n \n \n \n \n\n\n\n2 \n\nThis medicinal product is subject to additional monitoring. This will allow quick identification of \nnew safety information. Healthcare professionals are asked to report any suspected adverse reactions. \nSee section 4.8 for how to report adverse reactions. \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nOcrevus 300 mg concentrate for solution for infusion \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach vial contains 300 mg of ocrelizumab in 10 mL at a concentration of 30 mg/mL. The final drug \nconcentration after dilution is approximately 1.2 mg/mL. \n  \nOcrelizumab is a recombinant humanised anti-CD20 monoclonal antibody produced in Chinese \nHamster Ovary cells by recombinant DNA technology. \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nConcentrate for solution for infusion.   \n \nClear to slightly opalescent, and colourless to pale brown solution.   \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications  \n \nOcrevus is indicated for the treatment of adult patients with relapsing forms of multiple sclerosis \n(RMS) with active disease defined by clinical or imaging features (see section 5.1).  \n \nOcrevus is indicated for the treatment of adult patients with early primary progressive multiple \nsclerosis (PPMS) in terms of disease duration and level of disability, and with imaging features \ncharacteristic of inflammatory activity (see section 5.1). \n \n4.2 Posology and method of administration \n  \nOcrevus treatment should be initiated and supervised by specialised physicians experienced in the \ndiagnosis and treatment of neurological conditions and who have access to appropriate medical \nsupport to manage severe reactions such as serious infusion-related reactions (IRRs). \n \nPremedication for infusion-related reactions  \n \nThe following two premedications must be administered prior to each Ocrevus infusion  to reduce the \nfrequency and severity of IRRs (see Infusion-related reactions in section 4.4 for additional steps to \nreduce IRRs): \n• 100 mg intravenous methylprednisolone (or an equivalent) approximately 30 minutes prior to \n\neach Ocrevus infusion; \n• antihistamine approximately 30-60 minutes prior to each Ocrevus infusion; \nIn addition, premedication with an antipyretic (e.g paracetamol) may also be considered approximately \n30-60 minutes prior to each Ocrevus infusion. \n \n\n\n\n3 \n\nPosology:  \n \nInitial Dose \n \nThe initial 600 mg dose is administered as two separate intravenous infusions; first as a 300 mg \ninfusion, followed 2 weeks later by a second 300 mg infusion (Table 1).   \n \nSubsequent Doses   \n \nSubsequent doses of Ocrevus thereafter are administered as a single 600 mg intravenous infusion \nevery 6 months (Table 1).The first subsequent dose of 600 mg should be administered six months after \nthe first infusion of the initial dose.  \n \nIf patients did not experience a serious infusion-related reaction (IRR) with any previous Ocrevus \ninfusion, a shorter (2-hour) infusion can be administered for subsequent doses (Table 1, Option 2). \n \nA minimum interval of 5 months should be maintained between each dose of Ocrevus.   \n \nInfusion Adjustments in case of IRRs  \n \nIn case of IRRs during any infusion, see the following adjustments. Additional information on IRRs \ncan be found in section 4.4.   \n \nLife-threatening IRRs   \n \nIf there are signs of a life threatening or disabling IRR during an infusion, such as acute \nhypersensitivity or acute respiratory distress syndrome, the infusion must be stopped immediately and \nthe patient should receive appropriate treatment. Ocrevus must be permanently discontinued in these \npatients (see section 4.3). \n \nSevere IRRs \n \nIf a patient experiences a severe IRR (such as dyspnea) or a complex of flushing, fever, and throat pain \nsymptoms, the infusion should be interrupted immediately and the patient should receive symptomatic \ntreatment. The infusion should be restarted only after all symptoms have resolved. The initial infusion \nrate at restart should be half of the infusion rate at the time of onset of the reaction. No infusion \nadjustment is necessary for subsequent new infusions,  unless the patient experiences an IRR. \n \nMild to Moderate IRRs \n \nIf a patient experiences a mild to moderate IRR (e.g. headache), the infusion rate should be reduced to \nhalf the rate at the onset of the event.  This reduced rate should be maintained for at least 30 minutes. \nIf tolerated, the infusion rate may then be increased according to the patient’s initial infusion rate. No \ninfusion adjustment is necessary for subsequent new infusions,  unless the patient experiences an IRR. \n \nDose Modifications during Treatment \n \nThe above examples of dose interruption and slowing (for mild/moderate and severe IRRs) will result \nin a change in the infusion rate and increase the total duration of the infusion, but not the total dose. \nNo dose reductions of Ocrevus are recommended. \n \nDelayed or Missed Doses \n \nIf an infusion of Ocrevus is missed, it should be administered as soon as possible; do not wait until the \nnext planned dose. The treatment interval of 6 months (with a minimum of 5 months) for Ocrevus \nshould be maintained between doses (see Table 1). \n \n\n\n\n4 \n\nSpecial Populations  \n \nAdults over 55 years old and elderly population  \n \nBased on the limited data available (see section  5.1 and section 5.2), no posology adjustment is \nneeded in patients over 55 years of age.  Patients enrolled in the ongoing clinical trials continue to be \ndosed with 600 mg ocrelizumab every six months after they become 55 and older. \n \nRenal Impairment \n \nThe safety and efficacy of Ocrevus in patients with renal impairment has not been formally studied.  \nPatients with mild renal impairment were included in clinical trials. There is no experience in patients \nwith moderate and severe renal impairment. Ocrevus is a monoclonal antibody and cleared via \ncatabolism (i.e. breakdown into peptides and amino acids), and a change in dose is not expected to be \nrequired for patients with renal impairment (see section 5.2).   \n \nHepatic Impairment \n \nThe safety and efficacy of Ocrevus in patients with hepatic impairment has not been formally studied.  \nPatients with mild hepatic impairment were included in clinical trials. There is no experience in \npatients with moderate and severe hepatic impairment. Ocrevus is a monoclonal antibody and cleared \nvia catabolism (rather than hepatic metabolism), and a change in dose is not expected to be required \nfor patients with hepatic impairment (see section 5.2).   \n \nPaediatric population  \n \nThe safety and efficacy of Ocrevus in children and adolescents aged 0 to 18 years has not yet been \nestablished.  No data are available.   \n \nMethod of Administration  \n \nAfter dilution, Ocrevus is administered as an intravenous infusion through a dedicated line.  Ocrevus \ninfusions should not be administered as an intravenous push or bolus. \n \n\n\n\n5 \n\nTable 1:  Dose and Schedule of Ocrevus \n \n\n Amount of \nOcrevus to be  \nadministered  \n\nInfusion instructions \n\nInitial Dose \n(600 mg) \n\ndivided into 2 infusions \n\nInfusion 1 300 mg in 250 mL • Initiate the infusion at \na rate of 30 mL/hour \nfor 30 minutes \n\n• The rate can be \nincreased in \n30 mL/hour increments \nevery 30 minutes to a \nmaximum of \n180 mL/hour.   \n\n• Each infusion should \nbe given over \napproximately \n2.5 hours \n\nInfusion 2 \n(2 weeks later) \n\n300 mg in 250 mL \n\nSubsequent Doses \n(600 mg) \n\nsingle infusion \nonce every 6 months \n\n \n \n\n Option 1 \n\nInfusion of \napproximately 3.5 \n\nhours duration \n\n600 mg in 500 mL • Initiate the infusion at \na rate of 40 mL/hour \nfor 30 minutes  \n\n• The rate can be \nincreased in \n40 mL/hour increments \nevery 30 minutes to a \nmaximum of \n200 mL/hour \n\n• Each infusion should \nbe given over \napproximately \n3.5 hours \n\nOR \n\nOption 2  \n\nInfusion of \napproximately 2 \nhours duration \n\n600 mg in 500 mL • Initiate the infusion at \na rate of 100 mL/hour \nfor the first 15 minutes \n\n• Increase the infusion \nrate to 200 mL/hour \nfor the next 15 minutes \n\n• Increase the infusion \nrate to 250 mL/hour \nfor the next 30 minutes \n\n\n\n6 \n\n Amount of \nOcrevus to be  \nadministered  \n\nInfusion instructions \n\n• Increase the \ninfusion rate to 300 \nmL/hour for the \nremaining 60 minutes  \n• Each infusion \nshould be given over \napproximately 2 hours \n\n \nSolutions of  Ocrevus for intravenous infusion are prepared by dilution of the medicinal product into \nan infusion bag containing 0.9% sodium chloride, to a final concentration of approximately \n1.2 mg/mL.For instructions on dilution of the medicinal product before administration see section 6.6. \n \nPatients should be monitored during the infusion and for at least one hour after the completion of the \ninfusion (see section 4.4).   \n \n4.3 Contraindications  \n \nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n• Current active infection (see section 4.4) \n• Patients in a severely immunocompromised state (see section 4.4 ). \n• Known active malignancies (see section 4.4)    \n \n4.4 Special warnings and precautions for use \n \nTraceability \n \nIn order to improve the traceability of biological medicinal products, the name and the batch number \nof the administered product should be clearly recorded. \n \nInfusion-Related Reactions (IRRs)  \n \nOcrevus is associated with IRRs, which may be related to cytokine release and/or other chemical \nmediators.   \n \nSymptoms of IRRs may occur during any infusion, but have been more frequently reported during the \nfirst infusion.  IRRs can occur within 24 hours of the infusion. These reactions may present as pruritus, \nrash, urticaria, erythema, throat irritation, oropharyngeal pain, dyspnoea, pharyngeal or laryngeal \noedema, flushing, hypotension, pyrexia, fatigue, headache, dizziness, nausea and tachycardia (see \nsection 4.8).    \n  \nBefore the infusion: \n• Management of severe reactions: Appropriate resources for the management of severe reactions \n\nsuch as serious IRR, hypersensitivity reactions and/or anaphylactic reactions should be \navailable. \n\n• Hypotension: As a symptom of IRR, may occur during Ocrevus infusions. Therefore, \nwithholding of antihypertensive treatments should be considered for 12 hours prior to and \nthroughout each Ocrevus infusion.  Patients with a history of congestive heart failure (New \nYork Heart Association III & IV) were not studied.   \n\n• Premedication: Patients must receive premedication to reduce the frequency and severity of \nIRRs (see section 4.2.). \n\n\n\n7 \n\n \nDuring the infusion:  \n• The following measures need to be taken for patients who experience severe pulmonary \n\nsymptoms, such as bronchospasm or asthma exacerbation:  \n- their infusion must be interrupted immediately and permanently \n- symptomatic treatment must be administered \n- the patient must be monitored until the pulmonary symptoms have resolved because \n\ninitial improvement of clinical symptoms could be followed by deterioration \n• Hypersensitivity may be difficult to distinguish from an IRR in terms of symptoms. If a \n\nhypersensitivity reaction is suspected during infusion, the infusion must be stopped immediately \nand permanently (see ‘Hypersensitivity Reactions’ below).    \n\n \nAfter the infusion:  \n• Patients treated with Ocrevus should be observed for at least one hour after the completion of \n\nthe infusion for any symptom of IRR.  \n• Physicians should alert patients that an IRR can occur within 24 hours of infusion. \n \nFor guidance regarding posology for patients experiencing IRR symptoms see section 4.2. \n \nHypersensitivity Reactions   \n \nA hypersensitivity reaction could also occur (acute allergic reaction to medicinal product).  Type 1 \nacute hypersensitivity reactions (IgE-mediated) may be clinically indistinguishable from IRR \nsymptoms. \n \nA hypersensitivity reaction may present during any infusion, although typically would not present \nduring the first infusion.  For subsequent infusions, more severe symptoms than previously \nexperienced, or new severe symptoms, should prompt consideration of a potential hypersensitivity \nreaction. Patients with known IgE mediated hypersensitivity to ocrelizumab must not be treated (see \nsection 4.3).   \n \nInfection  \n \nOcrevus administration must be delayed in patients with an active infection until the infection is \nresolved. \n \nIt is recommended to verify the patient’s immune status before dosing since severely \nimmunocompromised patients (e.g. with lymphopenia, neutropenia, hypogammaglobulinemia) should \nnot be treated (see sections 4.3 and 4.8). \n \nThe overall proportion of patients experiencing a serious infection was similar to comparators (see \nsection 4.8). The frequency of grade 4 (life-threatening) and grade 5 (fatal) infections was low in all \ntreatment groups, but in PPMS it was higher with Ocrevus compared with placebo for life-threatening \n(1.6% vs 0.4%) and fatal (0.6% vs 0%) infections. All life-threatening infections resolved without \ndiscontinuing ocrelizumab. \n \nIn PPMS, patients with swallowing difficulties are at a higher risk of aspiration pneumonia. Ocrevus \ntreatment may further increase the risk of severe pneumonia in these patients. Physicians should take \nprompt action for patients presenting with pneumonia.  \n \nProgressive multifocal leukoencephalopathy (PML) \n \nA risk of PML cannot be ruled-out since John Cunningham (JC) virus infection resulting in PML has \nbeen observed in patients treated with anti-CD20 antibodies and other MS therapies, and associated \nwith risk factors (e.g. patient population, polytherapy with immunosuppressants).   \n \n\n\n\n8 \n\nPhysicians should be vigilant for the early signs and symptoms of PML, which can include any new \nonset, or worsening of neurological signs or symptoms, as these can be similar to MS disease. \n \nIf PML is suspected, dosing with Ocrevus must be withheld. Evaluation including Magnetic \nResonance Imaging (MRI) scan preferably with contrast (compared with pre-treatment MRI), \nconfirmatory cerebro-spinal fluid (CSF) testing for John Cunningham (JC) Viral Deoxyribonucleic \nacid (DNA) and repeat neurological assessments, should be considered. If PML is confirmed, \ntreatment must be discontinued permanently. \n \nHepatitis B reactivation \n \nHepatitis B virus (HBV) reactivation, in some cases resulting in fulminant hepatitis, hepatic failure \nand death, has been reported in patients treated with anti-CD20 antibodies.   \n \nHBV screening should be performed in all patients before initiation of treatment with Ocrevus as per \nlocal guidelines. Patients with active HBV (i.e. an active infection confirmed by positive results for \nHBsAg and anti HB testing) should not be treated with Ocrevus.  Patients with positive serology (i.e. \nnegative for HBsAg and positive for HB core antibody (HBcAb +); carriers of HBV (positive for \nsurface antigen, HBsAg+) should consult liver disease experts before start of treatment and should be \nmonitored and managed following local medical standards to prevent hepatitis B reactivation. \n \nLate neutropenia \n \nCases of late onset of neutropenia have been reported. Although some cases were Grade 3 or 4, the \nmajority of the cases were Grade 1 or 2.  Cases of late onset of neutropenia have been reported at least \n4 weeks after the latest Ocrevus infusion. In patients with signs and symptoms of infection, \nmeasurement of blood neutrophils is recommended (see section 4.8). \n \nMalignancies \n \nAn increased number of malignancies (including breast cancers) have been observed in clinical trials \nin patients treated with ocrelizumab, compared to control groups. However, the incidence was within \nthe background rate expected for an MS population. Individual benefit risk should be considered in \npatients with known risk factors for malignancies and in patients who are being actively monitored for \nrecurrence of malignancy. Patients with a known active malignancy should not be treated with \nOcrevus (see section 4.3). Patients should follow standard breast cancer screening per local guidelines. \nPlease see section 4.2 for populations not studied. \n \nIn the controlled period of the clinical trials, the incidence of non-melanoma skin cancers was low and \nthere was no imbalance between treatment groups. An increase in incidence was observed between \nyears 3 and 4 of treatment due to basal cell carcinoma, which was not observed in subsequent years.  \nThe incidence remains within the background rate expected for an MS population. \n \nTreatment of severely immunocompromised patients  \n \nPatients in a severely immunocompromised state must not be treated until the condition resolves (see \nsection 4.3.). \n \nIn other auto-immune conditions, use of Ocrevus concomitantly with  immunosuppressive medications \n(e.g. chronic corticosteroids, non-biologic and biologic disease-modifying antirheumatic drugs \n[DMARDS], mycophenolate mofetil, cyclophosphamide, azathioprine) resulted in an increase of \nserious infections, including opportunistic  infections. Infections included and were not limited to \natypical pneumonia and pneumocystis jirovecii pneumonia, varicella pneumonia, tuberculosis, \nhistoplasmosis. In rare cases, some of these infections were fatal.  An exploratory analysis identified \nthe following factors associated with risk of serious infections: higher doses of Ocrevus than \nrecommended in MS, other comorbidities, and chronic use of immunosuppressants/corticosteroids. \n \n\n\n\n9 \n\nIt is not recommended to use other immunosuppressives concomitantly with Ocrevus except \ncorticosteroids for symptomatic treatment of relapses. Knowledge is limited as to whether concomitant \nsteroid use for symptomatic treatment of relapses is associated with an increased risk of infections in \nclinical practice. In the ocrelizumab MS pivotal studies the administration of corticosteroids for the \ntreatment of relapse was not associated with an increased risk of serious infection. \n \nWhen initiating Ocrevus after an immunosuppressive therapy or initiating an immunosuppressive \ntherapy after Ocrevus, the potential for overlapping pharmacodynamic effects should be taken into \nconsideration (see section 5.1 Pharmacodynamic effects). Caution should be exercised when \nprescribing Ocrevus taking into consideration the pharmacodynamics of other disease modifying MS \ntherapies.  \n \nVaccinations \n \nThe safety of immunisation with live or live-attenuated vaccines, following Ocrevus therapy has not \nbeen studied and vaccination with live-attenuated or live vaccines is not recommended during \ntreatment and not until B-cell repletion (in clinical trials, the median time for B-cell repletion was \n72 weeks). See section 5.1. \n \nIn a randomized open-label study, RMS patients were able to mount humoral responses, although \ndecreased, to tetanus toxoid, 23-valent pneumococcal polysaccharide with or without a booster \nvaccine, keyhole limpet hemocyanin neoantigen, and seasonal influenza vaccines.  See section 4.5 \nand 5.1.   \n \nIt is recommended to vaccinate patients treated with Ocrevus with seasonal influenza vaccines that are \ninactivated.   \n \nPhysicians should review the immunisation status of patients being considered for treatment with \nOcrevus. Patients who require vaccination should complete their immunisation at least 6 weeks prior \nto initiation of Ocrevus.  \n \nSee section 4.5 and 5.1 for further information about vaccinations. \n \nExposure in utero to ocrelizumab and vaccination of neonates and infants with live  or live attenuated \nvaccines \n \nDue to the potential depletion of B cells in infants of mothers who have been exposed to Ocrevus  \nduring pregnancy, it is recommended that vaccination with live or live-attenuated vaccines should be \ndelayed until B-cell levels have recovered; therefore, measuring CD19-positive B-cell levels, in \nneonates and infants, prior to vaccination is recommended \n \nIt is recommended that all vaccinations other than live or live-attenuated should follow the local \nimmunisation schedule and measurement of vaccine-induced response titers should be considered to \ncheck whether individuals have mounted a protective immune response because the efficacy of the \nvaccination may be decreased. \n \nThe safety and timing of vaccination should be discussed with the infant’s physician (see section 4.6). \n \nSodium  \n \nThis medicinal product contains less than 1 mmol sodium (23 mg) per dose, i.e. it is essentially \nsodium-free. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nNo formal drug interaction studies have been performed, as no drug interactions are expected via \ncytochrome P450 enzymes, other metabolising enzymes or transporters.   \n\n\n\n10 \n\n \nVaccinations \n \nThe safety of immunisation with live or live-attenuated vaccines, following Ocrevus therapy has not \nbeen studied. \n \nData are available on the effects of tetanus toxoid, 23-valent pneumococcal polysaccharide, keyhole \nlimpet hemocyanin neoantigen, and seasonal influenza vaccines in patients receiving Ocrevus. See \nsection 4.4 and 5.1.  \n \nAfter treatment with Ocrevus over 2 years, the proportion of patients with positive antibody titers \nagainst S. pneumoniae, mumps, rubella and varicella were generally similar to the proportions at \nbaseline. \n \nImmunosuppressants  \n \nIt is not recommended to use other immunosuppressives concomitantly with Ocrevus except \ncorticosteroids for symptomatic treatment of relapses. \n \nSee section 4.4 ‘Treatment of severely immunocompromised patients’ for information about the use of \nimmunosuppressants before, during or after Ocrevus treatment.  \n \n4.6 Fertility, pregnancy and lactation \n \nWomen of child bearing potential  \n \nWomen of child bearing potential should use contraception while receiving Ocrevus and for \n12 months after the last infusion of Ocrevus (see below and section 5.1 and 5.2). \n \nPregnancy  \n \nOcrevus  is a humanised monoclonal antibody of an immunoglobulin G1 subtype and \nimmunoglobulins are known to cross the placental barrier.  \n \nThere is a limited amount of data from the use of Ocrevus in pregnant women.  Postponing \nvaccination with live or live-attenuated vaccines should be considered for neonates and infants born to \nmothers who have been exposed to Ocrevus in utero. No B cell count data have been collected in \nneonates and infants exposed to ocrelizumab and the potential duration of B-cell depletion in neonates \nand infants is unknown (see section 4.4).     \n \nTransient peripheral B-cell depletion and lymphocytopenia have been reported in infants born to \nmothers exposed to other anti-CD20 antibodies during pregnancy. \n \nAnimal studies (embryo-foetal toxicity) do not indicate teratogenic effects.  B-cell depletion in utero \nwas detected. Reproductive toxicity was observed in pre and post natal development studies (see \nsection 5.3).   \n \nOcrevus should be avoided during pregnancy unless the potential benefit to the mother outweighs the \npotential risk to the foetus. \n \nBreast-feeding  \n \nIt is unknown whether ocrelizumab/metabolites are excreted in human milk. Available \npharmacodynamic/toxicological data in animals have shown excretion of ocrelizumab in milk (for \ndetails see section 5.3). A risk to  neonates and infants cannot be excluded. Women should be advised \nto discontinue breast-feeding during Ocrevus therapy.  \n \n\n\n\n11 \n\nFertility \n \nPreclinical data reveal no special hazards for humans based on  studies of  male and  female fertility in \ncynomologous monkeys.  \n \n4.7 Effects on ability to drive and use machines \n \nOcrevus has no or negligible influence on the ability to drive and use machines. \n \n4.8 Undesirable effects \n \nSummary of the safety profile  \n \nThe most important and frequently reported adverse drug reactions (ADRs) were IRRs and infections. \nSee section 4.4 and section 4.8 (subsection ‘Description of selected adverse reactions’) for further \ndetails. \n \nTabulated list of adverse reactions  \n \nThe overall safety profile of Ocrevus in Multiple Sclerosis is based on data from patients from pivotal \nclinical trials in MS (RMS and PPMS). \n \nThe table 2 summarises the ADRs that have been reported in association with the use of Ocrevus in \n1311 patients (3054 patient years) during the controlled treatment periods of MS clinical trials. \n \nFrequencies are defined as very common (≥ 1/10), common (≥ 1/100 to < 1/10), uncommon (≥ 1/1,000 \nto < 1/100), rare (≥ 1/10,000 to < 1/1,000), very rare (< 1/10,000) and not known (cannot be estimated \nfrom the available data).  Within each System Organ Class, the adverse reactions are presented in \norder of decreasing frequency.  \n \n\n\n\n12 \n\nTable 2 ADRs reported with Ocrevus (in RMS or PPMS)  \n \n\n \nMedDRA \n\n \nSystem Organ Class \n\n(SOC) \n \n\n \nVery Common  \n\n \nCommon  \n\n \nNot Known2 \n\nInfections and \ninfestations \n \n\nUpper respiratory tract \ninfection, \nnasopharyngitis, \ninfluenza   \n \n\nSinusitis, bronchitis, \noral herpes, \ngastroenteritis, \nrespiratory tract \ninfection, viral \ninfection, herpes \nzoster, conjunctivitis, \ncellulitis  \n\n \n\nRespiratory, thoracic \nand mediastinal \ndisorders  \n\n Cough, catarrh \n \n \n\n \n\nInvestigations Blood \nimmunoglobulin M \ndecreased \n \n\nBlood \nimmunoglobulin G \ndecreased \n \n\n \n\nBlood and lymphatic \nsystem disorders \n\n Neutropenia Late onset of  \nneutropenia \n\nInjury, poisoning and \nprocedural \ncomplications  \n \n\nInfusion-related \nreactions1  \n\n  \n\n1 Symptoms reported as IRRs within 24 hours of the infusion are described below in ‘Infusion-related \nreactions’.  \n2 Observed in the postmarketing setting - frequency cannot be estimated from the available data. \n \nDescription of selected adverse reactions  \n \nInfusion-related reactions \n \nAcross the RMS and PPMS trials, symptoms associated with IRRs included, but are not limited to: \npruritus, rash, urticaria, erythema, flushing, hypotension, pyrexia, fatigue, headache, dizziness, throat \nirritation, oropharyngeal pain, dyspnoea, pharyngeal or laryngeal oedema, nausea, tachycardia.  In \ncontrolled trials there were no fatal IRRs. \n \nIn active-controlled (RMS) clinical trials, IRR was the most common adverse event in patients treated \nwith Ocrevus with an overall incidence of 34.3% compared with an incidence of 9.9% in the interferon \nbeta-1a treatment group (placebo infusion).  The incidence of IRRs was highest during the Dose 1, \ninfusion 1 (27.5%) and decreased over time to <10% at Dose 4.  The majority of IRRs in both \ntreatment groups were mild to moderate. 21,7% and 10.1%  of Ocrevus treated patients experienced \nmild and moderate IRRs respectively, 2.4% experienced severe IRRs and 0.1% experienced \nlifethreatening IRRs. See section 4.4.  \n \nIn the placebo-controlled (PPMS) clinical trial, IRR was the most common adverse event in patients \ntreated with Ocrevus with an overall incidence of 40.1% compared with an incidence of 25.5% in the \nplacebo group. The incidence of IRRs was highest during Dose 1, infusion 1 (27.4%,) and decreased \nwith subsequent doses to <10% at Dose 4. A greater proportion of patients in each group experienced \nIRRs with the first infusion of each dose compared with the second infusion of that dose.  The \nmajority of IRRs were mild to moderate. 26.7% and 11.9%  of Ocrevus treated patients experienced \n\n\n\n13 \n\nmild and moderate IRRs respectively, 1.4% experienced severe IRRs. There were no life-threatening \nIRRs. See section 4.4. \n \nAlternative Shorter Infusion of Subsequent Doses \n \nIn a study (MA30143 Shorter Infusion Substudy) designed to characterise the safety profile of shorter \n(2-hour) Ocrevus infusions in patients with Relapsing-Remitting Multiple Sclerosis, the incidence, \nintensity, and types of symptoms of IRRs were consistent with those of infusions administered over \n3.5 hours (see section 5.1 Pharmacodynamic properties). The overall number of interventions needed \nwas low in both infusion groups, however, more interventions (slowing down or temporary \ninterruptions) were needed to manage IRRs in the shorter (2-hour) infusion group compared to the 3.5-\nhour infusion group (8.7% vs. 4.8%, respectively). \n \nInfection \n \nIn the active-controlled studies in RMS, infections occurred in 58.5% of patients receiving Ocrevus vs \n52.5% of patients receiving interferon beta 1a. Serious infections occurred in 1.3% of patients \nreceiving Ocrevus vs 2.9% of patients receiving interferon beta 1a. In the placebo-controlled study in \nPPMS, infections occurred in 72.2% of patients receiving Ocrevus vs 69.9% of patients receiving \nplacebo. Serious infections occurred in 6.2% of patients receiving Ocrevus vs 6.7% of patients \nreceiving placebo. An increase in the rate of serious infections was observed in RMS between Years 2 \nand 3, but not in subsequent years. No increase was observed in PPMS. \n \nRespiratory Tract Infections \n \nThe proportion of respiratory tract infections was higher in Ocrevus treated patients compared to \ninterferon beta-1-a and placebo.    \nIn the RMS clinical trials, 39.9% of Ocrevus treated patients  and 33.2% interferon beta-1-a treated \npatients experienced an upper respiratory tract infection and 7.5% of Ocrevus treated patients and \n5.2% of interferon beta-1-a treated patients experienced a lower respiratory tract infection.   \nIn the PPMS clinical trial, 48.8% of Ocrevus treated patients and 42.7% of patients who received \nplacebo experienced an upper respiratory tract infection, and 9.9% of Ocrevus  treated patients and \n9.2% of patients who received placebo experienced a lower respiratory tract infection.   \nThe respiratory tract infections reported in patients treated with Ocrevus were predominately mild to \nmoderate (80 – 90 %). \n \nHerpes \n \nIn active-controlled (RMS) clinical trials, herpes infections were reported more frequently in  \nOcrevus-treated patients than in interferon-beta-1a treated  patients including herpes zoster (2.1% vs \n1.0%), herpes simplex, ( 0.7 % vs 0.1 %) oral herpes (3.0% vs 2.2%), genital herpes (0.1% vs 0%) and \nherpes virus infection (0.1% vs 0%).  Infections were predominantly mild to moderate in severity and \npatients recovered with treatment by standard therapies.  \n \nIn the placebo-controlled (PPMS) clinical trial, a higher proportion of patients with oral herpes (2.7% \nvs 0.8%) were observed in the Ocrevus treatment arm.  \n \nLaboratory Abnormalities \n \nImmunoglobulins  \n \nTreatment with Ocrevus resulted in a decrease in total immunoglobulins over the controlled period of \nthe studies, mainly driven by reduction in IgM. Clinical trial data have shown an association between  \ndecreased  levels of  IgG (and less so for  IgM or IgA) and serious infections.  \n \n\n\n\n14 \n\nLymphocytes \n \nIn RMS, a decrease in lymphocyte < LLN was observed in 20.7% of Ocrevus patients compared with \n32.6% of patients treated with interferon beta-1a.  In PPMS, a decrease in lymphocytes <LLN was \nobserved in 26.3% of Ocrevus treated patients vs 11.7% of placebo-treated patients. \n  \nThe majority of these decreases reported in Ocrevus treated patients were Grade 1 (<LLN - \n800 cells/mm3) and 2 (between 500 and 800 cells/mm3) in severity. Approximately 1% of the patients \nin the Ocrevus group had a Grade 3 lymphopenia (between 200 and 500 cells/mm3). None of the \npatients was reported with Grade 4 lymphopenia (< 200 cells/mm3). \n \nAn increased rate of serious infections was observed during episodes of confirmed total lymphocytes \ncounts decrease in ocrelizumab treated patients. The number of serious infections was too low to draw \ndefinitive conclusions. \n \nNeutrophils \n \nIn the active-controlled (RMS) treatment period, a decrease in  neutrophils < LNN was observed in \n14.7% of Ocrevus patients compared with 40.9% of patients treated with interferon beta-1a.  In the \nplacebo-controlled (PPMS) clinical trial, the proportion of Ocrevus patients presenting decreased \nneutrophils was higher (12.9 %) than placebo patients (10.0 %); among these a higher percentage of \npatients (4.3%) in the Ocrevus group had Grade 2 or above neutropenia vs 1.3% in the placebo group; \napproximately 1% of the patients in the Ocrevus group had Grade 4 neutropenia vs 0% in the placebo \ngroup. \n \nThe majority of the neutrophil decreases were transient (only observed once for a given patient treated \nwith Ocrevus) and were Grade 1 (between<LLN and 1500 cells/mm3) and 2 (between 1000 and 1500 \ncells/mm3) in severity. One patient with grade 3 (between 500 and 1000 cells/mm3) and one patient \nwith grade 4 (< 500 cells/mm3) neutropenia required specific treatment with granulocyte-colony \nstimulating factor, and  remained on ocrelizumab after the episode. Neutropenia can occur several \nmonths after the administration of Ocrevus (see section 4.4). \n \nOther \n \nOne patient, who received 2000 mg of Ocrevus, died of systemic inflammatory response syndrome \n(SIRS) of unknown etiology, following a magnetic resonance imaging (MRI) examination 12 weeks \nafter the last infusion; an anaphylactoid reaction to the MRI gadolinium-contrast agent could have \ncontributed to the SIRS. \n \nReporting of suspected adverse reactions \n \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nThere is limited clinical trial experience with doses higher than the approved intravenous dose of \nOcrevus. The highest dose tested to date in MS patients is 2000 mg, administered as two 1000 mg \nintravenous infusions separated by 2 weeks (Phase II dose finding study in RRMS).  The adverse drug \nreactions were consistent with the safety profile for Ocrevus in the pivotal clinical studies. \n \nPlease refer to section 4.8 for information about the Systemic Inflammatory Response Syndrome \n(SIRS) that occurred in a patient treated with  Ocrevus 2000 mg.  \n \n\nhttps://www.ema.europa.eu/documents/template-form/appendix-v-adverse-drug-reaction-reporting-details_en.doc\n\n\n15 \n\nThere is no specific antidote in the event of an overdose; interrupt the infusion immediately and \nobserve the patient for IRRs (see section 4.4).   \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group: selective immunosuppressants group, ATC code: L04AA36.  \n \nMechanism of Action  \n \nOcrelizumab is a recombinant humanised monoclonal antibody that selectively targets  \nCD20-expressing B cells.   \n \nCD20 is a cell surface antigen found on pre-B cells, mature and memory B cells but not expressed on \nlymphoid stem cells and plasma cells.    \n \nThe precise mechanisms through which ocrelizumab exerts its therapeutic clinical effects in MS is not \nfully elucidated but is presumed to involve immunomodulation through the reduction in the number \nand function of CD20-expressing B cells. Following cell surface binding, ocrelizumab selectively \ndepletes CD20-expressing B cells through antibody-dependent cellular phagocytosis (ADCP), \nantibody-dependent cellular cytotoxicity (ADCC), complement-dependent cytotoxicity (CDC), and \napoptosis. The capacity of B-cell reconstitution and preexisting humoral immunity are preserved. In \naddition, innate immunity and total T-cell numbers are not affected. \n \nPharmacodynamic effects \n \nTreatment with Ocrevus leads to rapid depletion of CD19+ B cells in blood by 14 days post treatment \n(first time-point of assessment) as an expected pharmacologic effect. This was sustained throughout \nthe treatment period. For the B cell counts, CD19 is used, as the presence of Ocrevus interferes with \nthe recognition of CD20 by the assay.   \n \nIn the Phase III studies, between each dose of Ocrevus, up to 5% of patients showed B-cell repletion \n(> lower limit of normal (LLN) or baseline) at least at one time point. The extent and duration of  \nB-cell depletion was consistent in the PPMS and RMS trials.   \n \nThe longest follow up time after the last Ocrevus infusion (Phase II study WA21493, N=51) indicates \nthat the median time to B-cell repletion (return to baseline/LLN whichever occurred first) was \n72 weeks (range 27 - 175 weeks). 90% of all patients had their B-cells repleted to LLN or baseline by \napproximately two and a half years after the last infusion. \n \nClinical efficacy and safety \n\n \nRelapsing forms of MS \n \nEfficacy and safety of Ocrevus were evaluated in two randomised, double-blind, double-dummy, \nactive comparator-controlled clinical trials (WA21092 and WA21093), with identical design, in \npatients with relapsing forms of MS (in accordance with McDonald criteria 2010) and evidence of \ndisease activity (as defined by clinical or imaging features) within the previous two years. Study \ndesign and baseline characteristics of the study population are summarised in Table 3.  \n \nDemographic and baseline characteristics were well balanced across the two treatment groups.  \nPatients receiving Ocrevus (Group A) were given 600 mg every 6 months (Dose 1 as 2 x 300 mg \nintravenous infusions, administered 2 weeks apart, and subsequent doses were administered as a single \n600 mg intravenous infusion). Patients in Group B were administered Interferon beta-1a (Rebif) \n44 mcg via subcutaneous injection 3 times per week. \n\n\n\n16 \n\n \nTable 3 Study Design, Demographic and Baseline Characteristics \n \n\n Study 1 Study 2 \nStudy name WA21092 (OPERA I)  \n\n(n=821) \nWA21093 (OPERA II) \n\n(n=835) \n\nStudy design \nStudy population Patients with relapsing forms of MS \nDisease history at screening At least two relapses within the prior two years or one relapse \n\nwithin the prior year; EDSS* between 0 and 5.5, inclusive \nStudy duration 2 years  \nTreatment groups Group A: Ocrevus 600 mg \n\nGroup B: interferon beta-1a 44 mcg S.C. (IFN) \nBaseline characteristics Ocrevus  \n\n600 mg  \n(n=410) \n\nIFN  \n44 mcg \n(n=411) \n\nOcrevus  \n600 mg  \n (n=417) \n\nIFN  \n44 mcg \n(n=418) \n\nMean age (years) 37.1 36.9 37.2 37.4 \nAge range (years) at inclusion 18 - 56 18 - 55 18 - 55 18 - 55 \nGender distribution (% male/% \nfemale) \n\n34.1/65.9 33.8/66.2 35.0/65.0 33.0/67.0 \n\nMean/Median disease duration \nsince diagnosis (years) \n\n3.82/1.53 3.71/1.57 4.15/2.10 4.13/1.84 \n\nPatients naive to previous DMT \n(%)** \n\n73.4 71.0 72.7 74.9 \n\nMean number of relapses in the \nlast year  \n\n1.31 1.33 1.32 1.34 \n\nProportion of patients with Gd \nenhancing T1 lesions \n\n42.5 38.1  39.0 41.4  \n\nMean EDSS* 2.82 2.71 2.73 2.79 \n\n* Expanded Disability Status Scale \n** Patients who had not been treated with any MS medication in the 2 years prior to randomization. \n \nKey clinical and MRI efficacy results are presented in Table 4 and Figure 1.   \n \nThe results of these studies show that Ocrevus significantly suppressed relapses, sub-clinical disease \nactivity measured by MRI, and disease progression compared with interferon beta-1a 44mcg \nsubcutaneous. \n \n\n\n\n17 \n\nTable 4 Key Clinical and MRI Endpoints from Studies WA21092 and WA21093 (RMS) \n \n\n \n \nEndpoints \n\nStudy 1: WA21092  \n(OPERA I)  \n\nStudy 2: WA21093  \n(OPERA II)  \n\nOcrevus \n600 mg \n (n=410) \n\nIFN  \n44 mcg  \n(n=411) \n\nOcrevus  \n600 mg \n\n (n=417) \n\nIFN  \n44 mcg  \n(n=418) \n\nClinical Endpoints   \n\nAnnualised Relapse Rate (ARR) (primary endpoint) 0.156  0.292 0.155 0.290 \nRelative  Reduction  46 %  (p<0.0001) 47 % (p<0.0001) \n\nProportion of patients with 12 week Confirmed Disability \nProgression3 \n\nRisk Reduction (Pooled Analysis1) \nRisk Reduction (Individual Studies2) \n\n9.8% Ocrevus vs 15.2% IFN \n\n40% (p=0.0006)7 \n43 % (p=0.0139)7 37 % (p=0.0169)7 \n\nProportion of patients with 24 week Confirmed Disability \nProgression3 \n\nRisk Reduction (Pooled Analysis1) \nRisk Reduction (Individual Studies2) \n\n7.6% Ocrevus vs  12.0% IFN \n40% (p=0.0025)7 \n\n43 %  (p=0.0278)7 37 % (p=0.0370)7 \n\nProportion of patients with at least 12 weeks Confirmed Disability \nImprovement4  \n\n20.7% Ocrevus vs 15.6% IFN \n\nRelative Increase (Pooled Analysis1) \nRelative Increase (Individual Studies2) \n \n\n33% (p=0.0194) \n61% (p=0.0106) 14% (p=0.4019) \n\n \nProportion of patients Relapse free at 96 weeks2 \n \n \n \n\n80.4% 66.7% 78.9% 64.3% \n \n (p<0.0001) (p<0.0001) \n\nProportion of patients with No Evidence of Disease Activity \n(NEDA)5   \n\n48% 29% 48% 25% \n\nRelative Increase2 64%  (p<0.0001) 89%  (p<0.0001) \n\nMRI Endpoints  \n\nMean number of T1 Gd-enhancing lesions per MRI scan 0.016 0.286 0.021 0.416 \n\nRelative reduction 94% (p<0.0001) 95% (p<0.0001) \n\nMean number of new and/or enlarging T2 hyperintense lesions per \nMRI scan \n\n0.323 1.413 0.325 1.904 \n\nRelative reduction 77%  (p<0.0001) 83% (p<0.0001) \n\nPercentage change in brain volume from Week 24 to week 96  -0.572 -0.741  -0.638 -0.750 \n\nRelative reduction in brain volume loss 22.8%  (p=0.0042)6 14.9%  (p=0.0900) \n 1 Data prospectively pooled from Study 1 and 2 \n\n2 Non-confirmatory p-value analysis; not part of the pre-specified testing hierarchy \n3 Defined as an increase of ≥ 1.0 point from the baseline Expanded Disability Status Scale (EDSS) score for patients \nwith baseline score of 5.5 or less, or ≥ 0.5 when the baseline score is > 5.5, Kaplan-Meier estimates at Week 96 \n4 Defined as decrease of ≥ 1.0 point from the baseline EDSS score for patients with baseline EDSS score ≥ 2 and \n≤ 5.5, or ≥0.5 when the baseline score is > 5.5. Patients with baseline score < 2 were not included in analysis.  \n5 NEDA defined as absence of protocol defined relapses, 12-week Confirmed Disability Progression (CDP), and any \nMRI activity (either Gd-enhancing T1 lesions, or new or enlarging T2 lesions) during the whole 96-week treatment. \nExploratory result based on complete ITT population.   \n6 Non-confirmatory p-value; hierarchical testing procedure terminated before reaching endpoint. \n7 Log-rank test \n \n\n\n\n18 \n\nFigure 1: Kaplan-Meier Plot of Time to Onset of Confirmed Disability Progression Sustained for \nat Least 12 Weeks with the Initial Event of Neurological Worsening Occurring during the \nDouble-blind Treatment Period (Pooled WA21092 and WA21093 ITT Population)* \n \n\n \n*Pre-specified pooled analysis of WA21092 and WA21093 \n \nResults of the pre-specified pooled analyses of time to CDP sustained for at least 12 weeks (40% risk \nreduction for Ocrevus compared to interferon beta-1a (p=0.0006) were highly consistent with the \nresults sustained for at least 24 weeks (40% risk reduction for Ocrevus compared to interferon beta-1a, \np=0.0025).    \n \nThe studies enrolled patients with active disease. These included both active treatment naive and \npreviously treated inadequate responders, as defined by clinical or imaging features.  Analysis of \npatient populations with differing baseline levels of disease activity, including active and highly active \ndisease, showed that the efficacy of Ocrevus on ARR and 12 week CDP was consistent with the \noverall population.   \n \nPrimary Progressive MS  \n \nEfficacy and safety of Ocrevus were also evaluated in a randomised, double-blind, placebo-controlled \nclinical trial in patients with primary progressive MS (Study WA25046) who were early in their \ndisease course according to the main inclusion criteria, i.e. ages 18-55 years, inclusive; EDSS at \nscreening from 3.0 to 6.5 points; disease duration from the onset of MS symptoms less than 10 years \nin patients with an EDSS at screening ≤5.0 or less than 15 years in patients with an EDSS at screening \n>5.0. With regard to disease activity, features characteristic of inflammatory activity, even in \nprogressive MS, can be imaging-related, (i.e. T1 Gd-enhancing lesions and/or active [new or \nenlarging] T2 lesions). MRI evidence should be used to confirm inflammatory activity in all patients.  \nPatients over 55 years of age were not studied. Study design and baseline characteristics of the study \npopulation are presented in Table 5. \n \nDemographic and baseline characteristics were well balanced across the two treatment groups. Cranial \nMRI showed imaging features characteristic of inflammatory activity either by T1 Gd enhancing \nlesions or T2 lesions.  \n \n\n40% reduction in risk of CDP \nHR (95% CI): 0.60 (0.45, 0.81) \n\n(p =0.0006) \n\n\n\n19 \n\nDuring the Phase 3 PPMS study, patients received 600 mg Ocrevus every 6 months as two 300 mg \ninfusions, given two weeks apart, throughout the treatment period. The 600 mg infusions in RMS and \nthe 2 x 300 mg infusions in PPMS demonstrated consistent PK/PD profiles. IRR profiles per infusion \nwere also similar, independent of whether the 600 mg dose was administered as a single 600 mg \ninfusion or as two 300 mg infusions separated by two weeks (see sections 4.8 and 5.2), but due to \noverall more infusions with the 2 x 300 mg regimen, the total number of IRRs were higher. Therefore, \nafter Dose 1 it is recommended to administer Ocrevus in a 600 mg single infusion (see section 4.2) to \nreduce the total number of infusions (with concurrent exposure to prophylactic methylprednisolone \nand an antihistamine) and the related infusion reactions). \n \nTable 5 Study design, demograhics and baseline characteristics for Study WA25046. \n \n\nStudy name Study WA25046 ORATORIO  (n=732) \n \n\nStudy design \nStudy population Patients with primary progressive form of MS \n\n \nStudy duration Event-driven (Minimum 120 weeks and  253 confirmed \n\ndisability progression events)  \n(Median follow-up time:  Ocrevus 3.0 years, Placebo 2.8 \n\nyears  \nDisease history at screening Age 18-55 years, EDSS of 3.0 to 6.5 \nTreatment groups Group A: Ocrevus 600 mg \n\nGroup B: Placebo, in 2:1 randomisation \nBaseline characteristics Ocrevus 600 mg (n=488)  Placebo (n=244) \nMean age (years) 44.7 44.4 \nAge range (years) at inclusion 20 - 56  18 - 56 \nGender distribution (% \nmale/% female) \n\n51.4/48.6 49.2/50.8 \n\nMean/Median disease duration \nsince PPMS diagnosis (years) \n\n2.9/1.6 2.8/1.3 \n\nMean EDSS 4.7 4.7 \n \nKey clinical and MRI efficacy results are presented in Table 6 and Figure 2.   \n \nThe results of this study show that Ocrevus significantly delays disease progression and reduces \ndeterioration in walking speed compared with placebo. \n \n\n\n\n20 \n\nTable 6 Key Clinical and MRI Endpoints from Study WA25046 (PPMS) \n \n Study 3 \n\n \n \nEndpoints \n\nWA25046 (Oratorio)  \nOcrevus 600 mg \n\n(n=488)  \nPlacebo \n (n=244) \n\nClinical Endpoints \nPrimary efficacy endpoint  \nProportion of patients with 12 weeks - Confirmed \nDisability Progression1 (primary endpoint) \n \n\nRisk reduction \n \n\n30.2% 34.0% \n\n24% \n(p=0.0321) \n\nProportion of patients with 24 weeks - Confirmed \nDisability Progression1 \n\n28.3% 32.7% \n\nRisk reduction \n \n\n25% \n(p=0.0365) \n\nPercentage change in Timed 25-Foot Walk from \nbaseline to Week 120 \n\n38.9  55.1  \n\nRelative reduction in progression rate of walking \ntime \n \n\n29.4%  \n (p=0.0404) \n\nMRI Endpoints \n\nPercentage change in T2 hyperintense lesion volume, \nfrom baseline to Week 120  \n\n-3.4 7.4 \n\n  (p<0.0001) \n\nPercentage change in brain volume from Week 24 to \nWeek 120 \n\n-0.902  -1.093 \n\nRelative reduction in rate of brain volume loss 17.5% \n(p=0.0206) \n\n1 Defined as an increase of ≥ 1.0 point from the baseline EDSS score for patients with baseline score \nof 5.5 or less, or ≥ 0.5 when the baseline score is > 5.5, Kaplan-Meier estimates at Week 120. \n \n\n\n\n21 \n\nFigure 2: Kaplan-Meier Plot of Time to Onset of Confirmed Disability Progression Sustained for \nat Least 12 Weeks with the Initial Event of Neurological Worsening Occurring during the \nDouble-blind Treatment Period (WA25046 ITT Population)*  \n \n\n \n* All patients in this analysis had a minimum of 120 weeks of follow-up.  The primary analysis is \nbased on all events accrued.  \n  \nPre-specified non-powered subgroup analysis of the the primary endpoint suggests that patients who \nare younger or those with T1 Gd-enhancing lesions at baseline receive a greater treatment benefit than \npatients who are  older or without T1 Gd-enhancing lesions (≤ 45 years: HR 0.64 [0.45, 0.92], \n>45 years: HR 0.88 [0.62, 1.26]; with T1 Gd-enhancing lesions at baseline: HR 0.65 [0.40-1.06], \nwithout T1 Gd-enhancing lesions at baseline: HR 0.84 [0.62-1.13]).  \nMoreover, post-hoc analyses suggested that younger patients with T1 Gd-enhancing lesions at baseline \nhave the better treatment effect (≤ 45 years: HR 0.52 [0.27-1.00]; ≤ 46 years [median age of the \nWA25046 study]; HR 0.48 [0.25-0.92]; <51 years: HR 0.53 [0.31-0.89]).   \n \nShorter Infusion Substudy \n \nThe safety of the shorter (2-hour) Ocrevus infusion was evaluated in a prospective, multicenter, \nrandomised, double-blind, controlled, parallel arm substudy to Study MA30143 (Ensemble) in patients \nwith Relapsing-Remitting Multiple Sclerosis that were naïve to other disease modifying treatments.  \nThe first dose of Ocrevus was administered as two 300 mg infusions (600 mg total) separated by 14 \ndays. Patients were randomised from their second dose onwards (Dose 2 to 6)  in a 1:1 ratio to either \nthe conventional infusion group with Ocrevus infused over approximately 3.5 hours every 24 weeks, \nor the shorter infusion group with Ocrevus infused over approximately 2 hours every 24 weeks. The \nrandomisation was stratified by region and the dose at which patients were first randomised. \n \nThe primary endpoint was the proportion of patients with IRRs occurring during or within 24 hours \nfollowing the first randomised infusion of Ocrevus. The primary analysis was performed when 580 \npatients were randomised. The proportion of patients with IRRs occurring during or within 24 hours \nfollowing the first randomised infusion was 24.6% in the shorter infusion compared to 23.1% in the \nconventional infusion group. The stratified group difference was similar. Overall, in all randomised \n\n24% reduction in risk of CDP \nHR (95% CI): 0.76 (0.59, 0.98);  \n\np=0.0321 \n\n\n\n22 \n\ndoses, the majority of the IRRs were mild or moderate and only two IRRs were severe in intensity, \nwith one severe IRR in each group. There were no life-threatening, fatal, or serious IRRs.   \n \nImmunogenicity  \n \nPatients in MS trials (WA21092, WA21093 and WA25046) were tested at multiple time points \n(baseline and every 6 months post treatment for the duration of the trial) for anti-drug antibodies \n(ADAs).  Out of 1311 patients treated with Ocrevus, 12 (~1%) tested positive for treatment-emergent \nADAs, of which 2 patients tested positive for neutralising antibodies. The impact of \ntreatment-emergent ADAs on safety and efficacy cannot be assessed given the low incidence of ADA \nassociated with Ocrevus. \n \nImmunisations \n \nIn a randomized open-label study in RMS patients (N=102), the percentage of patients with a positive \nresponse to tetanus vaccine at 8 weeks after vaccination was 23.9% in the ocrelizumab group \ncompared to 54.5% in the control group (no disease-modifying therapy except interferon-beta).  \nGeometric mean anti-tetanus toxoid specific antibody titers at 8 weeks were 3.74 and 9.81 IU/ml, \nrespectively. Positive response to ≥5 serotypes in 23-PPV at 4 weeks after vaccination was 71.6% in \nthe ocrelizumab group and 100% in the control group.  In patients treated with ocrelizumab a booster \nvaccine (13-PCV) given 4 weeks after 23-PPV did not markedly enhance the response to 12 serotypes \nin common with 23-PPV.  The percentage of patients with seroprotective titers against five influenza \nstrains ranged from 20.0−60.0% and 16.7−43.8% pre-vaccination and at 4 weeks post vaccination \nfrom 55.6−80.0% in patients treated with ocrelizumab and 75.0−97.0% in the control group , \nrespectively.  See sections 4.4 and 4.5. \n \nPaediatric population \n \nThe European Medicines Agency has deferred the obligation to submit the results of studies with \nOcrevus in one or more subsets of the paediatric population in the treatment of multiple sclerosis. See \nsection 4.2 for information on paediatric use. \n \n5.2 Pharmacokinetic properties \n \nThe pharmacokinetics of ocrelizumab in the MS studies were described by a two compartment model \nwith time-dependent clearance, and with PK parameters typical for an IgG1 monoclonal antibody.  \nThe overall exposure (AUC over the 24 weeks dosing interval) was identical in the 2 x 300 mg in \nPPMS and 1 x 600 mg in RMS studies, as expected given an identical dose was administered.  Area \nunder the curve (AUCτ) after the 4th dose of 600 mg ocrelizumab was 3510 µg/mL•day, and mean \nmaximum concentration (Cmax) was 212 µg/mL in RMS (600 mg infusion) and 141 µg/mL in PPMS \n(300 mg infusions).  \n \nAbsorption  \n \nOcrevus is administered as an intravenous infusion. There have been no studies performed with other \nroutes of administration.  \n \nDistribution  \n \nThe population pharmacokinetics estimate of the central volume of distribution was 2.78 L.  Peripheral \nvolume and inter-compartment clearance were estimated at 2.68 L and 0.294 L/day.   \n \nBiotransformation  \n \nThe metabolism of Ocrevus has not been directly studied, as antibodies are cleared principally by \ncatabolism (i.e. breakdown into peptides and amino acids). \n \n\n\n\n23 \n\nElimination  \n \nConstant clearance was estimated at 0.17 L/day, and initial time-dependent clearance at  \n0.0489 L/day which declined with a half-life of 33 weeks.  The terminal elimination half-life of \nocrelizumab was 26 days.  \n \nPharmacokinetics in Special Populations  \n \nPaediatrics \n \nNo studies have been conducted to investigate the pharmacokinetics of ocrelizumab  in children and \nadolescents <18 years of age. \n \nElderly \n \nThere are no dedicated PK studies of ocrelizumab in patients ≥55 years due to limited clinical \nexperience (see section 4.2). \n \nRenal impairment \n \nNo formal pharmacokinetic study has been conducted.  Patients with mild renal impairment were \nincluded in clinical trials and no change in the pharmacokinetics of Ocrevus was observed in those \npatients.  There is no PK information available in patients with moderate or severe renal impairment. \n \nHepatic impairment \n \nNo formal pharmacokinetic study has been conducted.  Patients with mild hepatic impairment were \nincluded in clinical trials, and no change in the pharmacokinetics was observed in those patients. \nThere is no PK information available in patients with moderate or severe hepatic impairment. \n \n5.3 Preclinical safety data \n \nNon-clinical data reveal no special hazard for humans based on conventional studies of safety \npharmacology, repeated dose toxicity, and embryo-foetal development. Neither carcinogenicity nor \nmutagenicity studies have been conducted with ocrelizumab.   \n \nIn two pre- and post-natal development studies in cynomolgus monkeys, administration \nof ocrelizumab from gestation day 20 to at least parturition was associated with glomerulopathy, \nlymphoid follicle formation in bone marrow, lymphoplasmacytic renal inflammation, and decreased \ntesticular weight in offspring. The maternal doses administered in these studies resulted in maximum \nmean serum concentrations (Cmax) that were 4.5- to 21-fold above those anticipated in the clinical \nsetting. \n \nThere were five cases of neonatal moribundities, one attributed to weakness due to premature birth \naccompanied by opportunistic bacterial infection, one due to an infective meningoencephalitis \ninvolving the cerebellum of the neonate from a maternal dam with an active bacterial infection \n(mastitis) and three with evidence of jaundice and hepatic damage, with a viral etiology suspected, \npossibly a polyomavirus. The course of these five confirmed or suspected infections could have \npotentially been impacted by B-cell depletion.  Newborn offspring of maternal animals exposed to \nocrelizumab were noted to have depleted B cell populations during the post natal phase.  Measurable \nlevels of ocrelizumab were detected in milk (approximated 0.2% of steady state trough serum levels) \nduring the lactation period. \n \n \n\n\n\n24 \n\n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nSodium Acetate Trihydrate  \nGlacial Acetic Acid \nTrehalose Dihydrate \nPolysorbate 20 \nWater for Injection \n \n6.2 Incompatibilities \n \nNo incompatibilities between Ocrevus and polyvinyl chloride (PVC) or polyolefin (PO) bags and \nintravenous  administration sets have been observed. \n \nDo not use diluents other than the one detailed in section 6.6 to dilute Ocrevus since its use has not \nbeen tested. \n \nThis medicinal product must not be mixed with other medicinal products except those mentioned in \nsection 6.6. \n \n6.3 Shelf life \n \nUnopened vial \n \n24 months \n \nDiluted solution for intravenous infusion  \n \nChemical and physical in-use stability has been demonstrated for 24 hours at 2-8°C and subsequently \nfor 8 hours at room temperature. \n \nFrom a microbiological point of view, the prepared infusion should be used immediately. If not used \nimmediately, in-use storage times and conditions prior to use are the responsibility of the user and \nwould normally not be longer than 24 hours at 2-8°C and subsequently for 8 hours at room \ntemperature, unless dilution is undertaken in controlled and validated aseptic conditions. \n \nIn the event an intravenous infusion cannot be completed the same day, the remaining solution should \nbe discarded. \n \n6.4 Special precautions for storage \n \nStore in a refrigerator (2°C – 8°C). \n \nDo not freeze.   \n \nKeep the vials in the outer carton in order to protect from light.   \nFor storage conditions after dilution of the medicinal product, see section 6.3. \n \n6.5 Nature and contents of container  \n \n10 mL concentrate in a glass vial.  Pack size of 1 or 2 vials.  Not all pack sizes may be marketed.   \n \n\n\n\n25 \n\n6.6 Special precautions for disposal and other handling \n \nInstructions for dilution  \n \nOcrevus should be prepared by a healthcare professional using aseptic technique.  Do not shake the \nvial.   \n \nThe product is intended for single use only.   \n \nDo not use the solution if discoloured or if the solution contains foreign particulate matter (see section \n3 for a description of the solution). \n \nOcrevus medicinal product must be diluted before administration. Solutions of Ocrevus for \nintravenous administration are prepared by dilution of the drug product into an infusion bag containing \nisotonic 0.9% sodium chloride (300 mg / 250 mL or 600 mg / 500 mL), to a final drug concentration \nof approximately 1.2 mg/mL.    \n \nThe diluted infusion solution must be administered using an infusion set with a 0.2 or 0.22 micron \nin-line filter.   \n \nPrior to the start of the intravenous infusion, the content of the infusion bag should be at room \ntemperature. \n \nDisposal  \n \nDisposal of unused/expired medicines \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nRoche Registration GmbH  \nEmil-Barell-Strasse 1 \n79639 Grenzach-Wyhlen \nGermany \n \n \n8. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/17/1231/001  \nEU/1/17/1231/002  \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 8 January 2018 \n \n \n10. DATE OF REVISION OF THE TEXT \n \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu. \n \n\n  \n\nhttp://www.ema.europa.eu/\n\n\n26 \n\n    \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \nA. MANUFACTURER OF THE BIOLOGICAL ACTIVE SUBSTANCE AND \n\nMANUFACTURER RESPONSIBLE FOR BATCH RELEASE  \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n  \n\n\n\n27 \n\nA. MANUFACTURER OF THE BIOLOGICAL ACTIVE SUBSTANCE AND \nMANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n\n \nName and address of the manufacturer of the biological active substance \n\n \nGenentech Inc. \n1000 New Horizons Way \nVacaville \nCA 95688 \nUnited States \n \nName and address of the manufacturer responsible for batch release \n \nRoche Pharma AG \nEmil-Barell-Strasse 1 \n79639 Grenzach-Whylen \nGermany \n \n \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \n\nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product \nCharacteristics, section 4.2). \n \n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \nAUTHORISATION  \n\n \n• Periodic safety update reports  \n\n \nThe requirements for submission of periodic safety update reports for this medicinal product are set \nout in the list of Union reference dates (EURD list) provided for under Article 107c(7) of Directive \n2001/83/EC and any subsequent updates published on the European medicines web-portal. \n \nThe marketing authorisation holder shall submit the first periodic safety update report for this \nproduct within 6 months following authorisation.  \n \n \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n\n \n• Risk Management Plan (RMP) \n\n \nThe MAH shall perform the required pharmacovigilance activities and interventions detailed in the \nagreed RMP presented in Module 1.8.2 of the marketing authorisation and any agreed subsequent \nupdates of the RMP. \n \nAn updated RMP should be submitted: \n \n\n• At the request of the European Medicines Agency; \n• Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result of \nan important (pharmacovigilance or risk minimisation) milestone being reached.   \n\n\n\n28 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n  \n\n\n\n29 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n  \n\n\n\n30 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nOcrevus 300 mg concentrate for solution for infusion \nocrelizumab \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nOne vial contains 300 mg ocrelizumab in 10 ml (30 mg/ml).   \n \n \n3. LIST OF EXCIPIENTS \n \nSodium Acetate Trihydrate \nGlacial Acetic Acid \nTrehalose Dihydrate \nPolysorbate 20 \nWater for injection \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nConcentrate for solution for infusion \n300 mg/10 ml \n1 vial  \n2 vials  \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use \nFor intravenous use after dilution \nDo not shake the vial \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n\n\n\n31 \n\n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator \nDo not freeze \nKeep the vial in the outer carton in order to protect from light \nKeep the vials in the outer carton in order to protect from light \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nRoche Registration GmbH  \nEmil-Barell-Strasse 1 \n79639 Grenzach-Wyhlen \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/17/1231/001 1-vial pack \nEU/1/17/1231/002 2-vials pack \n \n \n13. BATCH NUMBER \n \nBatch \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nJustification for not including Braille accepted.   \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC:   \nSN:  \nNN:   \n  \n\n\n\n32 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nVIAL  \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nOcrevus 300 mg concentrate for solution for infusion \nocrelizumab \nIV after dilution  \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot  \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n300 mg/10 ml \n \n \n6. OTHER \n \n\n  \n\n\n\n33 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n  \n\n\n\n34 \n\nPackage leaflet: Information for the patient \n \n\nOcrevus 300 mg concentrate for solution for infusion \nOcrelizumab \n\n \nThis medicine is subject to additional monitoring. This will allow quick identification of new \n\nsafety information. You can help by reporting any side effects you may get. See the end of section 4 \nfor how to report side effects. \n \nRead all of this leaflet carefully before you are given this medicine because it contains important \ninformation for you. \n \n• Keep this leaflet.You may need to read it again.  \n• If you have any further questions, ask your doctor. \n• If you get any side effects, talk to your doctor or nurse. This includes any possible side effects \n\nnot listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n \n1. What Ocrevus is and what it is used for  \n2. What you need to know before you are given Ocrevus \n3. How Ocrevus is given  \n4. Possible side effects  \n5. How to store Ocrevus \n6. Contents of the pack and other information \n \n \n1. What Ocrevus is and what it is used for \n \nWhat Ocrevus is \n \nOcrevus contains the active substance ‘ocrelizumab’. It is a type of protein called a ‘monoclonal \nantibody’. Antibodies work by attaching to specific targets in your body. \n \nWhat Ocrevus is used for \n \nOcrevus is used to treat adults with: \n• Relapsing forms of multiple sclerosis (RMS)  \n• Early primary progressive multiple sclerosis (PPMS) \n \nWhat is Multiple Sclerosis \n \nMultiple Sclerosis (MS) affects the central nervous system, especially the nerves in the brain and \nspinal cord. In MS, the immune system (the body’s defence system) works incorrectly and attacks a \nprotective layer (called myelin sheath) around nerve cells and causes inflammation. Breakdown of the \nmyelin sheath stops the nerves working properly. \n \nSymptoms of MS depend on which part of the central nervous system is affected and can include  \nproblems with walking and balance, weakness, numbness, double vision and blurring, poor \ncoordination and bladder problems.  \n \n• In relapsing forms of MS, the patient has repeated attacks of symptoms (relapses). The \n\nsymptoms can appear suddenly within a few hours, or slowly over several days. The symptoms \ndisappear or improve between relapses but damage may build up and lead to permanent \ndisability.  \n\n \n\n\n\n35 \n\n• In primary progressive MS, the symptoms generally continue to worsen from the start of the \ndisease.  \n\n \nHow does Ocrevus work? \n \nOcrevus attaches to specific B cells, which are a type of white blood cells that are part of the immune \nsystem and play a role in MS. Ocrevus targets and removes those specific B cells. This reduces \ninflammation and attacks on the myelin sheath, reduces the chance of having a relapse and slows the \nprogression of your disease. \n \n• In Relapsing forms of MS (RMS), Ocrevus helps to significantly reduce the number of attacks \n\n(relapses) and significantly slow down the progression of the disease. Ocrevus also significantly \nincreases the chance of a patient having no evidence of disease activity (brain lesions, relapses \nand worsening of disability). \n\n \n• In Primary Progressive MS (PPMS), Ocrevus helps to slow down the progression of the \n\ndisease and reduce deterioration in walking speed.  \n \n \n2. What you need to know before you are given Ocrevus \n \nYou must not be given Ocrevus: \n \n• if you are allergic to ocrelizumab or any of the other ingredients of this medicine (listed in \n\nsection 6) \n• if you currently have an infection  \n• if you have been told that you have severe problems with your immune system \n• if you have cancer \n \nIf you are not sure, talk to your doctor before you are given Ocrevus. \n \nWarnings and precautions  \n \nTalk to your doctor before you are given Ocrevus if any of the following apply to you. Your doctor \nmay decide to delay your treatment with Ocrevus, or may decide you cannot receive Ocrevus if: \n• you have an infection. Your doctor will wait until the infection is resolved before giving you \n\nOcrevus. \n• you have ever had hepatitis B or are a carrier of the hepatitis B virus. This is because medicines \n\nlike Ocrevus can cause the hepatitis B virus to become active again. Before your Ocrevus \ntreatment, your doctor will check if you are at risk of hepatitis B infection. Patients who have \nhad hepatitis B or are carriers of the hepatitis B virus will have a blood test and will be \nmonitored by a doctor for signs of hepatitis B infection.  \n\n• you have cancer or if you have had cancer in the past. Your doctor may decide to delay your \ntreatment with Ocrevus. \n\n \nEffect on the immune system: \n \n• Diseases that affect your immune system: if you have another disease which affects the \n\nimmune system. You may not be able to receive Ocrevus. \n• Medicines that affect your immune system: if you have ever taken, are taking or are planning \n\nto take medicines that affect the immune system – such as chemotherapy, immunosuppressants \nor other medicines used to treat MS. Your doctor may decide to delay your treatment with \nOcrevus or may ask you to stop such medicines before starting treatment with Ocrevus. See \nunder ‘Other medicines and Ocrevus’, below for more information. \n\n \n\n\n\n36 \n\nInfusion-related reactions   \n \n• Infusion-related reactions are the most common side effect of Ocrevus treatment. \n• Tell your doctor or nurse straight away if you have any infusion-related reaction (see \n\nsection 4 for a list of infusion-related reactions). Infusion-related reactions can happen during \nthe infusion or up to 24 hours after the infusion.  \n\n• To reduce the risk of infusion-related reaction, your doctor will give you other medicines before \neach infusion of Ocrevus (see section 3) and you will be closely monitored during the infusion \nand for at least one hour after the infusion has been given. \n \n\nInfections \n \n• Talk to your doctor before you are given Ocrevus if you think you have an infection. Your \n\ndoctor will wait until the infection is resolved before giving you Ocrevus. \n• You might get infections more easily with Ocrevus. This is because the immune cells that \n\nOcrevus targets also help to fight infection.  \n• Before you start treatment with Ocrevus and before subsequent infusions, your doctor may ask \n\nyou to have a blood test to verify your immune system because infections may occur more \nfrequently in case of severe problems with your immune system. \n\n• If you are treated with Ocrevus for primary progressive multiple sclerosis, and you have \nswallowing difficulties, Ocrevus may increase the risk of severe pneumonia. \n\n• Tell your doctor or nurse straight away if you have any of these signs of infection during \nor after Ocrevus treatment:  \n- fever or chills \n- cough that does not go away \n- herpes (such as cold sore, shingles or genital sores).  \n\n• Tell your doctor or nurse straight away if you think your MS is getting worse or if you \nnotice any new symptoms. This is because of a very rare and life-threatening brain infection, \ncalled ‘progressive multifocal leukoencephalopathy’ (PML), which can cause symptoms similar \nto those of MS. PML can occur in patients taking medicines like Ocrevus, and other medicines \nused for treating MS. \n\n Tell your partner or carer about your Ocrevus treatment. They might notice symptoms of \nPML that you do not, such as memory lapses, trouble thinking, difficulty walking, sight loss, \nchanges in the way you talk, which your doctor may need to investigate. \n \n\nVaccinations \n \n• Tell your doctor if you have recently been given any vaccine or might be given a vaccine in the \n\nnear future.  \n• While you are being treated with Ocrevus, you should  not be given live or live attenuated \n\nvaccines (for example BCG for tuberculosis or vaccines against yellow fever).  \n• Your doctor may recommend that you are given a seasonal influenza vaccine. \n• Your doctor will check if you need any vaccinations before you start treatment with Ocrevus. \n\nAny vaccinations should be given at least 6 weeks before you start treatment with Ocrevus. \n \nChildren and adolescents \n \nOcrevus is not intended to be used in children and adolescents under 18 years old. This is because it \nhas not yet been studied in this age group. \n \n\n\n\n37 \n\nOther medicines and Ocrevus \n \nTell your doctor if you are taking, have recently taken or might take any other medicines.  \nIn particular tell your doctor if: \n• you have ever taken, are taking or are planning to take medicines that affect the immune \n\nsystem – such as chemotherapy, immunosuppressants or other medicines used to treat MS. The \neffect on the immune system of these medicines with Ocrevus could be too strong.  Your doctor \nmay decide to delay your treatment with Ocrevus or may ask you to stop such medicines before \nstarting treatment with Ocrevus. \n\n• you are taking medicines for high blood pressure. This is because Ocrevus may lower blood \npressure. Your doctor may ask you to stop taking your blood pressure medicines for 12 hours \nbefore each Ocrevus infusion.  \n\n \nIf any of the above apply to you (or you are not sure), talk to your doctor before you are given \nOcrevus. \n \nPregnancy \n \n• Tell your doctor before being given Ocrevus if you are pregnant, think that you might be \n\npregnant or are planning to have a baby. This is because Ocrevus may cross the placenta and \naffect your baby. \n\n• Do not use Ocrevus if you are pregnant unless you have discussed this with your doctor. Your \ndoctor will consider the benefit of you taking Ocrevus against the risk to your baby.  \n\n• Talk to your doctor before vaccinating your baby.   \n \nContraception for women \n \nIf you are able to become pregnant (conceive), you must use contraception: \n• during treatment with Ocrevus and \n• for 12 months after your last infusion of Ocrevus. \n \nBreast-feeding \n \nDo not breast-feed while you are being treated with Ocrevus. This is because Ocrevus may pass into \nbreast milk. \n \nDriving and using machines \n \nIt is not known whether Ocrevus can affect your being able to drive or use tools or machines.  \nYour doctor will tell you whether your MS may affect your ability to drive or use tools and machines \nsafely.  \n \nOcrevus contains sodium \n \nThis medicine contains less than 1 mmol sodium (23 mg) per dose, i.e., it is essentially sodium-free. \n \n \n3. How Ocrevus is given  \n \nOcrevus will be given to you by a doctor or nurse who is experienced in the use of this treatment. \nThey will watch you closely while you are being given this medicine. This is in case you get any side \neffects. You will always be given Ocrevus as a drip (intravenous infusion). \n \n\n\n\n38 \n\nMedicines you will have before you are given Ocrevus \n \nBefore you are given Ocrevus, you will receive other medicines to prevent or reduce possible side \neffects such as infusion-related reactions (see sections 2 and 4 for information about infusion-related \nreactions). \nYou will receive a corticosteroid and an anti-histamine before each infusion and you may also receive \nmedicines to reduce fever. \n \nHow Ocrevus is given  \n \n• Ocrevus will be given to you by a doctor or a nurse. It will be given as an infusion into a vein \n\n(intravenous infusion or IV infusion). \n• You will be closely monitored while you are being given Ocrevus and for at least 1 hour after \n\nthe infusion has been given. This is in case you have any side effects such as infusion-related \nreactions. The infusion may be slowed, temporarily stopped or permanently stopped if you have \nan infusion-related reaction, depending on how serious it is (see sections 2 and 4 for information \nabout infusion-related reactions). \n\n \nHow much and how often you will be given Ocrevus \n \nYou will be given a total dose of 600 mg of Ocrevus every 6 months. \n• The first 600 mg dose of Ocrevus will be given as 2 separate infusions (300 mg each), given \n\n2 weeks apart. Each infusion will last about 2 hours 30 minutes. \n• The next 600 mg doses of Ocrevus will be given as a single infusion. Depending on the rate of \n\nthe subsequent infusion, each infusion will either last about 3 hours 30 minutes or 2 hours. \n \nIf you miss an infusion of Ocrevus \n \n• If you miss an infusion of Ocrevus, talk to your doctor to arrange to have it as soon as possible. \n\nDo not wait until your next planned infusion. \n• To get the full benefit of Ocrevus, it is important that you receive each infusion when it is due. \n \nIf you stop Ocrevus treatment \n \n• It is important to continue your treatment for as long as you and your doctor decide that it is \n\nhelping you.  \n• Some side effects can be related to having low B cells.  After you stop Ocrevus treatment, you \n\nmay still experience side effects until your B-cells return to normal. Your blood B-cells will \ngradually increase to normal levels. This can take from six months to two and a half years, or up \nto several years in rare cases.  \n\n• Before you start any other medicines, tell your doctor when you had your last Ocrevus infusion.  \n \nIf you have any further questions on the use of this medicine, ask your doctor. \n \n \n4. Possible side effects  \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nThe following side effects have been reported with Ocrevus: \n \nInfusion-related reactions  \n \n• Infusion-related reactions are the most common side effect of Ocrevus treatment (very common: \n\nmay affect more than 1 in 10 people). In most cases these are mild reactions but some serious \nreactions can happen. \n\n\n\n39 \n\n• Tell your doctor or nurse straight away if you experience any signs or symptoms of an \ninfusion-related reaction during the infusion or up to 24 hours after the infusion. \nSymptoms can include, but are not limited to: \n- itchy skin \n- rash \n- hives \n- redness of the skin \n- throat irritation or pain \n- shortness of breath \n- swelling of the throat \n- flushing \n- low blood pressure \n- fever \n- feeling tired  \n- headache \n- feeling dizzy \n- feeling sick (nausea) \n- fast heart beat. \n\n• If you have an infusion-related reaction, you will be given medicines to treat it and the infusion \nmay need to be slowed down or stopped. When the reaction has stopped, the infusion may be \ncontinued. If the infusion-related reaction is life-threatening, your doctor will permanently stop \nyour treatment with Ocrevus.  \n\n \nInfections \n \n• You might get infections more easily with Ocrevus. The following infections have been seen in \n\npatients treated with Ocrevus in MS:  \n- Very common: may affect more than 1 in 10 people \n\n- upper respiratory tract infection \n- flu. \n\n- Common: may affect up to 1 in 10 people \n- sinus infection \n- bronchitis (bronchial tube inflammation) \n- herpes infection (cold sore or shingles) \n- infection of the stomach and bowel (gastroenteritis) \n- respiratory tract infection \n- viral infection    \n- skin infection (cellulitis) \n\n \nSome of them might be serious. \n\n \n• Tell your doctor or nurse straight away if you notice any of these signs of infection: \n \n\n- fever or chills \n- cough which does not go away \n- herpes (such as cold sore, shingles and genital sores). \n\n \nOther side effects  \n \nVery common: may affect more than 1 in 10 people \n• decrease in specific proteins in the blood (immunoglobulins) which help protect against \n\ninfection \nCommon: may affect up to 1 in 10 people \n• cough \n• a build-up of thick mucus in the nose, throat or chest \n• low levels of a type of white blood cell (neutropenia) \n\n\n\n40 \n\nNot known: it is not known how often these side effects happen \n• a reduction in white blood cells which can be delayed \n \nReporting of side effects \n \nIf you get any side effects, talk to your doctor or nurse. This includes any possible side effects not \nlisted in this leaflet. You can also report side effects directly via the national reporting system listed in \nAppendix V. By reporting side effects you can help provide more information on the safety of this \nmedicine. \n \n \n5. How to store Ocrevus \n \nOcrevus will be stored by the healthcare professionals at the hospital or clinic under the following \nconditions: \n• This medicine is to be kept out of the sight and reach of children. \n• This medicine is not to be used after the expiry date which is stated on the outer carton and the \n\nvial label after ‘EXP’. The expiry date refers to the last day of that month. \n• This medicine is to be stored in a refrigerator (2oC - 8oC). It is not to be frozen.The vials are to \n\nbe kept in the outer carton to protect them from light.   \n \nOcrevus must be diluted before it is given to you. Dilution will be done by a healthcare professional. It \nis recommended that the product is used immediately after dilution. If not used immediately, in-use \nstorage times and conditions prior to use are the responsibility of the healthcare professional and \nwould normally not be longer than 24 hours at 2°C - 8°C and subsequently 8 hours at room \ntemperature.  \n \nDo not throw away any medicines via wastewater. These measures will help to protect the \nenvironment. \n \n \n6. Contents of the pack and other information \n \nWhat Ocrevus contains \n \n• The active substance is ocrelizumab. Each vial contains 300 mg of ocrelizumab in 10 mL at a \n\nconcentration of 30mg/mL. \n• The other ingredients are sodium acetate trihydrate, glacial acetic acid, trehalose dihydrate, \n\npolysorbate 20 and water for injection. \n \nWhat Ocrevus looks like and contents of the pack \n \n• Ocrevus is a clear to slightly opalescent, and colourless to pale brown solution.  \n• It is supplied as a concentrate for solution for infusion. \n• This medicine is available in packs containing 1 or 2 vials (vials of 10 mL concentrate). Not all \n\npack sizes may be marketed. \n \nMarketing Authorisation Holder  \n \nRoche Registration GmbH  \nEmil-Barell-Strasse 1 \n79639 Grenzach-Wyhlen \nGermany \n \n\nhttps://www.ema.europa.eu/documents/template-form/appendix-v-adverse-drug-reaction-reporting-details_en.doc\n\n\n41 \n\nManufacturer  \n \nRoche Pharma AG \nEmil-Barell-Strasse 1 \nD-79639 Grenzach-Wyhlen \nGermany \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \nBelgië/Belgique/Belgien  \nN.V. Roche S.A.  \nTél/Tel: +32 (0) 2 525 82 11  \n\nLietuva  \nUAB “Roche Lietuva”  \nTel: +370 5 2546799  \n\n \nБългария  \nРош България ЕООД  \nТел: +359 2 818 44 44  \n\n \nLuxembourg/Luxemburg  \n(Voir/siehe Belgique/Belgien)  \n\n \nČeská republika  \nRoche s. r. o.  \nTel: +420 - 2 20382111  \n\n \nMagyarország  \nRoche (Magyarország) Kft.  \nTel: +36 - 23 446 800  \n\n \nDanmark  \nRoche a/s  \nTlf: +45 - 36 39 99 99  \n\n \nMalta  \n(see Ireland)  \n\n \nDeutschland  \nRoche Pharma AG  \nTel: +49 (0) 7624 140  \n\n \nNederland  \nRoche Nederland B.V.  \nTel: +31 (0) 348 438050  \n\n \nEesti  \nRoche Eesti OÜ  \nTel: + 372 - 6 177 380  \n\n \nNorge  \nRoche Norge AS  \nTlf: +47 - 22 78 90 00  \n\n \nΕλλάδα  \nRoche (Hellas) A.E.  \nΤηλ: +30 210 61 66 100  \n\n \nÖsterreich  \nRoche Austria GmbH  \nTel: +43 (0) 1 27739  \n\n \nEspaña  \nRoche Farma S.A.  \nTel: +34 - 91 324 81 00  \n\n \nPolska  \nRoche Polska Sp.z o.o.  \nTel: +48 - 22 345 18 88  \n\n \nFrance  \nRoche  \nTél: +33 (0) 1 47 61 40 00  \n\n \nPortugal  \nRoche Farmacêutica Química, Lda  \nTel: +351 - 21 425 70 00  \n\n \nHrvatska  \nRoche d.o.o.  \nTel: +385 1 4722 333  \n\n \nRomânia  \nRoche România S.R.L.  \nTel: +40 21 206 47 01  \n\n \nIreland  \nRoche Products (Ireland) Ltd.  \nTel: +353 (0) 1 469 0700  \n\n \nSlovenija  \nRoche farmacevtska družba d.o.o.  \nTel: +386 - 1 360 26 00  \n\n\n\n42 \n\n \nÍsland  \nRoche a/s  \nc/o Icepharma hf  \nSími: +354 540 8000  \n \n\n \nSlovenská republika  \nRoche Slovensko, s.r.o.  \nTel: +421 - 2 52638201  \n\nItalia  \nRoche S.p.A.  \nTel: +39 - 039 2471  \n\nSuomi/Finland  \nRoche Oy  \nPuh/Tel: +358 (0) 10 554 500  \n\n \nKύπρος  \nΓ.Α.Σταμάτης & Σια Λτδ.  \nΤηλ: +357 - 22 76 62 76  \n\n \nSverige  \nRoche AB  \nTel: +46 (0) 8 726 1200  \n\n \nLatvija  \nRoche Latvija SIA  \nTel: +371 - 6 7039831  \n\n \nUnited Kingdom  \nRoche Products Ltd.  \nTel: +44 (0) 1707 366000  \n\n  \n \nThis leaflet was last revised in <{MM/YYYY}>  \n \nOther sources of information \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu.  \n  \n\nhttp://www.ema.europa.eu/\n\n\n43 \n\nThe following information is intended for healthcare professionals only: \n \nRead the SmPC for additional information.  \n \nPosology  \n \n• Initial Dose \n \nThe initial 600 mg dose is administered as two separate intravenous infusions; first as a 300 mg \ninfusion, followed 2 weeks later by a second 300 mg infusion. \n \n• Subsequent Doses \n \nSubsequent doses of Ocrevus thereafter are administered as a single 600 mg intravenous infusion \nevery 6 months (Table 1). The first subsequent dose of 600 mg should be administered six months \nafter the first infusion of the initial dose. A minimum interval of 5 months should be maintained \nbetween each dose of Ocrevus.   \n \nFigure 1: Dose and Schedule of Ocrevus \n \n\n \n \nManagement of IRRs before the infusion \n \n• Ocrevus treatment should be initiated and supervised by an experienced healthcare professional \n\nwith access to appropriate medical support to manage severe reactions such as serious infusion-\nrelated reactions (IRRs), hypersensitivity reactions and/or anaphylactic reactions.  \n\n \n• Premedication for IRRs \n \n\nThe two following premedications must be administered prior to each Ocrevus infusion to \nreduce the frequency and severity of IRRs: \n-100 mg intravenous methylprednisolone (or an equivalent) approximately 30 minutes prior to \neach Ocrevus infusion; \n-antihistamine approximately 30-60 minutes prior to each Ocrevus infusion; \nIn addition, premedication with an antipyretic (e.g. paracetamol) may also be considered \napproximately 30-60 minutes prior to each Ocrevus infusion. \n\n \n• Hypotension, as a symptom of IRR, may occur during Ocrevus infusions. Therefore, \n\nwithholding of antihypertensive treatments should be considered for 12 hours prior to and \nthroughout each Ocrevus infusion.  Patients with a history of congestive heart failure (New \nYork Heart Association III & IV) were not studied.   \n\n \n\n\n\n44 \n\nInstructions for dilution \n \n• Ocrevus should be prepared by a healthcare professional using aseptic technique. Do not shake \n\nthe vial. \n• The product is intended for single use only. \n• Ocrevus may contain fine translucent and/or reflective particles associated with enhanced \n\nopalescence.  Do not use the solution if discoloured or if the solution contains foreign \nparticulate matter. \n\n• Ocrevus medicinal product must be diluted before administration. Solutions of Ocrevus for \nintravenous administration are prepared by dilution of the drug product into an infusion bag \ncontaining isotonic 0.9% sodium chloride (300mg/250mL or 600mg/500mL), to a final drug \nconcentration of approximately 1.2 mg/mL.  \n\n• The diluted infusion solution must be administered using an infusion set with a 0.2 or \n0.22 micron in-line filter.  \n\n• Prior to the start of the intravenous  infusion, the content of the infusion bag should be at room \ntemperature to avoid an infusion reaction due to the administration of the solution at low \ntemperatures. \n\n \nMethod of administration \n \n• After dilution, Ocrevus is administered as an intravenous infusion through a dedicated line. \n• Ocrevus infusions should not be administered as an intravenous push or bolus. \n \n\n\n\n45 \n\nTable 1: Dose and Schedule of Ocrevus \n \n\n Amount of Ocrevus to \nbe  \n\nadministered  \n\nInfusion instruction \n\nInitial Dose \n(600 mg) \n\ndivided into 2 \ninfusions \n\nInfusion 1 300 mg in 250 mL • Initiate the infusion at a rate of \n30 mL/hour for 30 minutes \n\n• The rate can be increased in \n30 mL/hour increments every \n30 minutes to a maximum of \n180 mL/hour. \n\n• Each infusion should be given \nover approximately 2.5 hours. \n\nInfusion 2 \n(2 weeks later) \n\n300 mg in 250 mL \n\nSubsequent \nDoses \n\n(600 mg) \nsingle infusion \nonce every 6 \n\nmonths \n \n\nOption 1 \n \n\nInfusion of \napprox. 3.5 \n\nhours duration \n\n600 mg in 500 mL • Initiate the infusion at a rate of \n40 mL/hour for 30 minutes \n\n• The rate can be increased in \n40 mL/hour increments every \n30 minutes to a maximum of \n200 mL/hour \n\n• Each infusion should be given \nover approximately 3.5 hours. \n\nOR \nOption 2 \n\n \nInfusion of \napprox. 2 \n\nhours duration \n\n600 mg in 500 mL • Initiate the infusion at a rate of \n100 mL/hour for the first 15 \nminutes \n\n• Increase the infusion rate to \n200 mL/hour for the next 15 \nminutes \n\n• Increase the infusion rate to \n250 mL/hour for the next 30 \nminutes  \n\n• Increase the infusion rate to \n300 mL/hour for the remaining \n60 minutes \n\n• Each infusion should be given \nover approximately 2 hours. \n\n \nManagement of IRRs during and after the infusion \n \nPatients should be monitored during the infusion and for at least one hour after the completion of the \ninfusion. \nDuring the infusion \n \n• Infusion Adjustments in case of IRRs  \n \n\nIn case of IRRs during any infusion, see the following adjustments.   \n \nLife-threatening IRRs   \n\n \nIf there are signs of a life threatening or disabling IRR during an infusion, such as acute \nhypersensitivity or acute respiratory distress syndrome the infusion must be stopped \n\n\n\n46 \n\nimmediately and the patient should receive appropriate treatment. Ocrevus must be permanently \ndiscontinued in these patients (see section 4.3). \n \n\nSevere IRRs \n \n\nIf a patient experiences a severe IRR (such as dyspnea) or a complex of flushing, fever, and \nthroat pain symptoms, the infusion should be interrupted immediately and the patient should \nreceive symptomatic treatment. The infusion should be restarted only after all symptoms have \nresolved. The initial infusion rate at restart should be half of the infusion rate at the time of \nonset of the reaction. No infusion adjustment is necessary for subsequent new infusions, unless \nthe patient experiences an IRR. \n\n \nMild to Moderate IRRs \n\n \nIf a patient experiences a mild to moderate IRR (e.g., headache), the infusion rate should be \nreduced to half the rate at the onset of the event.  This reduced rate should be maintained for at \nleast 30 minutes. If tolerated, the infusion rate may then be increased according to the patient’s \ninitial infusion rate. No infusion adjustment is necessary for subsequent new infusions, unless \nthe patient experiences an IRR. \n\n \n• Patients who experience severe pulmonary symptoms, such as bronchospasm or asthma \n\nexacerbation, must have their infusion interrupted immediately and permanently. After \nadministering symptomatic treatment, monitor the patient until the pulmonary symptoms have \nresolved because initial improvement of clinical symptoms could be followed by deterioration. \n\n \n• Hypersensitivity may be difficult to distinguish from an IRR in terms of symptoms. If a \n\nhypersensitivity reaction is suspected during infusion, the infusion must be stopped immediately \nand permanently.    \n\n \nAfter the infusion \n \n• Patients treated with Ocrevus should be observed for at least one hour after the completion of \n\nthe infusion for any symptom of an IRR. \n• Physicians should alert patients that an IRR can occur within 24 hours of infusion. \n \nShelf life  \n \nUnopened vial \n \n24 months \n \nDiluted solution for intravenous infusion \n \n• Chemical and physical in-use stability has been demonstrated for 24 hours at 2-8°C and \n\nsubsequently 8 hours at room temperature. \n• From a microbiological point of view, the prepared infusion should be used immediately. If not \n\nused immediately, in-use storage times and conditions prior to use are the responsibility of the \nuser and would normally not be longer than 24 hours at 2-8°C and subsequently 8 hours at room \ntemperature, unless dilution undertaken in controlled and validated aseptic conditions. \n\n• In the event an intravenous infusion cannot be completed the same day, the remaining solution \nshould be discarded. \n\n  \n\n\n\n47 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX IV \n \n\nSCIENTIFIC CONCLUSIONS AND GROUNDS FOR THE VARIATION TO THE TERMS \nOF THE MARKETING AUTHORISATION(S) \n\n \n \n \n \n \n \n \n \n \n \n \n  \n\n\n\n48 \n\nScientific conclusions \n \nTaking into account the PRAC Assessment Report on the PSUR(s) for orelizumab, the scientific \nconclusions of the CHMP are as follows: \n  \nIn view of available data on the risk of late onset of neutropenia from the literature and spontaneous \nreports, and in view of a plausible class effect in therapeutic CD20 antibodies, the PRAC considers a \ncausal relationship between ocrelizumab and late onset of neutropenia is at least a reasonable \npossibility. The PRAC concluded that the product information of products containing ocrelizumab \nshould be amended accordingly.  \n \nThe CHMP agrees with the scientific conclusions made by the PRAC. \n \nGrounds for the variation to the terms of the Marketing Authorisation(s)  \n \nOn the basis of the scientific conclusions for ocrelizumab the CHMP is of the opinion that the benefit-\nrisk balance of the medicinal product(s) containing ocrelizumab is unchanged subject to the proposed \nchanges to the product information. \n \nThe CHMP recommends that the terms of the Marketing Authorisation(s) should be varied. \n \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER OF THE BIOLOGICAL ACTIVE SUBSTANCE AND MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION \n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET\n\tSCIENTIFIC CONCLUSIONS AND GROUNDS FOR THE VARIATION TO THE TERMS OF THE MARKETING AUTHORISATION(S)","content_length":93734,"file_size":482750}],"conditional_approval":false,"exceptional_circumstances":false,"indication":"<div> \n <div class=\"ecl-field__body\"> \n  <div class=\"ecl-editor first last\">\n   <p>Treatment of adult patients with relapsing forms of multiple sclerosis (RMS) with active disease defined by clinical or imaging features.</p>\n   <p>Treatment of adult patients with early primary progressive multiple sclerosis (PPMS) in terms of disease duration and level of disability, and with imaging features characteristic of inflammatory activity.</p>\n  </div> \n </div> \n</div>","therapeutic_area":"Multiple Sclerosis","contact_address":"Emil-Barell-Strasse 1\n79639 Grenzach-Wyhlen\nGermany","biosimilar":false}