{"atc_code":"J05AX","metadata":{"last_updated":"2021-01-20T11:09:56.023494Z","applied_components":{"decision_date_extraction":{"output_fields":["attachment.decision_date"],"input_checksum":"ecd21e031d5c8d7ef85efe84e0222bc40c577db7f605d134abdc370a727bdd80","last_success":"2021-01-29T00:02:49.371961Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"decision_date_extraction","input_fields":["attachment.type","attachment.content"],"version":1,"finish_time":"2021-01-29T00:02:49.371961Z","status":"NOT_APPLICABLE"},"study-ids-enricher":{"output_fields":["attachment.studies","attachment.max_study_phase"],"input_checksum":"abf5a1b5de029e2c124571186a4597c05abb501885cf0d1ab1aff2eafef15084","last_success":"2021-01-29T00:01:29.013097Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"study-ids-enricher","input_fields":["attachment.type","active_substance","attachment.content"],"version":28,"finish_time":"2021-01-29T00:01:29.013097Z","status":"NOT_APPLICABLE"},"EmaDataAccessor":{"output_fields":[],"input_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","last_success":"2021-01-20T11:09:56.023493Z","output_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","success":true,"name":"EmaDataAccessor","input_fields":[],"version":3,"finish_time":"2021-01-20T11:09:56.023493Z","status":"UP_TO_DATE"},"historic_pivotal_studies":{"output_fields":["attachment.studies.known_pivotal"],"input_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","last_success":"2021-01-20T11:12:20.268201Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"historic_pivotal_studies","input_fields":["attachment.studies.study_ids"],"version":2,"finish_time":"2021-01-20T11:12:20.268201Z","status":"UP_TO_DATE"},"section_ranges_extraction":{"output_fields":["attachment.labelSections"],"input_checksum":"ecd21e031d5c8d7ef85efe84e0222bc40c577db7f605d134abdc370a727bdd80","last_success":"2021-01-29T00:03:10.686149Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"section_ranges_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2021-01-29T00:03:10.686149Z","status":"UP_TO_DATE"},"prime_designation_enricher":{"output_fields":["prime_designation"],"input_checksum":"ecd21e031d5c8d7ef85efe84e0222bc40c577db7f605d134abdc370a727bdd80","last_success":"2021-01-28T23:53:46.179121Z","output_checksum":"dcf4d2ed94fa29974e643bd4a70cd26ec785f1130958f3e23e8022193699a97a","success":true,"name":"prime_designation_enricher","input_fields":["attachment.type","attachment.content"],"version":3,"finish_time":"2021-01-28T23:53:46.179121Z","status":"UP_TO_DATE"},"AttachmentDownloader":{"output_fields":["attachment.content","attachment.first_published","attachment.last_updated"],"input_checksum":"c4d9dd14d1a159a98bf97ca896bf3f5521e30748517888a5438504b24b594c49","last_failure":"2021-01-27T17:07:37.123989Z","last_success":"2021-01-28T17:12:13.303431Z","output_checksum":"88d3483d929b39bea782a94394c64e14d926f53ddb23e15fc96680c9947d21d6","success":true,"name":"AttachmentDownloader","input_fields":["attachment.link"],"error":"java.time.format.DateTimeParseException: Text '2020-11-03' could not be parsed at index 10","version":2,"finish_time":"2021-01-28T17:12:13.303431Z","status":"UP_TO_DATE"},"rapporteur_extraction":{"output_fields":["attachment.co_rapporteur","attachment.main_rapporteur"],"input_checksum":"ecd21e031d5c8d7ef85efe84e0222bc40c577db7f605d134abdc370a727bdd80","last_success":"2021-01-29T00:03:36.532080Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"rapporteur_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2021-01-29T00:03:36.532080Z","status":"NOT_APPLICABLE"}},"agency":"EMA","product_id":"4DA281EE7301B45F38499A6CBA57426A","direct_link":"https://www.ema.europa.eu/en/medicines/human/EPAR/vocabria","first_created":"2021-01-20T11:09:56.022988Z","component_failures":{"AttachmentDownloader":"java.time.format.DateTimeParseException: Text '2020-11-03' could not be parsed at index 10"}},"revision_number":0,"approval_status":"authorised","active_substance":["Cabotegavir sodium","Cabotegravir"],"additional_monitoring":true,"inn":"cabotegravir","prime_designation":false,"accelerated_assessment":false,"orphan":false,"product_name":"Vocabria","authorization_holder":"ViiV Healthcare B.V.","generic":false,"product_number":"EMEA/H/C/004976","initial_approval_date":"2020-12-17","attachment":[{"last_updated":"2020-11-03","link":"https://www.ema.europa.eu/documents/product-information/vocabria-epar-product-information_en.pdf","id":"8FF4C83A7570DD64667B68A0ECEFA8F8","type":"productinformation","title":"Vocabria : EPAR - Product Information","first_published":"2021-01-05","content":"1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \nANNEX I \n\n \nSUMMARY OF PRODUCT CHARACTERISTICS \n\n\n\n2 \n\nThis medicinal product is subject to additional monitoring. This will allow quick identification of \nnew safety information. Healthcare professionals are asked to report any suspected adverse reactions. \nSee section 4.8 for how to report adverse reactions. \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \n400 mg \n \nVocabria 400 mg prolonged-release suspension for injection \n \n600 mg \n \nVocabria 600 mg prolonged-release suspension for injection \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \n400 mg \n \nEach vial contains 400 mg cabotegravir in 2 mL. \n \n600 mg \n \nEach vial contains 600 mg cabotegravir in 3 mL. \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nProlonged-release suspension for injection. \nWhite to light pink suspension. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nVocabria injection is indicated, in combination with rilpivirine injection, for the treatment of Human \nImmunodeficiency Virus type 1 (HIV-1) infection in adults who are virologically suppressed (HIV-1 \nRNA <50 copies/mL) on a stable antiretroviral regimen without present or past evidence of viral \nresistance to, and no prior virological failure with agents of the NNRTI and INI class  (see sections \n4.2, 4.4 and 5.1). \n \n4.2 Posology and method of administration \n \nVocabria should be prescribed by physicians experienced in the management of HIV infection. \n \nEach injection should be administered by a healthcare professional. \n \nVocabria injection is indicated for the treatment of HIV-1 in combination with rilpivirine injection, \ntherefore, the prescribing information for rilpivirine injection should be consulted for recommended \ndosing. \n \nPrior to starting Vocabria injection, healthcare professionals should have carefully selected \npatients who agree to the required injection schedule and counsel patients about the importance \n\n\n\n3 \n\nof adherence to scheduled dosing visits to help maintain viral suppression and reduce the risk of \nviral rebound and potential development of resistance with missed doses. \n \nFollowing discontinuation of Vocabria and rilpivirine injection,  it is essential to adopt an \nalternative, fully suppressive antiretroviral regimen no later than one month after the final \ninjection of Vocabria when dosed monthly and no later than two months after the final injection \nof Vocabria when dosed every 2 months (see section 4.4). \n \nPosology \n \nAdults \n \nOral lead-in \n \nPrior to the initiation of Vocabria injection, oral cabotegravir together with oral rilpivirine should be \ntaken for approximately one month (at least 28 days) to assess tolerability to cabotegravir and \nrilpivirine (see section 4.4). One cabotegravir 30 mg tablet should be taken with one rilpivirine 25 mg \ntablet, once daily. When administered with rilpivirine, cabotegravir tablets should be taken with a meal \n(see cabotegravir tablet prescribing information). \n \nMonthly dosing \nInitiation injection (600 mg corresponding to 3 mL dose) \nOn the final day of oral lead in therapy, the recommended initial dose of Vocabria injection in adults is \na single 600 mg intramuscular injection. Vocabria injection and rilpivirine injection should be \nadministered at separate gluteal injection sites at the same visit. \n \nContinuation injection (400 mg corresponding to 2 mL dose) \nAfter the initiation injection, the continuation injection dose of Vocabria in adults is a single 400 mg \nmonthly intramuscular injection. Vocabria injection and rilpivirine injection should be administered at \nseparate gluteal injection sites at the same visit. Patients may be given injections up to 7 days before or \nafter the date of the monthly 400 mg injection schedule. \n \nTable 1  Recommended oral lead-in and monthly intramuscular dosing schedule in adults \n  \n\nORAL LEAD IN INITIATION \nINJECTION \n\nCONTINUATION \nINJECTION \n\nMedicinal product During month 1 \n(at least 28 days) \n\nAt month 2  Month 3 onwards \n\nVocabria 30 mg once daily 600 mg  400 mg monthly \n\nRilpivirine 25 mg once daily 900 mg  600 mg monthly \n\n \n\n\n\n4 \n\nEvery 2 Month Dosing \nInitiation Injections – one month apart (600 mg) \nOn the final day of oral lead-in therapy, the recommended initial Vocabria injection in adults is a \nsingle 600 mg intramuscular injection (month 2). \n \nOne month later (month 3), a second Vocabria 600 mg intramuscular injection should be administered. \nPatients may be given the second 600 mg initiation injection up to 7 days before or after the scheduled \ndosing date.  \n \nVocabria injection and rilpivirine injection should be administered at separate gluteal injection sites at \nthe same visit. \n \nContinuation Injections – 2 months apart (600 mg) \nAfter the initiation injections, the recommended Vocabria continuation injection dose in adults is a \nsingle 600 mg intramuscular injection (month 5) administered every 2 months. Vocabria injection and \nrilpivirine injection should be administered at separate gluteal injection sites at the same visit. Patients \nmay be given injections up to 7 days before or after the date of the every 2 month, 600 mg injection \nschedule. \n \nTable 2  Recommended oral lead-in and every 2 month intramuscular dosing schedule in \nadults \n \n\n  ORAL LEAD-IN INITIATION \nINJECTIONS \n(one month apart)  \n\nCONTINUATION \nINJECTIONS  \n(two months apart) \n\nDrug During month 1 \n(at least 28 days) \n\nAt month 2 and \nmonth 3 \n\n Month 5 onwards \n\nVocabria 30 mg once daily  600 mg 600 mg  \n\nRilpivirine 25 mg once daily 900 mg 900 mg \n\n \nDosing recommendations when switching from monthly to every 2 month injections  \nPatients switching from a monthly continuation injection schedule to an every 2 month continuation \ninjection schedule should receive a single 600 mg intramuscular injection of cabotegravir one month \nafter the last 400 mg continuation injection dose and then 600 mg every 2 months thereafter.  \n \nDosing recommendations when switching from every 2 month to monthly injections \nPatients switching from an every 2 month continuation injection schedule to a monthly continuation \ndosing schedule should receive a single 400 mg intramuscular injection of cabotegravir 2 months after \nthe last 600 mg continuation injection dose and then 400 mg monthly thereafter. \n \nMissed doses \nPatients who miss a scheduled injection visit should be clinically reassessed to ensure resumption of \ntherapy remains appropriate. See Table 3 for dosing recommendations after a missed injection. \n \nMissed monthly injection \nIf a patient plans to miss a scheduled injection visit by more than 7 days, oral therapy (one 30 mg \ncabotegravir tablet and one 25 mg rilpivirine tablet once daily) may be used to replace up to 2 \nconsecutive monthly injection visits. For oral therapy durations greater than two months, an alternative \noral regimen is recommended. \n \nThe first dose of oral therapy should be taken one month (+/- 7 days) after the last injection doses of \nVocabria and rilpivirine. Injection dosing should be resumed on the day oral dosing completes, as \nrecommended in Table 3. \n \n\n\n\n5 \n\nTable 3  Vocabria injection dosing recommendations after missed injections or oral \ntherapy for patients on monthly injection dosing \n\n \nTime since last \ninjection \n\nRecommendation \n\n≤2 months: Continue with the monthly 400 mg injection schedule as soon as \npossible  \n\n>2 months: Re-initiate the patient on the 600 mg dose, and then continue to \nfollow the monthly 400 mg injection schedule.  \n\n \nMissed 2 month injection \nIf a patient plans to miss a scheduled Vocabria injection visit by more than 7 days, oral therapy (one 30 \nmg cabotegravir tablet and one 25 mg rilpivirine tablet, once daily) may be used to replace one, 2-\nmonthly injection visit. For oral therapy durations greater than two months, an alternative oral regimen \nis recommended. \n \nThe first dose of oral therapy should be taken approximately two months (+/- 7 days) after the last \ninjection doses of cabotegravir and rilpivirine. Injection dosing should be resumed on the day oral \ndosing completes, as recommended in Table 4. \n \nTable 4  Injection Dosing Recommendations After Missed Injections or Oral Therapy for \n\npatients on every 2 month injection dosing \n \n\nMissed Injection \nVisit  \n\nTime since last \ninjection \n\nRecommendation (all injections are 3 mL) \n\nInjection 2 \n(Month 3) \n\n≤2 months Resume with 600 mg injection as soon as possible \nand then continue with the every 2 month injection \nschedule. \n\n>2 months Re-initiate the patient on the 600 mg dose, followed \nby a second 600 mg initiation injection one month \nlater. Then follow the every 2 month injection \nschedule.  \n\nInjection 3 or \nlater (Month 5 \nonwards) \n\n≤3 months Resume with 600 mg injection as soon as possible \nand then continue with the every 2 month injection \nschedule. \n\n>3 months Re-initiate the patient on the 600 mg dose, followed \nby a second 600 mg initiation injection one month \nlater. Then follow the every 2 month injection \nschedule. \n\n \nElderly \nNo dose adjustment is required in elderly patients. There are limited data available on the use of \ncabotegravir in patients aged 65 years and over (see section 5.2). \n \nRenal impairment  \nNo dosage adjustment is required in patients with mild to severe renal impairment (CrCl <30 mL/min \nand not on dialysis [see section 5.2]). Cabotegravir has not been studied in patients with end-stage \nrenal disease on renal replacement therapy. As cabotegravir is greater than 99% protein bound, dialysis \nis not expected to alter exposures of cabotegravir. If administered in a patient on renal replacement \ntherapy, cabotegravir should be used with caution. \n \nHepatic impairment \nNo dosage adjustment is required in patients with mild or moderate hepatic impairment (Child-Pugh \nscore A or B). Cabotegravir has not been studied in patients with severe hepatic impairment (Child-\nPugh score C, [see section 5.2]). If administered in a patient with severe hepatic impairment, \ncabotegravir should be used with caution. \n\n\n\n6 \n\n \nPaediatric population \nThe safety and efficacy of Vocabria in children and adolescents aged under 18 years have not been \nestablished. No data are available. \n \nMethod of administration \n \nFor intramuscular use. Care should be taken to avoid inadvertent injection into a blood vessel. \n \nVocabria injection should be administered by a healthcare professional. For instructions on \nadministration, see “Instructions for Use” in the package leaflet. \n \nVocabria injection should always be co-administered with rilpivirine injection. The order of injections \nis not important. The prescribing information for rilpivirine injection should be consulted for \nrecommended dosing. \n \nWhen administering Vocabria injection, healthcare professionals should take into consideration the \nBody Mass Index (BMI) of the patient to ensure that the needle length is sufficient to reach the gluteus \nmuscle. \n \nHold the vial firmly and vigorously shake for a full 10 seconds. Invert the vial and check the \nresuspension. It should look uniform. If the suspension is not uniform, shake the vial again. It is \nnormal to see small air bubbles. \n \nInjections must be administered to the ventrogluteal (recommended) or the dorsogluteal sites. \n \n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n \nConcomitant use with rifampicin, rifapentine, carbamazepine, oxcarbazepine, phenytoin or \nphenobarbital (see section 4.5). \n \n4.4 Special warnings and precautions for use \n \nRisk of resistance following treatment discontinuation \n \nTo minimise the risk of developing viral resistance it is essential to adopt an alternative, fully \nsuppressive antiretroviral regimen no later than one month after the final injection of Vocabria \nwhen dosed monthly and no later than two months after the final injection of Vocabria when \ndosed every 2 months. \n \n \nIf virologic failure is suspected, an alternative regimen should be adopted as soon as possible. \n \nLong acting properties of Vocabria injection \n \nResidual concentrations of cabotegravir may remain in the systemic circulation of patients for \nprolonged periods (up to 12 months or longer), therefore, physicians should take the prolonged release \ncharacteristics of Vocabria injection into consideration when the medicinal product is discontinued \n(see sections 4.5, 4.6, 4.7 and 4.9). \n \nBaseline factors associated with virological failure \n \nBefore starting the regimen, it should be taken into account that multivariable analyses indicate that a \ncombination of at least 2 of the following baseline factors may be associated with an increased risk of \nvirological failure: archived rilpivirine resistance mutations, HIV-1 subtype A6/A1, or \n\n\n\n7 \n\nBMI ≥30 kg/m2. In patients with an incomplete or uncertain treatment history without pre-treatment \nresistance analyses, caution is warranted in the presence of either BMI ≥30 kg/m2 or HIV-1 A6/A1 \nsubtype (see section 5.1). \n \nHypersensitivity reactions \n \nHypersensitivity reactions have been reported in association with other integrase inhibitors. These \nreactions were characterised by rash, constitutional findings and sometimes organ dysfunction, \nincluding liver injury. While no such reactions have been observed to date in association with \nVocabria, physicians should remain vigilant and should discontinue Vocabria and other suspected \nmedicinal products immediately, should signs or symptoms of hypersensitivity develop (including, but \nnot limited to, severe rash, or rash accompanied by fever, general malaise, fatigue, muscle or joint \naches, blisters, oral lesions, conjunctivitis, facial oedema, hepatitis, eosinophilia or angioedema). \nClinical status, including liver aminotransferases should be monitored and appropriate therapy \ninitiated. Administration of oral lead-in is recommended to help identify patients who may be at risk of \na hypersensitivity reaction (see section 4.2, and Long acting properties of Vocabria injection). \n \nHepatoxicity \n \nHepatotoxicity has been reported in a limited number of patients receiving Vocabria with or without \nknown pre-existing hepatic disease (see section 4.8). \nMonitoring of liver chemistries is recommended and treatment with Vocabria should be discontinued \nif hepatotoxicity is suspected (see Long acting properties of Vocabria injection). \n \nHBV/HCV co-infection \n \nPatients with hepatitis B co-infection were excluded from studies with Vocabria. It is not \nrecommended to initiate Vocabria in patients with hepatitis B co-infection. Physicians should refer to \ncurrent treatment guidelines for the management of HIV infection in patients co-infected with hepatitis \nB virus. \nLimited data is available in patients with hepatitis C co-infection. Monitoring of liver function is \nrecommended in patients with hepatitis C co-infection. \n \nInteractions with medicinal products \n \nCaution should be given to prescribing Vocabria injection with medicinal products that may reduce its \nexposure (see Section 4.5). \n \nConcomitant use of Vocabria injection with rifabutin is not recommended (see section 4.5). \n \nTransmission of HIV \n \nWhile effective viral suppression with antiretroviral therapy has been proven to substantially reduce \nthe risk of sexual transmission, a residual risk cannot be excluded. Precautions to prevent transmission \nshould be taken in accordance with national guidelines. \n \nImmune reactivation syndrome \n \nIn HIV-infected patients with severe immune deficiency at the time of institution of combination \nantiretroviral therapy (CART), an inflammatory reaction to asymptomatic or residual opportunistic \npathogens may arise and cause serious clinical conditions, or aggravation of symptoms. Typically, \nsuch reactions have been observed within the first few weeks or months of initiation of CART. \nRelevant examples are cytomegalovirus retinitis, generalised and/or focal mycobacterial infections, \nand Pneumocystis jirovecii pneumonia. Any inflammatory symptoms should be evaluated and \ntreatment instituted when necessary. Autoimmune disorders (such as Graves’ disease and autoimmune \nhepatitis) have also been reported to occur in the setting of immune reconstitution, however, the \n\n\n\n8 \n\nreported time to onset is more variable and these events can occur many months after initiation of \ntreatment. \n \nOpportunistic infections \n \nPatients should be advised that Vocabria or any other antiretroviral therapy do not cure HIV infection \nand that they may still develop opportunistic infections and other complications of HIV infection. \nTherefore, patients should remain under close clinical observation by physicians experienced in the \ntreatment of these associated HIV diseases. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nVocabria injection, in combination with rilpivirine injection, is indicated for the treatment of HIV-1, \ntherefore, the prescribing information for rilpivirine injection should be consulted for associated \ninteractions. \n \nEffect of other medicinal products on the pharmacokinetics of cabotegravir \n \nCabotegravir is primarily metabolised by uridine diphosphate glucuronosyl transferase (UGT) 1A1 and \nto a lesser extent by UGT1A9. Medicinal products which are strong inducers of UGT1A1 or UGT1A9 \nare expected to decrease cabotegravir plasma concentrations leading to lack of efficacy (see section 4.3 \nand table 5 below). In poor metabolizers of UGT1A1, representing a maximum clinical UGT1A1 \ninhibition, the mean AUC, Cmax and Ctau of oral cabotegravir increased by up to 1.5-fold. The impact \nof an UGT1A1 inhibitor may be slightly more pronounced, however, considering the safety margins of \ncabotegravir, this increase is not expected to be clinically relevant. No dosing adjustments for \nVocabria are, therefore, recommended in the presence of UGT1A1 inhibitors (e.g. atazanavir, \nerlotinib, sorafenib). \n \nCabotegravir is a substrate of P-glycoprotein (P-gp) and breast cancer resistance protein (BCRP), \nhowever, because of its high permeability, no alteration in absorption is expected when co-\nadministered with either P-gp or BCRP inhibitors. \n \nEffect of cabotegravir on the pharmacokinetics of other medicinal products \n \nIn vivo, cabotegravir did not have an effect on midazolam, a cytochrome P450 (CYP) 3A4 probe. In \nvitro, cabotegravir did not induce CYP1A2, CYP2B6, or CYP3A4. \n \nIn vitro cabotegravir inhibited organic anion transporters (OAT) 1 (IC50=0.81 µM) and OAT3 \n(IC50=0.41 µM). Therefore, caution is advised when co-dosing with narrow therapeutic index OAT1/3 \nsubstrate drugs (e.g. methotrexate). \n \nVocabria and rilpivirine injections are intended for use as a complete regimen for the treatment of \nHIV-1 infection and should not be administered with other antiretroviral medicinal products for the \ntreatment of HIV. The following information regarding drug-drug interactions with other antiretroviral \nmedicinal products is provided in the event that Vocabria and rilpivirine injections are stopped and \ninitiation of an alternative antiviral therapy is necessary (see section 4.4). Based on the in vitro and \nclinical drug interaction profile, cabotegravir is not expected to alter concentrations of other anti-\nretroviral medications including protease inhibitors, nucleoside reverse transcriptase inhibitors, non-\nnucleoside reverse transcriptase inhibitors, integrase inhibitors, entry inhibitors or ibalizumab. \n \nNo drug interaction studies have been performed with cabotegravir injection. The drug interaction data \nprovided in Table 5 is obtained from studies with oral cabotegravir (increase is indicated as “↑”, \ndecrease as “↓”, no change as “↔”, area under the concentration versus time curve as “AUC”, \nmaximum observed concentration as “Cmax”, concentration at end of dosing interval as “Cτ”). \n \n\n\n\n9 \n\nTable 5  Drug Interactions \n \n\nMedicinal products \nby therapeutic areas \n\nInteraction \nGeometric mean change (%) \n\nRecommendations concerning \nco-administration \n\nHIV-1 Antiviral medicinal products \nNon-nucleoside \nReverse Transcriptase \nInhibitor: \nEtravirine \n\nCabotegravir ↔ \nAUC ↑ 1% \nCmax ↑ 4% \nCτ ↔ 0% \n \n\nEtravirine did not significantly change \ncabotegravir plasma concentration. No dose \nadjustment of Vocabria is necessary when \ninitiating injections following etravirine use. \n\nNon-nucleoside \nReverse Transcriptase \nInhibitor: \nRilpivirine \n\nCabotegravir ↔ \nAUC ↑ 12% \nCmax ↑ 5% \nCτ ↑ 14% \n \nRilpivirine ↔ \nAUC ↓ 1% \nCmax ↓ 4% \nCτ ↓ 8% \n \n\nRilpivirine did not significantly change \ncabotegravir plasma concentration. No dose \nadjustment of Vocabria injection is necessary when \nco-administered with rilpivirine. \n\nAnticonvulsants \nCarbamazepine \nOxcarbazepine \nPhenytoin \nPhenobarbital \n\nCabotegravir ↓ Metabolic inducers may significantly decrease \ncabotegravir plasma concentration. Concomitant \nuse is contraindicated (see section 4.3). \n\nAntimycobacterials \nRifampicin \n \n \n\nCabotegravir ↓ \nAUC ↓ 59% \nCmax ↓ 6% \n\nRifampicin significantly decreased cabotegravir \nplasma concentration which is likely to result in \nloss of therapeutic effect. Dosing recommendations \nfor co-administration of Vocabria with rifampicin \nhave not been established and co-administration of \nVocabria with rifampicin is contraindicated (see \nsection 4.3). \n \n\nRifapentine Cabotegravir ↓ Rifapentine may significantly decrease \ncabotegravir plasma concentrations. Concomitant \nuse is contraindicated (see section 4.3). \n\nRifabutin \n \n\nCabotegravir ↓ \nAUC ↓ 21% \nCmax ↓ 17% \nCτ ↓ 8% \n\nRifabutin may decrease cabotegravir plasma \nconcentration. Concomitant use should be avoided. \n\nOral contraceptives \nEthinyl estradiol (EE) \nand Levonorgestrel \n(LNG) \n\nEE ↔ \nAUC ↑ 2% \nCmax ↓ 8% \nCτ ↔ 0% \n \nLNG ↔ \nAUC ↑ 12% \nCmax ↑ 5% \nCτ ↑ 7% \n\nCabotegravir did not significantly change ethinyl \nestradiol and levonorgestrel plasma concentrations \nto a clinically relevant extent. No dose adjustment \nof oral contraceptives is necessary when co-\nadministered with Vocabria. \n\n \n\n\n\n10 \n\n4.6 Fertility, pregnancy and lactation \n \nPregnancy \n \nThere are a limited amount of data from the use of cabotegravir in pregnant women. The effect of \nVocabria on human pregnancy is unknown. \n \nCabotegravir was not teratogenic when studied in pregnant rats and rabbits but, exposures higher than \nthe therapeutic dose showed reproductive toxicity in animals (see section 5.3). The relevance to human \npregnancy is unknown. \n \nVocabria injection is not recommended during pregnancy unless the expected benefit justifies the \npotential risk to the foetus. \n \nCabotegravir has been detected in systemic circulation for up to 12 months or longer after an injection \n(see section 4.4). \n \nBreast-feeding \n \nIt is expected that cabotegravir will be secreted into human milk based on animal data, although this \nhas not been confirmed in humans. Cabotegravir may be present in human milk for up to 12 months or \nlonger after the last cabotegravir injection. \n \nIt is recommended that HIV infected women do not breast-feed their infants under any circumstances \nin order to avoid transmission of HIV. \n \nFertility \n \nThere are no data on the effects of cabotegravir on human male or female fertility. Animal studies \nindicate no effects of cabotegravir on male or female fertility (see section 5.3). \n \n4.7 Effects on ability to drive and use machines \n \nPatients should be informed that dizziness, fatigue and somnolence has been reported during treatment \nwith Vocabria injection. The clinical status of the patient and the adverse reaction profile of Vocabria \ninjection should be borne in mind when considering the patient’s ability to drive or operate machinery. \n \n4.8 Undesirable effects \n \nSummary of the safety profile \n \nThe most frequently reported adverse reactions (ARs) from monthly dosing studies were injection site \nreactions (up to 84%), headache (up to 12%) and pyrexia4 (10%). \nThe most frequently reported ARs from ATLAS-2M every 2 month dosing were injection site \nreactions (76%), headache (7%) and pyrexia4 (7%). \n \nTabulated list of adverse reactions \n \nThe ARs identified for cabotegravir or rilpivirine are listed in Table 6 by body system organ class and \nfrequency. Frequencies are defined as very common (≥1/10), common (≥1/100 to <1/10), uncommon \n(≥1/1,000 to <1/100), rare (≥1/10,000 to <1/1,000), very rare (<1/10,000). \n \nTable 6 Tabulated summary of adverse reactions1 \n\n \n\n\n\n11 \n\nMedDRA System Organ \nClass (SOC) \n\nFrequency \nCategory \n\nARs for Vocabria + rilpivirine regimen \n\nPsychiatric disorders Common Depression \nAnxiety \nAbnormal dreams \nInsomnia \n\nNervous system disorders Very common Headache \nCommon  Dizziness \nUncommon Somnolence \n\nVasovagal reactions (in response to \ninjections) \n\nGastrointestinal disorders Common Nausea \nVomiting \nAbdominal pain2 \n\nFlatulence \nDiarrhoea \n\nHepatobiliary Disorders Uncommon Hepatotoxicity \nSkin and subcutaneous tissue \ndisorders \n\nCommon Rash3 \n\nMusculoskeletal and \nconnective tissue disorders \n\nCommon Myalgia \n\nGeneral disorders and \nadministrative site conditions \n\nVery common Injection site reactions (pain and discomfort, \nnodule, induration) \nPyrexia4 \n\nCommon Injection site reactions (swelling, erythema, \npruritus, bruising, warmth, haematoma) \nFatigue \nAsthenia \nMalaise \n\nUncommon Injection site reactions (cellulitis, abscess, \nanaesthesia, haemorrhage, discolouration) \n\nInvestigations Common Weight increased \nUncommon Transaminase increased \n\nBlood bilirubin increased \n\n1 The frequency of the identified ARs are based on all reported occurrences of the events and are not limited to \nthose considered at least possibly related by the investigator. \n2 Abdominal pain includes the following grouped MedDRA preferred term: abdominal pain, upper abdominal \npain. \n3 Rash includes the following grouped MedDRA preferred terms: rash, rash erythematous, rash generalised, rash \nmacular, rash maculo-papular, rash morbilliform, rash papular, rash pruritic. \n4 Pyrexia includes the following grouped MedDRA preferred terms: feeling hot, body temperature increased. \n \nDescription of selected adverse reactions \n \nLocal injection site reactions (ISRs) \nUp to 1% of subjects discontinued treatment with Vocabria plus rilpivirine because of ISRs. When \ndosing monthly, up to 84% of subjects reported injection site reactions; out of 30393 injections, 6815 \nISRs were reported. When dosing every 2 months, 76% of patients reported injection site reactions; \nout of 8470 injections, 2507 ISRs were reported. \n \nThe severity of reactions was generally mild (Grade 1, 70%-75% of subjects) or moderate (Grade 2, \n27%-36% of subjects). 3-4% of subjects experienced severe (Grade 3) ISRs. The median duration of \noverall ISR events was 3 days. The percentage of subjects reporting ISRs decreased over time. \n \nWeight increased \n\n\n\n12 \n\nAt the Week 48 time point, subjects in studies FLAIR and ATLAS, who received Vocabria plus \nrilpivirine gained a median of 1.5 kg in weight subjects continuing on their current antiretroviral \ntherapy (CAR) gained a median of 1.0 kg (pooled analysis). In the individual studies FLAIR and \nATLAS, the median weight gains in the Vocabria plus rilpivirine arms were 1.3 kg and 1.8 kg \nrespectively, compared to 1.5 kg and 0.3 kg in the CAR arms. \n \nAt the 48 week timepoint, in ATLAS-2M the median weight gain in both the monthly and 2-monthly \nVocabria plus rilpivirine dosing arms was 1.0 kg. \n \nChanges in laboratory chemistries \nSmall, non-progressive increases in total bilirubin (without clinical jaundice) were observed with \ntreatment with Vocabria plus rilpivirine. These changes are not considered clinically relevant as they \nlikely reflect competition between cabotegravir and unconjugated bilirubin for a common clearance \npathway (UGT1A1). \n \nElevated transaminases (ALT/AST) were observed in subjects receiving Vocabria plus rilpivirine \nduring clinical studies. These elevations were primarily attributed to acute viral hepatitis. A few \nsubjects on oral therapy had transaminase elevations attributed to suspected drug-related \nhepatotoxicity; these changes were reversible upon discontinuation of treatment (see section 4.4). \n \nElevated lipases were observed during clinical trials with Vocabria plus rilpivirine; Grade 3 and 4 \nlipase increases occurred at a higher incidence with Vocabria plus rilpivirine compared with CAR. \nThese elevations were generally asymptomatic and did not lead to Vocabria plus rilpivirine \ndiscontinuation. One case of fatal pancreatitis with Grade 4 lipase and confounding factors (including \nhistory of pancreatitis) has been reported in study ATLAS-2M, for which causality to the injection \nregimen could not be ruled out. \n \nReporting of suspected adverse reactions \n \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nThere is no specific treatment for Vocabria overdose. If overdose occurs, the patient should be treated \nsupportively with appropriate monitoring as necessary. \n \nCabotegravir is known to be highly protein bound in plasma; therefore, dialysis is unlikely to be \nhelpful in removal of medicinal product from the body. Management of overdose with Vocabria \ninjection should take into consideration the prolonged exposure to the medicine following an injection. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group: Antiviral for systemic use, integrase inhibitor, ATC code: J05AJ04. \n \nMechanism of action \n \nCabotegravir inhibits HIV integrase by binding to the integrase active site and blocking the strand \ntransfer step of retroviral deoxyribonucleic acid (DNA) integration which is essential for the HIV \nreplication cycle. \n \nPharmacodynamic effects \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n13 \n\n \nAntiviral activity in cell culture \nCabotegravir exhibited antiviral activity against laboratory strains of wild-type HIV-1 with mean \nconcentration of cabotegravir necessary to reduce viral replication by 50 percent (EC50) values of \n0.22 nM in peripheral blood mononuclear cells (PBMCs), 0.74 nM in 293T cells and 0.57 nM in MT-4 \ncells. Cabotegravir demonstrated antiviral activity in cell culture against a panel of 24 HIV-1 clinical \nisolates (three in each group of M clades A, B, C, D, E, F, and G, and 3 in group O) with EC50 values \nranging from 0.02 nM to 1.06 nM for HIV-1. Cabotegravir EC50 values against three HIV-2 clinical \nisolates ranged from 0.10 nM to 0.14 nM. No clinical data is available in patients with HIV-2. \n \nAntiviral Activity in combination with other medicinal products \nNo medicines with inherent anti-HIV activity were antagonistic to cabotegravir’s antiretroviral activity \n(in vitro assessments were conducted in combination with rilpivirine, lamivudine, tenofovir and \nemtricitabine). \n \nResistance in vitro \nIsolation from wild-type HIV-1 and activity against resistant strains: Viruses with >10-fold increase in \ncabotegravir EC50 were not observed during the 112-day passage of strain IIIB. The following \nintegrase (IN) mutations emerged after passaging wild type HIV-1 (with T124A polymorphism) in the \npresence of cabotegravir: Q146L (fold-change [FC] range 1.3-4.6), S153Y (FC range 3.6-8.4), and \nI162M (FC = 2.8). As noted above, the detection of T124A is selection of a pre-existing minority \nvariant that does not have differential susceptibility to cabotegravir. No amino acid substitutions in the \nintegrase region were selected when passaging the wild-type HIV-1 NL-432 in the presence of 6.4 nM \nof cabotegravir through Day 56. \n \nAmong the multiple mutants, the highest FC was observed with mutants containing Q148K or Q148R. \nE138K/Q148H resulted in a 0.92-fold decrease in susceptibility to cabotegravir but E138K/Q148R \nresulted in a 12-fold decrease in susceptibility and E138K/Q148K resulted in an 81-fold decrease in \nsusceptibility to cabotegravir. G140C/Q148R and G140S/Q148R resulted in a 22- and 12-fold \ndecrease in susceptibility to cabotegravir, respectively. While N155H did not alter susceptibility to \ncabotegravir, N155H/Q148R resulted in a 61-fold decrease in susceptibility to cabotegravir. Other \nmultiple mutants, which resulted in a FC between 5 and 10, are: T66K/L74M (FC=6.3), \nG140S/Q148K (FC=5.6), G140S/Q148H (FC=6.1) and E92Q/N155H (FC=5.3). \n \nResistance in vivo \nThe number of subjects who met Confirmed Virologic Failure (CVF) criteria was low across the \npooled FLAIR and ATLAS trials. In the pooled analysis, there were 7 CVFs on cabotegravir plus \nrilpivirine (7/591, 1.2%) and 7 CVFs on current antiretroviral regimen (7/591, 1.2%). The three CVFs \non cabotegravir plus rilpivirine in FLAIR with resistance data had Subtype A1. In addition, 2 of the 3 \nCVFs had treatment-emergent integrase inhibitor resistance associated substitution Q148R while one \nof the three had G140R with reduced phenotypic susceptibility to cabotegravir. All 3 CVFs carried one \nrilpivirine resistance-associated substitution: K101E, E138E/A/K/T or E138K, and two of the three \nshowed reduced phenotypic susceptibility to rilpivirine. The 3 CVFs in ATLAS had subtype A, A1 \nand AG. One of the three CVFs carried the INI resistance-associated substitution N155H at failure \nwith reduced cabotegravir phenotype susceptibility. All three CVFs carried one rilpivirine resistance-\nassociated substitution at failure: E138A, E138E/K or E138K, and showed reduced phenotypic \nsusceptibility to rilpivirine. In two of these three CVFs, the rilpivirine resistance-associated \nsubstitutions observed at failure were also observed at baseline in PBMC HIV-1 DNA. The seventh \nCVF (FLAIR) never received an injection. \n \nThe substitutions associated with resistance to long-acting cabotegravir injection, observed in the \npooled ATLAS and FLAIR trials were G140R (n=1), Q148R (n=2), and N155H (n=1). \n \nIn the ATLAS-2M study 10 subjects met CVF criteria through Week 48: 8 subjects (1.5%) in the Q8W \narm and 2 subjects (0.4%) in the Q4W arm. Eight subjects met CVF criteria at or before the Week 24 \ntimepoint. \n \n\n\n\n14 \n\nAt Baseline in the Q8W arm, 5 subjects had rilpivirine resistance-associated mutations of Y181Y/C + \nH221H/Y, Y188Y/F/H/L, Y188L, E138A or E138E/A and 1 subject contained cabotegravir resistance \nmutation, G140G/R (in addition to the above Y188Y/F/H/L rilpivirine resistance-associated mutation). \nAt the suspected virologic failure (SVF) timepoint in the Q8W arm, 6 subjects had rilpivirine \nresistance-associated mutations with 2 subjects having an addition of K101E and 1 subject having an \naddition of E138E/K from Baseline to SVF timepoint. Rilpivirine FC was above the clinical cut-off for \n7 subjects and ranged from 2.4 to 15. Five of the 6 subjects with rilpivirine resistance-associated \nsubstitution, also had INSTI resistance-associated substitutions, N155H (n=2); Q148R; \nQ148Q/R+N155N/H (n=2). INSTI substitution, L74I, was seen in 4/7 subjects. The Integrase genotype \nand phenotype assay failed for one subject and cabotegravir phenotype was unavailable for another. \nFCs for the Q8W subjects ranged from 0.6 to 9.1 for cabotegravir, 0.8 to 2.2 for dolutegravir and 0.8 to \n1.7 for bictegravir. \n \nIn the Q4W arm, neither subject had any rilpivirine or INSTI resistance-associated substitutions at \nBaseline. One subject had the NNRTI substitution, G190Q, in combination with the NNRTI \npolymorphism, V189I. At SVF timepoint, one subject had on-treatment rilpivirine resistance-\nassociated mutations, K101E + M230L and the other retained the G190Q + V189I NNRTI \nsubstitutions with the addition of V179V/I. Both subjects showed reduced phenotypic susceptibility to \nrilpivirine. Both subjects also had INSTI resistance-associated mutations, either Q148R + E138E/K or \nN155N/H at SVF and 1 subject had reduced susceptibility to cabotegravir. Neither subject had the \nINSTI substitution, L74I. FCs for the Q4W subjects were 1.8 and 4.6 for cabotegravir, 1.0 and 1.4 for \ndolutegravir and 1.1 and 1.5 for bictegravir. \n \nClinical efficacy and safety \n \nThe efficacy of Vocabria plus rilpivirine has been evaluated in two Phase III randomised, multicentre, \nactive-controlled, parallel-arm, open-label, non-inferiority studies, FLAIR (study 201584) and ATLAS \n(study 201585). The primary analysis was conducted after all subjects completed their Week 48 visit \nor discontinued the study prematurely. \n \nPatients virologically suppressed (on prior dolutegravir based regimen for 20 weeks) \nIn FLAIR, 629 HIV-1-infected, antiretroviral treatment (ART)-naive subjects received a dolutegravir \nintegrase strand transfer inhibitor (INSTI) containing regimen for 20 weeks (either \ndolutegravir/abacavir/lamivudine or dolutegravir plus 2 other nucleoside reverse transcriptase \ninhibitors if subjects were HLA-B*5701 positive). Subjects who were virologically suppressed (HIV-1 \nRNA <50 copies per mL, n=566) were then randomised (1:1) to receive either the Vocabria plus \nrilpivirine regimen or remain on the current antiretroviral (CAR) regimen. Subjects randomised to \nreceive the Vocabria plus rilpivirine regimen, initiated treatment with oral lead-in dosing with one 30 \nmg Vocabria tablet plus one 25 mg rilpivirine tablet, daily, for at least 4 weeks, followed by treatment \nwith Vocabria injection (month 1: 600 mg injection, month 2 onwards: 400 mg injection) plus \nrilpivirine injection (month 1: 900 mg injection, month 2 onwards: 600 mg injection) every month for \nan additional 44 weeks. This study was extended to 96 weeks. \n \nPatients virologically suppressed (stable on prior ARV therapy for at least 6 months) \nIn ATLAS, 616 HIV-1-infected, ART-experienced, virologically-suppressed (for at least 6 months) \nsubjects (HIV-1 RNA <50 copies per mL) were randomised (1:1) and received either the Vocabria \nplus rilpivirine regimen or remained on the CAR regimen. Subjects randomised to receive the \nVocabria plus rilpivirine regimen, initiated treatment with oral lead-in dosing with one 30 mg \nVocabria tablet plus one 25 mg rilpivirine  tablet, daily for at least 4 weeks, followed by treatment \nwith Vocabria injection (month 1: 600 mg injection, month 2 onwards: 400 mg injection) plus \nrilpivirine injection (month 1: 900 mg injection, month 2 onwards: 600 mg injection) every month for \nan additional 44 weeks. In ATLAS, 50%, 17%, and 33% of subjects received an NNRTI, PI, or INI \n(respectively) as their baseline third treatment medicine class prior to randomisation and this was \nsimilar between treatment arms.  \n \nPooled data \n\n\n\n15 \n\nAt baseline, in the pooled analysis, for the Vocabria plus rilpivirine arm, the median age of subjects \nwas 38 years, 27% were female, 27% were non-white, 1% were ≥ 65 years and 7% had CD4+ cell \ncount less than 350 cells per mm3; these characteristics were similar between treatment arms. \n \nThe primary endpoint of both studies was the proportion of subjects with plasma HIV-1 RNA ≥50 \ncopies/mL at week 48 (snapshot algorithm for the ITT-E population). \n \nIn a pooled analysis of the two pivotal studies, Vocabria plus rilpivirine was non-inferior to CAR on \nthe proportion of subjects having plasma HIV-1 RNA ≥50 c/mL (1.9% and 1.7% respectively) at \nWeek 48. The adjusted treatment difference between Vocabria plus rilpivirine and CAR (0.2; 95% CI: \n-1.4, 1.7) for the pooled analysis met the non-inferiority criterion (upper bound of the 95% CI below \n4%). \n \nThe primary endpoint and other week 48 outcomes, including outcomes by key baseline factors, for \nFLAIR and ATLAS are shown in Tables 7 and 8. \n \nTable 7  Virologic outcomes of randomised treatment of FLAIR and ATLAS at 48 Weeks \n\n(Snapshot analysis) \n \n\n FLAIR ATLAS Pooled Data \n Vocabria \n\n+ RPV \nN=283 \n\nCAR \nN=283 \n\nVocabria \n+ RPV \nN=308 \n\nCAR \nN=308 \n\nVocabria \n+RPV \nN=591 \n\nCAR \nN=591 \n\nHIV-1 RNA≥50 \ncopies/mL† (%) 6 (2.1) 7 (2.5) 5 (1.6) 3 (1.0) 11 (1.9) 10 (1.7) \n\nTreatment \nDifference % \n(95% CI)*  \n\n-0.4 (-2.8,2.1) 0.7 (-1.2, 2.5) 0.2 (-1.4, 1.7) \n\nHIV-1 RNA <50 \ncopies/mL (%) \n\n265 (93.6) 264 (93.3) 285 (92.5) 294 (95.5) 550 (93.1) 558 (94.4) \n\nTreatment \nDifference % \n(95% CI)* \n\n0.4 (-3.7, 4.5) \n \n\n-3.0 (-6.7, 0.7) -1.4 (-4.1, 1.4) \n\nNo virologic data \nat Week 48 \nwindow (%) \n\n12 (4.2) 12 (4.2) 18 (5.8) 11 (3.6) 30 (5.1) 23 (3.9) \n\nReasons \nDiscontinued \nstudy/study drug \ndue to adverse \nevent or death (%) \n\n8 (2.8) 2 (0.7) 11 (3.6) 5 (1.6) 19 (3.2) 7 (1.2) \n\nDiscontinued \nstudy/study drug \nfor other reasons \n(%) \n\n4 (1.4) 10 (3.5) 7 (2.3) 6 (1.9) 11 (1.9) 16 (2.7) \n\nMissing data during \nwindow but on \nstudy (%) \n\n0 0 0 0 0 0 \n\n* Adjusted for baseline stratification factors. \n† Includes subjects who discontinued for lack of efficacy, discontinued while not supressed. \nN = Number of subjects in each treatment group, CI = confidence interval, CAR = current antiviral regimen. \n \nTable 8  Proportion of subjects with plasma HIV-1 RNA ≥50 copies/mL at Week 48 for \n\nkey baseline factors (Snapshot Outcomes). \n \n\nBaseline factors \n\nPooled Data from FLAIR and ATLAS \nVocabria+RPV \n\nN=591 \nn/N (%) \n\nCAR \nN=591 \n\nn/N (%) \n\n\n\n16 \n\nBaseline CD4+ \n(cells/ mm3) \n\n<350  0/42 2/54 (3.7) \n≥350 to <500 5/120 (4.2) 0/117 \n≥500 6/429 (1.4) 8 / 420 (1.9) \n\nGender Male 6/429 (1.4) 9/423 (2.1) \n Female 5/162 (3.1) 1/168 (0.6) \nRace White 9/430 (2.1) 7/408 (1.7) \n\nBlack \nAfrican/American 2/109 (1.8) 3/133 (2.3) \n\n Asian/Other 0/52 0/48 \nBMI <30 kg/m2 6/491 (1.2) 8/488 (1.6) \n\n≥30 kg/m2 5/100 (5.0) 2/103 (1.9) \nAge (years) <50 9/492 (1.8) 8/466 (1.7) \n\n≥50 2/99 (2.0) 2/125 (1.6) \nBaseline \nantiviral \ntherapy at \nrandomisation \n\nPI 1/51 (2.0) 0/54 \nINI 6/385 (1.6) 9/382 (2.4) \n\nNNRTIs 4/155 (2.6) 1/155 (0.6) \n\nBMI= body mass index \nPI= Protease inhibitor \nINI= Integrase inhibitor \nNNRTI= non-nucleoside reverse transcriptase inhibitor \nIn the FLAIR and ATLAS studies, treatment differences across baseline characteristics (CD4+ count, \ngender, race, BMI, age, baseline third medicine treatment class) were comparable. \nIn the FLAIR study at 96 Weeks, the results remained consistent with the results at 48 Weeks. The \nproportion of subjects having plasma HIV-1 RNA ≥50 c/mL in Vocabria plus rilpivirine (n=283) and \nCAR (n=283) was 3.2% and 3.2% respectively (adjusted treatment difference between Vocabria plus \nrilpivirine and CAR [0.0; 95% CI: -2.9, 2.9]). The proportion of subjects having plasma HIV-1 RNA \n<50 c/mL in Vocabria plus rilpivirine and CAR was 87% and 89%, respectively (adjusted treatment \ndifference between Vocabria plus rilpivirine and CAR [-2.8; 95% CI: -8.2, 2.5]). \n \nEvery 2 month dosing \nPatients virologically suppressed (stable on prior ARV therapy for at least 6 months) \nThe efficacy and safety of Vocabria injection given every 2 months, has been evaluated in one Phase \nIIIb randomised, multicentre, parallel-arm, open-label, non-inferiority study, ATLAS-2M (207966). \nThe primary analysis was conducted after all subjects completed their Week 48 visit or discontinued \nthe study prematurely. \nIn ATLAS-2M, 1045 HIV-1 infected, ART experienced, virologically suppressed subjects were \nrandomised (1:1) and received a Vocabria plus rilpivirine injection regimen administered either every \n2 months or monthly. Subjects initially on non-cabotegravir/rilpivirine treatment received oral lead-in \ntreatment comprising one 30 mg Vocabria tablet plus one 25 mg rilpivirine tablet, daily, for at least 4 \nweeks. Subjects randomised to monthly Vocabria injections (month 1: 600 mg injection, month 2 \nonwards: 400 mg injection) and rilpivirine injections (month 1: 900 mg injection, month 2 onwards: \n600 mg injection) received treatment for an additional 44 weeks. Subjects randomised to every 2 \nmonth Vocabria injections (600 mg injection at months 1, 2, 4 and every 2 months thereafter) and \nrilpivirine injections (900 mg injection at months 1, 2, 4 and every 2 months thereafter) received \ntreatment for an additional 44 weeks. Prior to randomisation, 63%, 13% and 24% of subjects received \nVocabria plus rilpivirine for 0 weeks, 1 to 24 weeks and >24 weeks, respectively. \n \nAt baseline, the median age of subjects was 42 years, 27% were female, 27% were non-white, 4% \nwere ≥ 65 years and 6% had a CD4+ cell count less than 350 cells per mm3; these characteristics were \nsimilar between the treatment arms. \n\n\n\n17 \n\nThe primary endpoint in ATLAS-2M was the proportion of subjects with a plasma HIV-1 RNA \n≥50 c/mL at Week 48 (snapshot algorithm for the ITT-E population).  \n \nIn ATLAS-2M, Vocabria and rilpivirine administered every 2 months was non-inferior to Vocabria \nand rilpivirine administered every month on the proportion of subjects having plasma HIV-1 RNA ≥50 \nc/mL (1.7% and 1.0% respectively) at Week 48. The adjusted treatment difference between Vocabria \nand rilpivirine administered every 2 months and every month (0.8; 95% CI: -0.6, 2.2) met the non-\ninferiority criterion (upper bound of the 95% CI below 4%). \n \nTable 9  Virologic outcomes of randomised treatment of ATLAS-2M at 48 Weeks \n(Snapshot analysis) \n \n\n 2 month Dosing (Q8W) Monthly Dosing (Q4W) \n N=522 (%) N=523 (%) \nHIV-1 RNA≥50 copies/mL† (%) 9 (1.7) 5 (1.0) \nTreatment Difference % (95% \nCI)*  \n\n0.8 (-0.6, 2.2) \n \n\nHIV-1 RNA <50 copies/mL (%) 492 (94.3) 489 (93.5) \nTreatment Difference % (95% CI)* 0.8 (-2.1, 3.7) \nNo virologic data at week 48 \nwindow \n\n21 (4.0) 29 (5.5) \n\nReasons:  \nDiscontinued study due to AE or \ndeath (%) \n\n9 (1.7) 13 (2.5) \n\nDiscontinued study for other \nreasons (%) \n\n12 (2.3) 16 (3.1) \n\nOn study but missing data in \nwindow (%) \n\n0 0 \n\n* Adjusted for baseline stratification factors. \n† Includes subjects who discontinued for lack of efficacy, discontinued while not suppressed. \nN = Number of subjects in each treatment group, CI = confidence interval, CAR = current antiviral regimen. \n \nTable 10 Proportion of subjects with Plasma HIV-1 RNA ≥50 copies/mL at Week 48 for \n\nkey baseline factors (Snapshot Outcomes). \n \n\nBaseline factors Number of HIV-1 RNA ≥50 c/mL/Total \nAssessed (%) \n2 Month Dosing \n(Q8W) \n\nMonthly dosing \n(Q4W) \n\nBaseline CD4+ cell \ncount (cells/mm3) \n\n<350 1/ 35 (2.9) 1/ 27 (3.7) \n\n350 to <500 1/ 96 (1.0) 0/ 89 \n\n≥500 7/391 (1.8) 4/407 (1.0) \n\nGender Male 4/385 (1.0) 5/380 (1.3) \n\nFemale 5/137 (3.5) 0/143 \n\nRace White 5/370 (1.4) 5/393 (1.3) \n\nNon-White 4/152 (2.6) 0/130 \n\nBlack/African \nAmerican \n\n4/101 (4.0) 0/ 90 \n\n\n\n18 \n\nBMI= body mass index \n \nIn the ATLAS-2M study, treatment differences on the primary endpoint across baseline characteristics \n(CD4+ lymphocyte count, gender, race, BMI, age and prior exposure to cabotegravir/rilpivirine) were \nnot clinically meaningful. \n \nPost-hoc analysis  \nMultivariable analyses of pooled phase 3 studies (ATLAS, FLAIR and ATLAS-2M), including data \nfrom 1039 HIV-infected adults with no prior exposure to Vocabria plus rilpivirine, examined the \ninfluence of baseline viral and participant characteristics, dosing regimen, and post-baseline plasma \ndrug concentrations on confirmed virologic failure (CVF) using regression modelling with a variable \nselection procedure. Through Week 48 in these studies, 13/1039 (1.25%) participants had CVF while \nreceiving cabotegravir and rilpivirine. \n  \nFour covariates were significantly associated (P<0.05 for each adjusted odds ratio) with increased risk \nof CVF: rilpivirine resistance mutations at baseline identified by proviral DNA genotypic assay, HIV-\n1 subtype A6/A1 (associated with integrase L74I polymorphism), rilpivirine trough concentration 4 \nweeks following initial injection dose, body mass index of at least 30 kg/m2 (associated with \ncabotegravir pharmacokinetics). Other variables including Q4W or Q8W dosing, female gender, or \nother viral subtypes (non A6/A1) had no significant association with CVF. No baseline factor, when \npresent in isolation, was predictive of virologic failure. However, a combination of at least 2 of the \nfollowing baseline factors was associated with an increased risk of CVF: rilpivirine resistance \nmutations, HIV-1 subtype A6/A1, or BMI≥30 kg/m2 (see Table 11). \n \nTable 11 Week 48 outcomes by presence of key baseline factors of rilpivirine resistance \n\nassociated mutations, Subtype A6/A11 and BMI ≥30 kg/m2 \n\n \n\nBaseline Factors (number) Virologic Successes (%)2 Confirmed Virologic Failure \n(%)3 \n\n0 694/732 (94.8) 3/732 (0.41) \n1 261/272 (96.0) 1/272 (0.37)4 \n\n≥2 25/35 (71.4) 9/35 (25.7)5 \n\nTOTAL \n(95% Confidence Interval) \n\n980/1039 (94.3) \n(92.74%, 95.65%) \n\n13/1039 (1.25) \n(0.67%, 2.13%) \n\n1 HIV-1 subtype A1 or A6 classification based on Los Alamos National Library panel from HIV Sequence \ndatabase (June 2020) \n2Based on the FDA Snapshot algorithm of RNA <50 copies/mL.  \n\nNon-\nBlack/African \nAmerican \n\n5/421 (1.2) 5/421 (1.2) \n\nBMI <30 kg/m2 3/409 (0.7) 3/425 (0.7) \n\n≥30 kg/m2 6/113 (5.3) 2/98 (2.0) \n\nAge (years) <35 4/137 (2.9) 1/145 (0.7) \n\n35 to <50 3/242 (1.2) 2/239 (0.8) \n\n≥50 2/143 (1.4) 2/139 (1.4) \n\nPrior exposure \nCAB/RPV \n\nNone 5/327 (1.5) 5/327 (1.5) \n\n1-24 weeks 3/69 (4.3) 0/68 \n\n>24 weeks 1/126 (0.8) 0/128 \n\n\n\n19 \n\n3 Defined as two consecutive measurements of HIV RNA >200 copies/mL. \n4 Positive Predictive Value (PPV) <1%; Negative Predictive Value (NPV) 98%; sensitivity 8%; specificity 74% \n5 PPV 26%; NPV 99.6%; sensitivity 69%; specificity 97.5% \n \nPaediatric population \n \nThe European Medicines Agency has deferred the obligation to submit the results of studies with \nVocabria injection in one or more subsets of the paediatric population in the treatment of HIV-1 \ninfection. \n \n5.2 Pharmacokinetic properties \n \nCabotegravir pharmacokinetics is similar between healthy and HIV-infected subjects. The PK \nvariability of cabotegravir is moderate to high. In HIV-infected subjects participating in Phase III \nstudies, between-subject CVb% for Ctau ranged from 39 to 48%. Higher between-subject variability \nranging from 41% to 89% was observed with single dose administration of long-acting cabotegravir \ninjection. \n \nTable 12. Pharmacokinetic parameters following cabotegravir orally once daily, and \n\ninitiation, monthly and every 2 month continuation intramuscular injections \n \n\nDosing Phase \nDosage \n\nRegimen \n\nGeometric Mean (5th, 95th Percentile)a \nAUC(0-tau)\n\nb \n(µ•h/mL) \n\nCmax \n(µ/mL) \n\nCtau \n(µ/mL) \n\nOral lead-inc 30 mg  \nonce daily \n\n145 \n(93.5, 224) \n\n8.0 \n(5.3, 11.9) \n\n4.6 \n(2.8, 7.5) \n\nInitial \ninjectiond \n\n600 mg IM \nInitial Dose \n\n1,591 \n(714, 3,245) \n\n8.0 \n(5.3, 11.9) \n\n1.5 \n(0.65, 2.9) \n\nMonthly \ninjectione \n\n400 mg IM \nmonthly \n\n2,415 \n(1,494, 3,645) \n\n4.2 \n(2.5, 6.5) \n\n2.8 \n(1.7, 4.6) \n\nEvery 2-\nmonth \n\ninjectione \n\n600 mg IM \nEvery 2-month \n\n3,764 \n(2431, 5857) \n\n4.0 \n(2.3, 6.8) \n\n1.6 \n(0.8, 3.0) \n\na Pharmacokinetic (PK) parameter values were based on individual post-hoc estimates from population PK \nmodels for patients in FLAIR and ATLAS for the monthly regimen and in ATLAS-2M for the every 2 month \nregimen.  \n\nb tau is dosing interval: 24 hours for oral administration; 1 month for IM injections of extended-release injectable \nsuspension. \n\nc Oral lead-in pharmacokinetic parameter values represent steady-state. \nd Initial injection AUC(0-tau) and Cmax values primarily reflect values following oral dosing because the initial \n\ninjection was administered on the same day as the last oral dose; however, the Ctau value at Week 4 reflects the \ninitial injection. \n\ne  Monthly and every 2 month injection pharmacokinetic parameter values represent Week◦48 data. \n \nAbsorption \n \nCabotegravir injection exhibits absorption-limited (flip-flop) kinetics resulting from slow absorption \nfrom the gluteal muscle into the systemic circulation resulting in sustained plasma concentrations. \nFollowing a single intramuscular dose, plasma cabotegravir concentrations are detectable on the first \nday and gradually rise to reach maximum plasma concentration with a median Tmax of 7 days. \nCabotegravir has been detected in plasma up to 52 weeks or longer after administration of a single \ninjection. Pharmacokinetic steady-state is achieved by 44 weeks. \nPlasma cabotegravir exposure increases in proportion or slightly less than in proportion to dose \nfollowing single and repeat IM injection of doses ranging from 100 to 800 mg. \n \nDistribution \n \n\n\n\n20 \n\nCabotegravir is highly bound (>99%) to human plasma proteins, based on in vitro data. Following \nadministration of oral tablets, the mean apparent oral volume of distribution (Vz/F) in plasma was \n12.3 L. In humans, the estimate of plasma cabotegravir Vc/F was 5.27 L and Vp/F was 2.43 L. These \nvolume estimates, along with the assumption of high bioavailability, suggest some distribution of \ncabotegravir to the extracellular space. \n \nCabotegravir is present in the female and male genital tract. Median cervical and vaginal tissue:plasma \nratios ranged from 0.16 to 0.28 and median rectal tissue:plasma ratios were ≤0.08 following a single \n400 mg intramuscular injection (IM) at 4, 8, and 12 weeks after dosing. \n \nCabotegravir is present in cerebrospinal fluid (CSF). In HIV-infected subjects receiving a regimen of \ncabotegravir injection plus rilpivirine injection, the cabotegravir CSF to plasma concentration ratio \n[median (range)] (n=16) was 0.003(range: 0.002 to 0.004) one week following a steady-state long \nacting cabotegravir (Q4W or Q8W) injection. Consistent with therapeutic cabotegravir concentrations \nin the CSF, CSF HIV-1 RNA (n=16) was <50 c/mL in 100% and <2 c/mL in 15/16 (94%) of subjects. \nAt the same time point, plasma HIV-1 RNA (n=18) was <50 c/mL in 100% and <2 c/mL in 12/18 \n(66.7%) of subjects. \n \nIn vitro, cabotegravir was not a substrate of organic anion transporting polypeptide (OATP) 1B1, \nOATP1B3 or organic cation transporter (OCT1). \n \nBiotransformation \n \nCabotegravir is primarily metabolised by UGT1A1 with a minor UGT1A9 component. Cabotegravir is \nthe predominant circulating compound in plasma, representing > 90% of plasma total radiocarbon. \nFollowing oral administration in humans, cabotegravir is primarily eliminated through metabolism; \nrenal elimination of unchanged cabotegravir is low (<1% of the dose). Forty-seven percent of the total \noral dose is excreted as unchanged cabotegravir in the faeces. It is unknown if all or part of this is due \nto unabsorbed drug or biliary excretion of the glucuronide conjugate, which can be further degraded to \nform the parent compound in the gut lumen. Cabotegravir was observed to be present in duodenal bile \nsamples. The glucuronide metabolite was also present in some, but not all, of the duodenal bile \nsamples. Twenty-seven percent of the total oral dose is excreted in the urine, primarily as a \nglucuronide metabolite (75% of urine radioactivity, 20% of total dose). \n \nCabotegravir is not a clinically relevant inhibitor of the following enzymes and transporters: CYP1A2, \nCYP2A6, CYP2B6, CYP2C8, CYP2C9, CYP2C19, CYP2D6, CYP3A4, UGT1A1, UGT1A3, \nUGT1A4, UGT1A6, UGT1A9, UGT2B4, UGT2B7, UGT2B15, and UGT2B17, P-gp, BCRP, Bile salt \nexport pump (BSEP), OCT1, OCT2, OATP1B1, OATP1B3, multidrug and toxin extrusion transporter \n(MATE) 1, MATE 2-K, multidrug resistance protein (MRP) 2 or MRP4. \n \nElimination \n \nCabotegravir mean apparent terminal phase half-life is absorption-rate limited and is estimated to be \n5.6 to 11.5 weeks after a single dose IM injection. The significantly longer apparent half-life compared \nto oral reflects elimination from the injection site into the systemic circulation. The apparent CL/F was \n0.151 L/h. \n \nLinearity/non-linearity \n \nPlasma CAB exposure increases in proportion or slightly less than in proportion to dose following \nsingle and repeat IM injection of doses ranging from 100 to 800 mg. \n \nPolymorphisms \n \nIn a meta-analysis of healthy and HIV-infected subject trials, HIV-infected subjects with UGT1A1 \ngenotypes conferring poor cabotegravir metabolism had a 1.2-fold mean increase in steady-state \ncabotegravir AUC, Cmax, and Ctau following long acting injection administration compared with \n\n\n\n21 \n\nsubjects with genotypes associated with normal metabolism via UGT1A1. These differences are not \nconsidered clinically relevant. No dose adjustment is required in subjects with UGT1A1 \npolymorphisms. \n \nSpecial patient populations \n \nGender \nPopulation pharmacokinetic analyses revealed no clinically relevant effect of gender on the exposure \nof cabotegravir, therefore no dose adjustment is required on the basis of gender. \n \nRace \nPopulation pharmacokinetic analyses revealed no clinically relevant effect of race on the exposure of \ncabotegravir, therefore no dosage adjustment is required on the basis of race. \n \nBody Mass Index (BMI)  \nPopulation pharmacokinetic analyses revealed no clinically relevant effect of BMI on the exposure of \ncabotegravir, therefore no dose adjustment is required on the basis of BMI. \n \nElderly \nPopulation pharmacokinetic analysis of cabotegravir revealed no clinically relevant effect of age on \ncabotegravir exposure. Pharmacokinetic data for cabotegravir in subjects of >65 years old are limited. \n \nRenal impairment \nNo clinically important pharmacokinetic differences between subjects with severe renal impairment \n(CrCL <30 mL/min and not on dialysis) and matching healthy subjects were observed. No dosage \nadjustment is necessary for patients with mild to severe renal impairment (not on dialysis). \nCabotegravir has not been studied in patients on dialysis. \n \nHepatic impairment \nNo clinically important pharmacokinetic differences between subjects with moderate hepatic \nimpairment and matching healthy subjects were observed. No dosage adjustment is necessary for \npatients with mild to moderate hepatic impairment (Child-Pugh Score A or B). The effect of severe \nhepatic impairment (Child-Pugh Score C) on the pharmacokinetics of cabotegravir has not been \nstudied. \n \n5.3 Preclinical safety data \n \nCarcinogenesis and mutagenesis \n \nCabotegravir was not mutagenic or clastogenic using in vitro tests in bacteria and cultured mammalian \ncells, and an in vivo rodent micronucleus assay. Cabotegravir was not carcinogenic in long term \nstudies in the mouse and rat. \n \nReproductive toxicology studies \n \nNo effect on male or female fertility was observed in rats treated with cabotegravir at oral doses up to \n1,000 mg/kg/day (>20 times the exposure in humans at the maximum recommended dose). \n \nIn an embryo-foetal development study there were no adverse developmental outcomes following oral \nadministration of cabotegravir to pregnant rabbits up to a maternal toxic dose of 2,000 mg/kg/day \n(0.66 times the exposure in humans at the MRHD) or to pregnant rats at doses up to 1,000 mg/kg/day \n(>30 times the exposure in humans at the MRHD). In rats, alterations in foetal growth (decreased body \nweights) were observed at 1,000 mg/kg/day. Studies in pregnant rats showed that cabotegravir crosses \nthe placenta and can be detected in foetal tissue. \n \nIn rat pre- and post-natal (PPN) studies cabotegravir reproducibly induced a delayed onset of \nparturition, and an increase in the number of stillbirths and neonatal mortalities at 1,000 mg/kg/day \n\n\n\n22 \n\n(>30 times the exposure in humans at the MRHD). A lower dose of 5 mg/kg/day (approximately 10 \ntimes the exposure in humans at the MRHD) cabotegravir was not associated with delayed parturition \nor neonatal mortality. In rabbit and rat studies there was no effect on survival when foetuses were \ndelivered by caesarean section. Given the exposure ratio, the relevance to humans is unknown. \n \nRepeated dose toxicity \n \nThe effect of prolonged daily treatment with high doses of cabotegravir has been evaluated in repeat \noral dose toxicity studies in rats (26 weeks) and in monkeys (39 weeks). There were no drug-related \nadverse effects in rats or monkeys given cabotegravir orally at doses up to 1,000 mg/kg/day or \n500 mg/kg/day, respectively. \n \nIn a 14 day and 28 day monkey toxicity study, gastro-intestinal (GI) effects (body weight loss, emesis, \nloose/watery faeces, and moderate to severe dehydration) were observed and were the result of local \ndrug administration and not systemic toxicity. \n \nIn a 3 month study in rats, when cabotegravir was administered by monthly sub-cutaneous (SC) \ninjection (up to 100 mg/kg/dose); monthly IM injection (up to 75 mg/kg/dose) or weekly SC injection \n(100 mg/kg/dose), there were no adverse effects noted and no new target organ toxicities (at exposures \n>30 times the exposure in humans at the MRHD of 400 mg IM dose). \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nMannitol (E421) \nPolysorbate 20 (E432) \nMacrogol (E1521) \nWater for injections \n \n6.2 Incompatibilities \n \nIn the absence of compatibility studies, this medicinal product must not be mixed with other medicinal \nproducts. \n \n6.3 Shelf life \n \nUnopened vial \n2 years \n \nShelf life of suspension in syringe \n \nChemical and physical in-use stability has been demonstrated for 2 hours at 25°C. \nOnce the suspension has been drawn into the syringe, from a microbiological point of view, the \nproduct should be used immediately. If not used immediately, in-use storage times and conditions \nprior to use are the responsibility of the user. \n \n6.4 Special precautions for storage \n \nUnopened vial \n \nThis medicinal product does not require any special storage conditions. \nDo not freeze. \n \nSuspension in syringe \n \n\n\n\n23 \n\nFor storage conditions after first opening of the product, see section 6.3. \n \n6.5 Nature and contents of container and special equipment for use, administration \n \n400 mg (2 mL vial) \n \nBrown 2 mL type I glass vial, with bromobutyl rubber stopper and a grey aluminium overseal with a \ndark grey plastic flip-cap. \n \nEach pack contains: 1 vial (400 mg), 1 graduated syringe (sterile, single use with volumetric markings \nevery 0.2 mL), 1 vial adaptor and 1 injection needle (0.65 mm, 38 mm [23 gauge, 1½ inch]). \n \n600 mg (3mL vial) \n \nBrown 3 mL type I glass vial, with bromobutyl rubber stopper and a grey aluminium overseal with an \norange plastic flip-cap.  \n \n600 mg (3 mL) pack \nEach pack contains: 1 vial (600 mg), 1 graduated syringe (sterile, single use with volumetric markings \nevery 0.2 mL), 1 vial adaptor and 1 injection needle (0.65 mm, 38 mm [23 gauge, 1½ inch]). \n \n6.6 Special precautions for disposal and other handling \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \nFull instructions for use and handling of Vocabria injection are provided in the package leaflet (see \nInstructions for Use). \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nViiV Healthcare BV \nVan Asch van Wijckstraat 55H,  \n3811 LP Amersfoort  \nNetherlands \n \n \n8. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/20/1481/002 \nEU/1/20/1481/003 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation:  \n \n \n10. DATE OF REVISION OF THE TEXT \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu. \n \n\nhttp://www.ema.europa.eu/\n\n\n24 \n\nThis medicinal product is subject to additional monitoring. This will allow quick identification of \nnew safety information. Healthcare professionals are asked to report any suspected adverse reactions. \nSee section 4.8 for how to report adverse reactions. \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nVocabria 30 mg film-coated tablets \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach tablet contains cabotegravir sodium equivalent to 30 mg cabotegravir. \n \nExcipient with known effect \n \nEach film-coated tablet contains 155 mg lactose (as monohydrate). \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nFilm-coated tablet (tablet). \nWhite, oval, film-coated tablets (approximately 8.0 mm by 14.3 mm), debossed with ‘SV CTV’ on one \nside. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nVocabria tablets are indicated in combination with rilpivirine tablets for the short-term treatment of \nHuman Immunodeficiency Virus type 1 (HIV-1) infection in adults who are virologically suppressed \n(HIV-1 RNA <50 copies/mL) on a stable antiretroviral regimen without present or past evidence of \nviral resistance to, and no prior virological failure with agents of the NNRTI and INI class (see \nsections 4.2, 4.4 and 5.1) for: \n\n• oral lead in to assess tolerability of Vocabria and rilpivirine prior to administration of long \nacting cabotegravir injection plus long acting rilpivirine injection. \n\n• oral therapy for adults who will miss planned dosing with cabotegravir injection plus \nrilpivirine injection. \n\n \n4.2 Posology and method of administration \n \nVocabria should be prescribed by physicians experienced in the management of HIV infection. \n \nVocabria tablets are indicated for the short-term treatment of HIV in combination with rilpivirine \ntablets, therefore, the prescribing information for rilpivirine tablets should be consulted for \nrecommended dosing. \n \nPrior to starting Vocabria, healthcare professionals should carefully select patients who agree to \nthe required monthly injection schedule and counsel patients about the importance of adherence \nto scheduled dosing visits to help maintain viral suppression and reduce the risk of viral rebound \nand potential development of resistance with missed doses (see section 4.4). \n \n\n\n\n25 \n\nPosology \n \nAdults \n \nOral lead in \nPrior to the initiation of cabotegravir injection, Vocabria tablets together with rilpivirine tablets should \nbe taken for approximately one month (at least 28 days) to assess tolerability to cabotegravir and \nrilpivirine (see section 4.4). One Vocabria 30 mg tablet should be taken with one rilpivirine 25 mg \ntablet, once daily. \n \nTable 1  Recommended Dosing Schedule in Adult Patients \n \n  ORAL LEAD IN \n\nMedicinal Product During month 1 \n\nVocabria 30 mg once daily \nRilpivirine 25 mg once daily \n\n \nOral dosing for missed injections of cabotegravir \nIf a patient plans to miss a scheduled injection visit by more than 7 days, oral therapy (one Vocabria \n30 mg tablet and one rilpivirine 25 mg tablet once daily) may be used to replace up to 2 consecutive \nmonthly injection visits or one, every 2 month injection visit. For oral therapy durations greater than \ntwo months, an alternative oral regimen is recommended. \n \nThe first dose of oral therapy should be taken one month (+/- 7 days) after the last injection doses of \ncabotegravir and rilpivirine for patients being given monthly injections. For patients being given every \n2-month injections, the first dose of oral therapy should be taken 2 months (+/- 7 days) after the last \ninjection doses of cabotegravir and rilpivirine. Injection dosing should be resumed on the day oral \ndosing completes. \n \nMissed doses \nIf the patient misses a dose of Vocabria tablets, the patient should take the missed dose as soon as \npossible, providing the next dose is not due within 12 hours. If the next dose is due within 12 hours, \nthe patient should not take the missed dose and simply resume the usual dosing schedule. \n \nIf a patient vomits within 4 hours of taking Vocabria tablets, another Vocabria tablet should be taken. \nIf a patient vomits more than 4 hours after taking Vocabria tablets, the patient does not need to take \nanother dose of Vocabria until the next regular scheduled dose. \n \nElderly \nNo dose adjustment is required in elderly patients. There are limited data available on the use of \ncabotegravir in patients aged 65 years and over (see section 5.2). \n \nRenal impairment  \nNo dosage adjustment is required in patients with mild to severe renal impairment (CrCL <30 mL/min \nand not on dialysis [see section 5.2]). Cabotegravir has not been studied in patients with end-stage \nrenal disease on renal replacement therapy. As cabotegravir is greater than 99% protein bound, dialysis \nis not expected to alter exposures of cabotegravir. If administered in a patient on renal replacement \ntherapy, cabotegravir should be used with caution. \n \nHepatic impairment \nNo dosage adjustment is required in patients with mild or moderate hepatic impairment (Child-Pugh \nscore A or B). Cabotegravir has not been studied in patients with severe hepatic impairment (Child-\nPugh score C [see section 5.2]). \nIf administered in a patient with severe hepatic impairment, cabotegravir should be used with caution. \n \n\n\n\n26 \n\nPaediatric population \nThe safety and efficacy of Vocabria in children and adolescents aged under 18 years have not been \nestablished. No data is available.  \n \nMethod of administration \n \nOral use. \n \nVocabria tablets may be taken with or without food. When taken at the same time as rilpivirine tablets, \nVocabria tablets should be taken with a meal. \n \n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n \nConcomitant use with rifampicin, rifapentine, carbamazepine, oxcarbazepine, phenytoin or \nphenobarbital (see section 4.5). \n \n4.4 Special warnings and precautions for use \n \nBaseline factors associated with virological failure \n \nBefore starting the regimen, it should be taken into account that multivariable analyses indicate that a \ncombination of at least 2 of the following baseline factors may be associated with an increased risk of \nvirological failure: archived rilpivirine resistance mutations, HIV-1 subtype A6/A1, or \nBMI ≥30 kg/m2. In patients with an incomplete or uncertain treatment history without pre-treatment \nresistance analyses, caution is warranted in the presence of either BMI ≥30 kg/m2 or HIV-1 A6/A1 \nsubtype (see section 5.1). \n \nHypersensitivity reactions \n \nHypersensitivity reactions have been reported in association with other integrase inhibitors. These \nreactions were characterised by rash, constitutional findings and sometimes organ dysfunction, \nincluding liver injury. While no such reactions have been observed to date in association with \nVocabria, physicians should remain vigilant and should discontinue Vocabria and other suspected \nmedicinal products immediately, should signs or symptoms of hypersensitivity develop (including, but \nnot limited to, severe rash, or rash accompanied by fever, general malaise, fatigue, muscle or joint \naches, blisters, oral lesions, conjunctivitis, facial oedema, hepatitis, eosinophilia or angioedema). \nClinical status, including liver aminotransferases should be monitored and appropriate therapy \ninitiated. Administration of oral lead-in is recommended to help identify patients who may be at risk of \na hypersensitivity reaction (see section 4.2). \n \nHepatoxicity \n \nHepatotoxicity has been reported in a limited number of patients receiving Vocabria with or without \nknown pre-existing hepatic disease (see section 4.8). \nMonitoring of liver chemistries is recommended and treatment with Vocabria should be discontinued \nif hepatotoxicity is suspected. \n \nHBV/HCV co-infection \n \nPatients with hepatitis B co-infection were excluded from studies with Vocabria. It is not \nrecommended to initiate Vocabria in patients with hepatitis B co-infection. Physicians should refer to \ncurrent treatment guidelines for the management of HIV infection in patients co-infected with hepatitis \nB virus. \nLimited data is available in patients with hepatitis C co-infection. Monitoring of liver function is \nrecommended in patients with hepatitis C co-infection \n\n\n\n27 \n\n \nInteractions with medicinal products  \n \nCaution should be given to prescribing Vocabria tablets with medicinal products that may reduce its \nexposure (see section 4.5).  \n \nPolyvalent cation containing antacids are recommended to be taken at least 2 hours before and 4 hours \nafter taking Vocabria tablets (see section 4.5). \n \nTransmission of HIV \n \nWhile effective viral suppression with antiretroviral therapy has been proven to substantially reduce \nthe risk of sexual transmission, a residual risk cannot be excluded. Precautions to prevent transmission \nshould be taken in accordance with national guidelines. \n \nImmune reactivation syndrome \n \nIn HIV-infected patients with severe immune deficiency at the time of institution of combination \nantiretroviral therapy (CART), an inflammatory reaction to asymptomatic or residual opportunistic \npathogens may arise and cause serious clinical conditions, or aggravation of symptoms. Typically, \nsuch reactions have been observed within the first few weeks or months of initiation of CART. \nRelevant examples are cytomegalovirus retinitis, generalised and/or focal mycobacterial infections, \nand Pneumocystis jirovecii pneumonia. Any inflammatory symptoms should be evaluated, and \ntreatment instituted when necessary. Autoimmune disorders (such as Graves’ disease and autoimmune \nhepatitis) have also been reported to occur in the setting of immune reconstitution, however, the \nreported time to onset is more variable and these events can occur many months after initiation of \ntreatment.  \n \nOpportunistic infections \n \nPatients should be advised that Vocabria or any other antiretroviral therapy do not cure HIV infection \nand that they may still develop opportunistic infections and other complications of HIV infection. \nTherefore, patients should remain under close clinical observation by physicians experienced in the \ntreatment of these associated HIV diseases. \n \nPatients with rare hereditary problems of galactose intolerance, total lactase deficiency or \nglucosegalactose malabsorption should not take this medicine. \n \nExcipients \n \nThis medicinal product contains less than 1 mmol sodium (23 mg) per tablet, that is to say essentially \n‘sodium-free’. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nVocabria tablets, in combination with rilpivirine tablets, are indicated for the treatment of HIV-1, \ntherefore, the prescribing information for rilpivirine tablets should be consulted for associated \ninteractions. \n \nEffect of other agents on the pharmacokinetics of cabotegravir \n \nCabotegravir is primarily metabolised by uridine diphosphate glucuronosyl transferase (UGT) 1A1 and \nto a lesser extent by UGT1A9. Medicinal products which are strong inducers of UGT1A1 or UGT1A9 \nare expected to decrease cabotegravir plasma concentrations leading to lack of efficacy (see section 4.3 \nand table 5 below). In poor metabolizers of UGT1A1, representing a maximum clinical UGT1A1 \ninhibition, the mean AUC, Cmax and Ctau of oral cabotegravir increased by up to 1.5-fold. The impact \nof an UGT1A1 inhibitor may be slightly more pronounced, however, considering the safety margins of \n\n\n\n28 \n\ncabotegravir, this increase is not expected to be clinically relevant. No dosing adjustments for \nVocabria are, therefore, recommended in the presence of UGT1A1 inhibitors (e.g. atazanavir, \nerlotinib, sorafenib). \n \nCabotegravir is a substrate of P-glycoprotein (P-gp) and breast cancer resistance protein (BCRP), \nhowever, because of its high permeability, no alteration in absorption is expected when co-\nadministered with either P-gp or BCRP inhibitors. \n \nEffect of cabotegravir on the pharmacokinetics of other medicinal products \n \nIn vivo, cabotegravir did not have an effect on midazolam, a cytochrome P450 (CYP) 3A4 probe. In \nvitro, cabotegravir did not induce CYP1A2, CYP2B6, or CYP3A4. \n \nIn vitro, cabotegravir inhibited the organic anion transporters (OAT) 1 (IC50=0.81 µM) and OAT3 \n(IC50=0.41 µM). Therefore, caution is advised when co-dosing with narrow therapeutic index OAT1/3 \nsubstrate drugs (e.g. methotrexate). \n \nBased on the in vitro and clinical drug interaction profile, cabotegravir is not expected to alter \nconcentrations of other anti-retroviral medications including protease inhibitors, nucleoside reverse \ntranscriptase inhibitors, non-nucleoside reverse transcriptase inhibitors, integrase inhibitors, entry \ninhibitors and ibalizumab. \n \nThe drug interaction data provided in Table 2 is obtained from studies with oral cabotegravir (increase \nis indicated as “↑”, decrease as “↓”, no change as “↔”, area under the concentration versus time curve \nas “AUC”, maximum observed concentration as “Cmax”, concentration at end of dosing interval as \n“Cτ”). \n \nTable 2: Drug Interactions \n \n\nMedicinal products \nby therapeutic areas \n\nInteraction  \nGeometric mean change \n(%)  \n\nRecommendations concerning \nco-administration \n\nHIV-1 Antiviral medicinal products \nNon-nucleoside \nReverse Transcriptase \nInhibitor: \nEtravirine \n\nCabotegravir ↔ \nAUC ↑ 1% \nCmax ↑ 4% \nCτ ↔ 0% \n\nEtravirine did not significantly change \ncabotegravir plasma concentration. No dose \nadjustment of Vocabria tablets is necessary. \n\nNon-nucleoside \nReverse Transcriptase \nInhibitor: \nRilpivirine \n\nCabotegravir ↔ \nAUC ↑ 12% \nCmax ↑ 5% \nCτ ↑ 14% \n \nRilpivirine ↔ \nAUC ↓ 1% \nCmax ↓ 4% \nCτ ↓ 8% \n\nRilpivirine did not significantly change \ncabotegravir plasma concentration. No dose \nadjustment of Vocabria tablets is necessary when \nco-administered with rilpivirine. \n\nAnticonvulsants \nCarbamazepine \nOxcarbazepine \nPhenytoin \nPhenobarbital \n\nCabotegravir ↓ Metabolic inducers may significantly decrease \ncabotegravir plasma concentrations, concomitant \nuse is contraindicated (see section 4.3). \n\n\n\n29 \n\nAntacids \nAntacids (e.g. \nmagnesium, \naluminium, or \ncalcium) \n \n\nCabotegravir ↓ Co-administration of antacid supplements has the \npotential to decrease oral cabotegravir absorption \nand has not been studied. \nAntacid products containing polyvalent cations are \nrecommended to be administered at least 2 hours \nbefore or 4 hours after oral Vocabria (see section \n4.4). \n\nAntimycobacterials \nRifampicin Cabotegravir ↓ \n\nAUC ↓ 59% \nCmax ↓ 6% \n\nRifampicin significantly decreased cabotegravir \nplasma concentration which is likely to result in \nloss of therapeutic effect. Dosing recommendations \nfor co-administration of Vocabria with rifampicin \nhave not been established and co-administration of \nVocabria with rifampicin is contraindicated (see \nsection 4.3).  \n\nRifapentine Cabotegravir ↓ Rifapentine may significantly decrease \ncabotegravir plasma concentrations, concomitant \nuse is contraindicated (see section 4.3). \n\nRifabutin \n \n\nCabotegravir ↓ \nAUC ↓ 21% \nCmax ↓ 17% \nCτ ↓ 8% \n\nRifabutin did not significantly change cabotegravir \nplasma concentration. No dose adjustment is \nrequired. \nPrior to initiation of oral cabotegravir therapy, the \nprescribing information for Vocabria injection \nshould be consulted regarding concomitant use \nwith rifabutin. \n\nOral Contraceptives \nEthinyl estradiol (EE) \nand Levonorgestrel \n(LNG) \n\nEE ↔ \nAUC ↑ 2% \nCmax ↓ 8% \nCτ ↔ 0% \n \nLNG ↔ \nAUC ↑ 12% \nCmax ↑ 5% \nCτ ↑ 7% \n\nCabotegravir did not significantly change ethinyl \nestradiol and levonorgestrel plasma concentrations \nto a clinically relevant extent. No dose adjustment \nof oral contraceptives is necessary when co-\nadministered with Vocabria tablets. \n\n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \n \nThere are a limited amount of data from the use of cabotegravir in pregnant women. The effect of \nVocabria on human pregnancy is unknown. \n \nCabotegravir was not teratogenic when studied in pregnant rats and rabbits but, exposures higher than \nthe therapeutic dose showed reproductive toxicity in animals (see section 5.3). The relevance to human \npregnancy is unknown. \n \nVocabria tablets are not recommended during pregnancy unless the expected benefit justifies the \npotential risk to the foetus. \n \nBreast-feeding \n \nIt is expected that cabotegravir will be secreted into human milk based on animal data, although this \nhas not been confirmed in humans.  \n \n\n\n\n30 \n\nIt is recommended that HIV infected women do not breast-feed their infants under any circumstances \nin order to avoid transmission of HIV. \n \nFertility \n \nThere are no data on the effects of cabotegravir on human male or female fertility. Animal studies \nindicate no effects of cabotegravir on male or female fertility (see section 5.3). \n \n4.7 Effects on ability to drive and use machines \n \nPatients should be informed that dizziness, fatigue and somnolence has been reported during treatment \nwith Vocabria. The clinical status of the patient and the adverse reaction profile of Vocabria should be \nborne in mind when considering the patient’s ability to drive or operate machinery. \n \n4.8 Undesirable effects \n \nSummary of the safety profile \n \nThe most frequently reported adverse reaction (ARs) from monthly dosing studies were headache (up \nto 12%) and pyrexia4 (10%). \nThe most frequently reported ARs, considered by the investigator as causally related, from ATLAS-\n2M every 2 month dosing were headache (7%) and pyrexia4 (7%). \n \nTabulated list of adverse reactions \n \nThe ARs identified for cabotegravir and rilpivirine are listed in Table 3 by body system organ class \nand frequency. Frequencies are defined as very common (≥1/10), common (≥1/100 to <1/10), \nuncommon (≥1/1,000 to <1/100), rare (≥1/10,000 to <1/1,000), very rare (<1/10,000). \n \nTable 3: Tabulated summary of adverse reactions1 \n\n \nMedDRA System Organ \nClass (SOC) \n\nFrequency \nCategory \n\nARs for Vocabria + rilpivirine regimen \n\nPsychiatric disorders Common Depression \nAnxiety \nAbnormal dreams \nInsomnia \n\nNervous system disorders Very common Headache \n\nCommon  Dizziness \n\nUncommon Somnolence \n\nGastrointestinal disorders Common Nausea \nVomiting \nAbdominal pain2 \n\nFlatulence \nDiarrhoea \n\nHepatobiliary Disorders Uncommon Hepatotoxicity \n\nSkin and subcutaneous tissue \ndisorders \n\nCommon Rash3 \n\n\n\n31 \n\nMusculoskeletal and \nconnective tissue disorders \n\nCommon Myalgia \n\nGeneral disorders and \nadministrative site conditions \n\nVery common Pyrexia4 \n\nCommon Fatigue \nAsthenia \nMalaise \n\nInvestigations Common Weight increased \n\nUncommon Transaminase increased \nBlood bilirubin increased \n\n1 The frequency of the identified ARs are based on all reported occurrences of the events and are not limited to \nthose considered at least possibly related by the investigator. \n2 Abdominal pain includes the following grouped MedDRA preferred term: upper abdominal pain. \n3 Rash includes the following grouped MedDRA preferred terms: rash, rash erythematous, rash generalised, rash \nmacular, rash maculo-papular, rash morbilliform, rash papular, rash pruritic. \n4 Pyrexia includes the following grouped MedDRA preferred terms: feeling hot, body temperature increased. \n \nDescription of selected adverse reactions \n \nWeight increased \nAt the Week 48 time point, subjects in studies FLAIR and ATLAS, who received Vocabria plus \nrilpivirine gained a median of 1.5 kg in weight; subjects continuing on their current antiretroviral \ntherapy (CAR) gained a median of 1.0 kg (pooled analysis). In the individual studies FLAIR and \nATLAS, the median weight gains in the Vocabria plus rilpivirine arms were 1.3 kg and 1.8 kg \nrespectively, compared to 1.5 kg and 0.3 kg in the CAR arms. \n \nAt the 48 week timepoint, in ATLAS-2M the median weight gain in both the monthly and 2-monthly \nVocabria plus rilpivirine dosing arms was 1.0 kg. \n \nChanges in laboratory chemistries \nSmall, non-progressive increases in total bilirubin (without clinical jaundice) were observed with \ntreatment with Vocabria plus rilpivirine. These changes are not considered clinically relevant as they \nlikely reflect competition between cabotegravir and unconjugated bilirubin for a common clearance \npathway (UGT1A1). \n \nElevated transaminases (ALT/AST) were observed in subjects receiving Vocabria plus rilpivirine \nduring clinical studies. These elevations were primarily attributed to acute viral hepatitis. A few \nsubjects on oral therapy had transaminase elevations attributed to suspected drug-related \nhepatotoxicity; these changes were reversible upon discontinuation of treatment (see section 4.4). \n \nElevated lipases were observed during clinical trials with Vocabria plus rilpivirine; Grade 3 and 4 \nlipase increases occurred at a higher incidence with Vocabria plus rilpivirine compared with CAR. \nThese elevations were generally asymptomatic and did not lead to Vocabria plus rilpivirine \ndiscontinuation. One case of fatal pancreatitis with Grade 4 lipase and confounding factors (including \nhistory of pancreatitis) has been reported in study ATLAS-2M, for which causality to the injection \nregimen could not be ruled out. \n \nReporting of suspected adverse reactions \n \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n32 \n\n \n4.9 Overdose \n \nThere is no specific treatment for Vocabria overdose. If overdose occurs, the patient should be treated \nsupportively with appropriate monitoring as necessary. \n \nCabotegravir is known to be highly protein bound in plasma; therefore, dialysis is unlikely to be \nhelpful in removal of medicinal product from the body. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group: Antiviral for systemic use, integrase inhibitor, ATC code: J05AJ04 \n \nMechanism of action \n \nCabotegravir inhibits HIV integrase by binding to the integrase active site and blocking the strand \ntransfer step of retroviral deoxyribonucleic acid (DNA) integration which is essential for the HIV \nreplication cycle. \n \nPharmacodynamic effects \n \nAntiviral activity in cell culture \nCabotegravir exhibited antiviral activity against laboratory strains of wild-type HIV-1 with mean \nconcentration of cabotegravir necessary to reduce viral replication by 50 percent (EC50) values of \n0.22 nM in peripheral blood mononuclear cells (PBMCs), 0.74 nM in 293T cells and 0.57 nM in MT-4 \ncells. Cabotegravir demonstrated antiviral activity in cell culture against a panel of 24 HIV-1 clinical \nisolates (three in each group of M clades A, B, C, D, E, F, and G, and 3 in group O) with EC50 values \nranging from 0.02 nM to 1.06 nM for HIV-1. Cabotegravir EC50 values against three HIV-2 clinical \nisolates ranged from 0.10 nM to 0.14 nM. No clinical data is available in patients with HIV-2. \n \nAntiviral Activity in combination with other antiviral medicines \nNo medicines with inherent anti-HIV activity were antagonistic to cabotegravir’s antiretroviral activity \n(in vitro assessments were conducted in combination with rilpivirine, lamivudine, tenofovir and \nemtricitabine). \n \nResistance in vitro \nIsolation from wild-type HIV-1 and activity against resistant strains: Viruses with >10-fold increase in \ncabotegravir EC50 were not observed during the 112-day passage of strain IIIB. The following \nintegrase (IN) mutations emerged after passaging wild type HIV-1 (with T124A polymorphism) in the \npresence of cabotegravir: Q146L (fold-change [FC] range 1.3-4.6), S153Y (FC range 3.6-8.4), and \nI162M (FC = 2.8). As noted above, the detection of T124A is selection of a pre-existing minority \nvariant that does not have differential susceptibility to cabotegravir. No amino acid substitutions in the \nintegrase region were selected when passaging the wild-type HIV-1 NL-432 in the presence of 6.4 nM \nof cabotegravir through Day 56. \n \nAmong the multiple mutants, the highest FC was observed with mutants containing Q148K or Q148R. \nE138K/Q148H resulted in a 0.92-fold decrease in susceptibility to cabotegravir but E138K/Q148R \nresulted in a 12-fold decrease in susceptibility and E138K/Q148K resulted in an 81-fold decrease in \nsusceptibility to cabotegravir. G140C/Q148R and G140S/Q148R resulted in a 22- and 12-fold \ndecrease in susceptibility to cabotegravir, respectively. While N155H did not alter susceptibility to \ncabotegravir, N155H/Q148R resulted in a 61-fold decrease in susceptibility to cabotegravir. Other \nmultiple mutants, which resulted in a FC between 5 and 10, are: T66K/L74M (FC=6.3), \nG140S/Q148K (FC=5.6), G140S/Q148H (FC=6.1) and E92Q/N155H (FC=5.3). \n \n\n\n\n33 \n\nResistance in vivo \nThe number of subjects who met Confirmed Virologic Failure (CVF) criteria was low across the \npooled FLAIR and ATLAS trials. In the pooled analysis, there were 7 CVFs on cabotegravir plus \nrilpivirine (7/591, 1.2%) and 7 CVFs on current antiretroviral regimen (7/591, 1.2%). The three CVFs \non cabotegravir plus rilpivirine in FLAIR with resistance data had Subtype A1. In addition, 2 of the 3 \nCVFs had treatment-emergent integrase inhibitor resistance associated substitution Q148R while one \nof the three had G140R with reduced phenotypic susceptibility to cabotegravir. All 3 CVFs carried one \nrilpivirine resistance-associated substitution: K101E, E138E/A/K/T or E138K, and two of the three \nshowed reduced phenotypic susceptibility to rilpivirine. The 3 CVFs in ATLAS had subtype A, A1 \nand AG. One of the three CVFs carried the INI resistance-associated substitution N155H at failure \nwith reduced cabotegravir phenotype susceptibility. All three CVFs carried one rilpivirine resistance-\nassociated substitution at failure: E138A, E138E/K or E138K, and showed reduced phenotypic \nsusceptibility to rilpivirine. In two of these three CVFs, the rilpivirine resistance-associated \nsubstitutions observed at failure were also observed at baseline in PBMC HIV-1 DNA. The seventh \nCVF (FLAIR) never received an injection. \n \nThe substitutions associated with resistance to long-acting cabotegravir injection, observed in the \npooled ATLAS and FLAIR trials were G140R (n=1), Q148R (n=2), and N155H (n=1). \n \nIn the ATLAS-2M study 10 subjects met CVF criteria through Week 48: 8 subjects (1.5%) in the Q8W \narm and 2 subjects (0.4%) in the Q4W arm. Eight subjects met CVF criteria at or before the Week 24 \ntimepoint. \n \nAt Baseline in the Q8W arm, 5 subjects had rilpivirine resistance-associated mutations of Y181Y/C + \nH221H/Y, Y188Y/F/H/L, Y188L, E138A or E138E/A and 1 subject contained cabotegravir resistance \nmutation, G140G/R (in addition to the above Y188Y/F/H/L rilpivirine resistance-associated mutation). \nAt the suspected virologic failure (SVF) timepoint in the Q8W arm, 6 subjects had rilpivirine \nresistance-associated mutations with 2 subjects having an addition of K101E and 1 subject having an \naddition of E138E/K from Baseline to SVF timepoint. Rilpivirine FC was above the clinical cut-off for \n7 subjects and ranged from 2.4 to 15. Five of the 6 subjects with rilpivirine resistance-associated \nsubstitution, also had INSTI resistance-associated substitutions, N155H (n=2); Q148R; \nQ148Q/R+N155N/H (n=2). INSTI substitution, L74I, was seen in 4/7 subjects. The Integrase genotype \nand phenotype assay failed for one subject and cabotegravir phenotype was unavailable for another. \nFCs for the Q8W subjects ranged from 0.6 to 9.1 for cabotegravir, 0.8 to 2.2 for dolutegravir and 0.8 to \n1.7 for bictegravir. \n \nIn the Q4W arm, neither subject had any rilpivirine or INSTI resistance-associated substitutions at \nBaseline. One subject had the NNRTI substitution, G190Q, in combination with the NNRTI \npolymorphism, V189I. At SVF timepoint, one subject had on-treatment rilpivirine resistance-\nassociated mutations, K101E + M230L and the other retained the G190Q + V189I NNRTI \nsubstitutions with the addition of V179V/I. Both subjects showed reduced phenotypic susceptibility to \nrilpivirine. Both subjects also had INSTI resistance-associated mutations, either Q148R + E138E/K or \nN155N/H at SVF and 1 subject had reduced susceptibility to cabotegravir. Neither subject had the \nINSTI substitution, L74I. FCs for the Q4W subjects were 1.8 and 4.6 for cabotegravir, 1.0 and 1.4 for \ndolutegravir and 1.1 and 1.5 for bictegravir. \n \nClinical efficacy and safety \n \nThe efficacy of Vocabria plus rilpivirine has been evaluated in two Phase III randomised, multicentre, \nactive-controlled, parallel-arm, open-label, non-inferiority studies, FLAIR (study 201584) and ATLAS \n(study 201585). The primary analysis was conducted after all subjects completed their Week 48 visit \nor discontinued the study prematurely. \n \nPatients virologically suppressed (on prior dolutegravir based regimen for 20 weeks) \nIn FLAIR, 629 HIV-1-infected, antiretroviral treatment (ART)-naive subjects received a dolutegravir \nintegrase strand transfer inhibitor (INSTI) containing regimen for 20 weeks (either \ndolutegravir/abacavir/lamivudine or dolutegravir plus 2 other nucleoside reverse transcriptase \n\n\n\n34 \n\ninhibitors if subjects were HLA-B*5701 positive). Subjects who were virologically suppressed (HIV-1 \nRNA <50 copies per mL, n=566) were then randomised (1:1) to receive either the Vocabria plus \nrilpivirine regimen or remain on the current antiretroviral (CAR) regimen. Subjects randomised to \nreceive the Vocabria plus rilpivirine regimen, initiated treatment with oral lead-in dosing with one 30 \nmg Vocabria tablet plus one 25 mg rilpivirine tablet, daily, for at least 4 weeks, followed by treatment \nwith Vocabria injection (month 1: 600 mg injection, month 2 onwards: 400 mg injection) plus \nrilpivirine injection (month 1: 900 mg injection, month 2 onwards: 600 mg injection) every month for \nan additional 44 weeks. This study was extended to 96 weeks. \n \nPatients virologically suppressed (stable on prior ARV therapy for at least 6 months) \nIn ATLAS, 616 HIV-1-infected, ART-experienced, virologically-suppressed (for at least 6 months) \nsubjects (HIV-1 RNA <50 copies per mL) were randomised (1:1) and received either the Vocabria \nplus rilpivirine regimen or remained on the CAR regimen. Subjects randomised to receive the \nVocabria plus rilpivirine regimen, initiated treatment with oral lead-in dosing with one 30 mg \nVocabria tablet plus one 25 mg rilpivirine tablet, daily for at least 4 weeks, followed by treatment with \nVocabria injection (month 1: 600 mg injection, month 2 onwards: 400 mg injection) plus rilpivirine \ninjection (month 1: 900 mg injection, month 2 onwards: 600 mg injection) every month for an \nadditional 44 weeks. In ATLAS, 50%, 17%, and 33% of subjects received an NNRTI, PI, or INI \n(respectively) as their baseline third treatment medicine class prior to randomisation and this was \nsimilar between treatment arms.  \n \nPooled data \nAt baseline, in the pooled analysis, for the Vocabria plus rilpivirine arm, the median age of subjects \nwas 38 years, 27% were female, 27% were non-white, 1% were ≥ 65 years and 7% had CD4+ cell \ncount less than 350 cells per mm3; these characteristics were similar between treatment arms. \n \nThe primary endpoint of both studies was the proportion of subjects with plasma HIV-1 RNA ≥50 \ncopies/mL at week 48 (snapshot algorithm for the ITT-E population). \n \nIn a pooled analysis of the two pivotal studies, Vocabria plus rilpivirine was non-inferior to CAR on \nthe proportion of subjects having plasma HIV-1 RNA ≥50 c/mL (1.9% and 1.7% respectively) at \nWeek 48. The adjusted treatment difference between Vocabria plus rilpivirine and CAR (0.2; 95% CI: \n-1.4, 1.7) for the pooled analysis met the non-inferiority criterion (upper bound of the 95% CI below \n4%).  \n \nThe primary endpoint and other week 48 outcomes, including outcomes by key baseline factors, for \nFLAIR and ATLAS are shown in Tables 4 and 5. \n \n\n\n\n35 \n\nTable 4   Virologic Outcomes of randomised treatment of FLAIR and ATLAS at 48 \nWeeks (Snapshot analysis) \n\n \n FLAIR ATLAS Pooled Data \n Vocabria \n\n+ RPV \nN=283 \n\nCAR \nN=283 \n\nVocabria \n+ RPV \nN=308 \n\nCAR \nN=308 \n\nVocabria \n+RPV \nN=591 \n\nCAR \nN=591 \n\nHIV-1 RNA≥50 \ncopies/mL† (%) 6 (2.1) 7 (2.5) 5 (1.6) 3 (1.0) 11 (1.9) 10 (1.7) \n\nTreatment \nDifference % \n(95% CI)*  \n\n-0.4 (-2.8,2.1) 0.7 (-1.2, 2.5) 0.2 (-1.4, 1.7) \n\nHIV-1 RNA <50 \ncopies/mL (%) \n\n265 (93.6) 264 (93.3) 285 (92.5) 294 (95.5) 550 (93.1) 558 (94.4) \n\nTreatment \nDifference % (95% \nCI)* \n\n0.4 (-3.7, 4.5) \n \n\n-3.0 (-6.7, 0.7) -1.4 (-4.1, 1.4) \n\nNo virologic data \nat Week 48 \nwindow (%) \n\n12 (4.2) 12 (4.2) 18 (5.8) 11 (3.6) 30 (5.1) 23 (3.9) \n\nReasons \nDiscontinued \nstudy/study drug \ndue to adverse \nevent or death (%) \n\n8 (2.8) 2 (0.7) 11 (3.6) 5 (1.6) 19 (3.2) 7 (1.2) \n\nDiscontinued \nstudy/study drug \nfor other reasons \n(%) \n\n4 (1.4) 10 (3.5) 7 (2.3) 6 (1.9) 11 (1.9) 16 (2.7) \n\nMissing data during \nwindow but on \nstudy (%) \n\n0 0 0 0 0 0 \n\n* Adjusted for baseline stratification factors. \n† Includes subjects who discontinued for lack of efficacy, discontinued while not supressed. \nN = Number of subjects in each treatment group, CI = confidence interval, CAR = current antiviral regimen. \n \nTable 5  Proportion of subjects with plasma HIV-1 RNA ≥50 copies/mL at Week 48 for \n\nkey baseline factors (Snapshot Outcomes). \n \n\nBaseline factors \n\nPooled Data from FLAIR and ATLAS \nVocabria+RPV \n\nN=591 \nn/N (%) \n\nCAR \nN=591 \n\nn/N (%) \nBaseline CD4+ \n(cells/ mm3) \n\n<350  0/42 2/54 (3.7) \n≥350 to <500 5/120 (4.2) 0/117 \n≥500 6/429 (1.4) 8 / 420 (1.9) \n\nGender Male 6/429 (1.4) 9/423 (2.1) \n Female 5/162 (3.1) 1/168 (0.6) \nRace White 9/430 (2.1) 7/408 (1.7) \n\nBlack African/American 2/109 (1.8) 3/133 (2.3) \n  Asian/Other 0/52 0/48 \nBMI <30 kg/m2 6/491 (1.2) 8/488 (1.6) \n\n≥30 kg/m2 5/100 (5.0) 2/103 (1.9) \nAge (years) <50 9/492 (1.8) 8/466 (1.7) \n\n≥50 2/99 (2.0) 2/125 (1.6) \n\n\n\n36 \n\nBaseline \nantiviral therapy \nat randomisation \n\nPI 1/51 (2.0) 0/54 \nINI 6/385 (1.6) 9/382 (2.4) \nNNRTIs 4/155 (2.6) 1/155 (0.6) \n\nBMI= body mass index \nPI= Protease inhibitor \nINI= Integrase inhibitor \nNNRTI= non-nucleoside reverse transcriptase inhibitor \n \nIn both the FLAIR and ATLAS studies, treatment differences across baseline characteristics (CD4+ \ncount, gender, race, BMI, age, baseline third agent treatment class) were comparable. \n \nIn the FLAIR study at 96 Weeks, the results remained consistent with the results at 48 Weeks. The \nproportion of subjects having plasma HIV-1 RNA ≥50 c/mL in Vocabria plus rilpivirine (n=283) and \nCAR (n=283) was 3.2% and 3.2% respectively (adjusted treatment difference between Vocabria plus \nrilpivirine and CAR [0.0; 95% CI: -2.9, 2.9]). The proportion of subjects having plasma HIV-1 RNA \n<50 c/mL in Vocabria plus rilpivirine and CAR was 87% and 89%, respectively (adjusted treatment \ndifference between Vocabria plus rilpivirine and CAR [-2.8; 95% CI: -8.2, 2.5]). \n \nEvery 2 month dosing \nPatients virologically suppressed (stable on prior ARV therapy for at least 6 months) \nThe efficacy and safety of Vocabria injection given every 2 months, has been evaluated in one Phase \nIIIb randomised, multicentre, parallel-arm, open-label, non-inferiority study, ATLAS-2M (207966). \nThe primary analysis was conducted after all subjects completed their Week 48 visit or discontinued \nthe study prematurely. \nIn ATLAS-2M, 1045 HIV-1 infected, ART experienced, virologically suppressed subjects were \nrandomised (1:1) and received a Vocabria plus rilpivirine injection regimen administered either every \n2 months or monthly. Subjects initially on non-cabotegravir/rilpivirine treatment received oral lead-in \ntreatment comprising one 30 mg Vocabria tablet plus one 25 mg rilpivirine tablet, daily, for at least 4 \nweeks. Subjects randomised to monthly Vocabria injections (month 1: 600 mg injection, month 2 \nonwards: 400 mg injection) and rilpivirine injections (month 1: 900 mg injection, month 2 onwards: \n600 mg injection) received treatment for an additional 44 weeks. Subjects randomised to every 2 \nmonth Vocabria injections (600 mg injection at months 1, 2, 4 and every 2 months thereafter) and \nrilpivirine injections (900 mg injection at months 1, 2, 4 and every 2 months thereafter) received \ntreatment for an additional 44 weeks. Prior to randomisation, 63%, 13% and 24% of subjects received \nVocabria plus rilpivirine for 0 weeks, 1 to 24 weeks and >24 weeks, respectively. \n \nAt baseline, the median age of subjects was 42 years, 27% were female, 27% were non-white, 4% \nwere ≥ 65 years and 6% had a CD4+ cell count less than 350 cells per mm3; these characteristics were \nsimilar between the treatment arms. \nThe primary endpoint in ATLAS-2M was the proportion of subjects with a plasma HIV-1 RNA \n≥50 c/mL at Week 48 (snapshot algorithm for the ITT-E population).  \n \nIn ATLAS-2M, Vocabria and rilpivirine administered every 2 months was non-inferior to Vocabria \nand rilpivirine administered every month on the proportion of subjects having plasma HIV-1 RNA ≥50 \nc/mL (1.7% and 1.0% respectively) at Week 48. The adjusted treatment difference between Vocabria \nand rilpivirine administered every 2 months and every month (0.8; 95% CI: -0.6, 2.2) met the non-\ninferiority criterion (upper bound of the 95% CI below 4%). \n \n\n\n\n37 \n\nTable 6  Virologic Outcomes of Randomised Treatment of ATLAS-2M at 48 Weeks \n(Snapshot analysis) \n \n\n 2 month Dosing (Q8W) Monthly Dosing (Q4W) \n N=522 (%) N=523 (%) \nHIV-1 RNA≥50 copies/mL† (%) 9 (1.7) 5 (1.0) \nTreatment Difference % (95% \nCI)*  \n\n0.8 (-0.6, 2.2) \n \n\nHIV-1 RNA <50 copies/mL (%) 492 (94.3) 489 (93.5) \nTreatment Difference % (95% CI)* 0.8 (-2.1, 3.7) \nNo virologic data at week 48 \nwindow \n\n21 (4.0) 29 (5.5) \n\nReasons:  \nDiscontinued study due to AE or \ndeath (%) \n\n9 (1.7) 13 (2.5) \n\nDiscontinued study for other \nreasons (%) \n\n12 (2.3) 16 (3.1) \n\nOn study but missing data in \nwindow (%) \n\n0 0 \n\n* Adjusted for baseline stratification factors. \n† Includes subjects who discontinued for lack of efficacy, discontinued while not suppressed. \nN = Number of subjects in each treatment group, CI = confidence interval, CAR = current antiviral regimen. \n \nTable 7 Proportion of Subjects with Plasma HIV-1 RNA ≥50 copies/mL at Week 48 for \n\nkey baseline factors (Snapshot Outcomes). \n \n\nBaseline factors Number of HIV-1 RNA ≥50 c/mL/Total Assessed \n(%) \n2 Month Dosing \n(Q8W) \n\nMonthly dosing (Q4W) \n\nBaseline CD4+ cell \ncount (cells/mm3) \n\n<350 1/ 35 (2.9) 1/ 27 (3.7) \n\n350 to <500 1/ 96 (1.0) 0/ 89 \n\n≥500 7/391 (1.8) 4/407 (1.0) \n\nGender Male 4/385 (1.0) 5/380 (1.3) \n\nFemale 5/137 (3.5) 0/143 \n\nRace White 5/370 (1.4) 5/393 (1.3) \n\nNon-White 4/152 (2.6) 0/130 \n\nBlack/African \nAmerican \n\n4/101 (4.0) 0/ 90 \n\nNon-\nBlack/African \nAmerican \n\n5/421 (1.2) 5/421 (1.2) \n\nBMI <30 kg/m2 3/409 (0.7) 3/425 (0.7) \n\n≥30 kg/m2 6/113 (5.3) 2/98 (2.0) \n\nAge (years) <35 4/137 (2.9) 1/145 (0.7) \n\n\n\n38 \n\nBMI= body mass index \n \nIn the ATLAS-2M study, treatment differences on the primary endpoint across baseline \ncharacteristics (CD4+ lymphocyte count, gender, race, BMI, age and prior exposure to \ncabotegravir/rilpivirine) were not clinically meaningful. \n \nPost-hoc analysis  \nMultivariable analyses of pooled phase 3 studies (ATLAS, FLAIR and ATLAS-2M), including data \nfrom 1039 HIV-infected adults with no prior exposure to Vocabria plus rilpivirine, examined the \ninfluence of baseline viral and participant characteristics, dosing regimen, and post-baseline plasma \ndrug concentrations on confirmed virologic failure (CVF) using regression modelling with a variable \nselection procedure. Through Week 48 in these studies, 13/1039 (1.25%) participants had CVF while \nreceiving cabotegravir and rilpivirine. \n  \nFour covariates were significantly associated (P<0.05 for each adjusted odds ratio) with increased risk \nof CVF: rilpivirine resistance mutations at baseline identified by proviral DNA genotypic assay, HIV-\n1 subtype A6/A1 (associated with integrase L74I polymorphism), rilpivirine trough concentration 4 \nweeks following initial injection dose, body mass index of at least 30 kg/m2 (associated with \ncabotegravir pharmacokinetics). Other variables including Q4W or Q8W dosing, female gender, or \nother viral subtypes (non A6/A1) had no significant association with CVF. No baseline factor, when \npresent in isolation, was predictive of virologic failure. However, a combination of at least 2 of the \nfollowing baseline factors was associated with an increased risk of CVF: rilpivirine resistance \nmutations, HIV-1 subtype A6/A1, or BMI ≥30 kg/m2 (see Table 8). \n \nTable 8  Week 48 outcomes by presence of key baseline factors of rilpivirine resistance \n\nassociated mutations, Subtype A6/A11 and BMI ≥30 kg/m2 \n\n \n\nBaseline Factors (number) Virologic Successes (%)2 Confirmed Virologic Failure \n(%)3 \n\n0 694/732 (94.8) 3/732 (0.41) \n1 261/272 (96.0) 1/272 (0.37)4 \n\n≥2 25/35 (71.4) 9/35 (25.7)5 \n\nTOTAL \n(95% Confidence Interval) \n\n980/1039 (94.3) \n(92.74%, 95.65%) \n\n13/1039 (1.25) \n(0.67%, 2.13%) \n\n1 HIV-1 subtype A1 or A6 classification based on Los Alamos National Library panel from HIV Sequence \ndatabase (June 2020) \n2 Based on the FDA Snapshot algorithm of RNA <50 copies/mL.  \n3 Defined as two consecutive measurements of HIV RNA >200 copies/mL. \n4 Positive Predictive Value (PPV) <1%; Negative Predictive Value (NPV) 98%; sensitivity 8%; specificity 74% \n5 PPV 26%; NPV 99.6%; sensitivity 69%; specificity 97.5% \n \nPaediatric population \nThe European Medicines Agency has deferred the obligation to submit the results of studies with \nVocabria tablets in one or more subsets of the paediatric population in the treatment of HIV-1 \ninfection. \n \n5.2 Pharmacokinetic properties \n\n35 to <50 3/242 (1.2) 2/239 (0.8) \n\n≥50 2/143 (1.4) 2/139 (1.4) \n\nPrior exposure \nCAB/RPV \n\nNone 5/327 (1.5) 5/327 (1.5) \n\n1-24 weeks 3/69 (4.3) 0/68 \n\n>24 weeks 1/126 (0.8) 0/128 \n\n\n\n39 \n\n \nCabotegravir pharmacokinetics is similar between healthy and HIV-infected subjects. The PK \nvariability of cabotegravir is moderate. In Phase I studies in healthy subjects, between-subject CVb% \nfor AUC, Cmax, and Ctau ranged from 26 to 34% across healthy subject studies and 28 to 56% across \nHIV-1 infected subject studies. Within-subject variability (CVw%) is lower than between-subject \nvariability. \nTable 9  Pharmacokinetic parameters following cabotegravir orally once daily  \n \n\nDosing Phase \nDosage \n\nRegimen \n\nGeometric Mean (5th, 95th Percentile)a \nAUC(0-tau)\n\nb \n(µ•h/mL) \n\nCmax \n(µ/mL) \n\nCtau \n(µ/mL) \n\nOral lead-inc 30 mg  \nonce daily \n\n145 \n(93.5, 224) \n\n8.0 \n(5.3, 11.9) \n\n4.6 \n(2.8, 7.5) \n\na Pharmacokinetic parameter values based on pooled FLAIR and ATLAS individual post-hoc estimates from \ncabotegravir population pharmacokinetic model (n = 581) \n\nb tau is dosing interval: 24 hours for oral administration; 1 month for IM injections of extended-release injectable \nsuspension. \n\nc Oral lead-in pharmacokinetic parameter values represent steady-state. \n \nAbsorption \n \nCabotegravir is rapidly absorbed following oral administration, with median Tmax at 3 hours post dose \nfor tablet formulation. With once daily dosing, pharmacokinetic steady-state is achieved by 7 days. \nCabotegravir may be administered with or without food. Food increased the extent of absorption of \ncabotegravir. Bioavailability of cabotegravir is independent of meal content: high fat meals increased \ncabotegravir AUC(0-∞) by 14% and increased Cmax by 14% relative to fasted conditions. These \nincreases are not clinically significant. \nThe absolute bioavailability of cabotegravir has not been established. \n \nDistribution \n \nCabotegravir is highly bound (>99%) to human plasma proteins, based on in vitro data. Following \nadministration of oral tablets, the mean apparent oral volume of distribution (Vz/F) in plasma was \n12.3 L. In humans, the estimate of plasma cabotegravir Vc/F was 5.27 L and Vp/F was 2.43 L. These \nvolume estimates, along with the assumption of high bioavailability, suggest some distribution of \ncabotegravir to the extracellular space. \n \nCabotegravir is present in the female and male genital tract. Median cervical and vaginal tissue:plasma \nratios ranged from 0.16 to 0.28 and median rectal tissue:plasma ratios were ≤0.08 following a single \n400 mg intramuscular injection (IM) at 4, 8, and 12 weeks after dosing. \n \nCabotegravir is present in cerebrospinal fluid (CSF). In HIV-infected subjects receiving a regimen of \ncabotegravir injection plus rilpivirine injection, the cabotegravir CSF to plasma concentration ratio \n[median (range)] (n=16) was 0.003(range: 0.002 to 0.004) one week following a steady-state long \nacting cabotegravir (Q4W or Q8W) injection. Consistent with therapeutic cabotegravir concentrations \nin the CSF, CSF HIV-1 RNA (n=16) was <50 c/mL in 100% and <2 c/mL in 15/16 (94%) of subjects. \nAt the same time point, plasma HIV-1 RNA (n=18) was <50 c/mL in 100% and <2 c/mL in 12/18 \n(66.7%) of subjects. \n \nIn vitro, cabotegravir was not a substrate of organic anion transporting polypeptide (OATP) 1B1, \nOATP1B3 or organic cation transporter (OCT1). \n \nBiotransformation \n \nCabotegravir is primarily metabolised by UGT1A1 with a minor UGT1A9 component. Cabotegravir is \nthe predominant circulating compound in plasma, representing > 90% of plasma total radiocarbon. \nFollowing oral administration in humans, cabotegravir is primarily eliminated through metabolism; \n\n\n\n40 \n\nrenal elimination of unchanged cabotegravir is low (<1% of the dose). Forty-seven percent of the total \noral dose is excreted as unchanged cabotegravir in the faeces. It is unknown if all or part of this is due \nto unabsorbed drug or biliary excretion of the glucuronide conjugate, which can be further degraded to \nform the parent compound in the gut lumen. Cabotegravir was observed to be present in duodenal bile \nsamples. The glucuronide metabolite was also present in some but not all of the duodenal bile samples. \nTwenty-seven percent of the total oral dose is excreted in the urine, primarily as a glucuronide \nmetabolite (75% of urine radioactivity, 20% of total dose). \n \nCabotegravir is not a clinically relevant inhibitor of the following enzymes and transporters: CYP1A2, \nCYP2A6, CYP2B6, CYP2C8, CYP2C9, CYP2C19, CYP2D6, CYP3A4, UGT1A1, UGT1A3, \nUGT1A4, UGT1A6, UGT1A9, UGT2B4, UGT2B7, UGT2B15, and UGT2B17, P-gp, BCRP, Bile salt \nexport pump (BSEP), OCT1, OCT2, OATP1B1, OATP1B3, multidrug and toxin extrusion transporter \n(MATE) 1, MATE 2-K, multidrug resistance protein (MRP) 2 or MRP4. \n \nElimination \n \nCabotegravir has a mean terminal half-life of 41 h and an apparent clearance (CL/F) of 0.21 L per \nhour. \n \nPolymorphisms \nIn a meta-analysis of healthy and HIV-infected subject trials, subjects with UGT1A1 genotypes \nconferring poor cabotegravir metabolism had a 1.3- to 1.5-fold mean increase in steady-state \ncabotegravir AUC, Cmax, and Ctau compared with subjects with genotypes associated with normal \nmetabolism via UGT1A1. These differences are not considered clinically relevant. No dose adjustment \nis required in subjects with UGT1A1 polymorphisms. \n \nSpecial patient populations \n \nGender \nPopulation pharmacokinetic analyses revealed no clinically relevant effect of gender on the exposure \nof cabotegravir, therefore no dose adjustment is required on the basis of gender. \n \nRace \nPopulation pharmacokinetic analyses revealed no clinically relevant effect of race on the exposure of \ncabotegravir, therefore no dosage adjustment is required on the basis of race. \n \nBody Mass Index (BMI) \nPopulation pharmacokinetic analyses revealed no clinically relevant effect of BMI on the exposure of \ncabotegravir, therefore no dose adjustment is required on the basis of BMI. \n \nElderly \nPopulation pharmacokinetic analysis of cabotegravir revealed no clinically relevant effect of age on \ncabotegravir exposure. Pharmacokinetic data for cabotegravir in subjects of >65 years old are limited. \n \nRenal impairment \nNo clinically important pharmacokinetic differences between subjects with severe renal impairment \n(CrCL <30 mL/min and not on dialysis) and matching healthy subjects were observed. No dosage \nadjustment is necessary for patients with mild to severe renal impairment (not on dialysis). \nCabotegravir has not been studied in patients on dialysis. \n \nHepatic impairment \nNo clinically important pharmacokinetic differences between subjects with moderate hepatic \nimpairment and matching healthy subjects were observed. No dosage adjustment is necessary for \npatients with mild to moderate hepatic impairment (Child-Pugh Score A or B). The effect of severe \nhepatic impairment (Child-Pugh Score C) on the pharmacokinetics of cabotegravir has not been \nstudied. \n \n\n\n\n41 \n\n5.3 Preclinical safety data \n \nCarcinogenesis and mutagenesis \n \nCabotegravir was not mutagenic or clastogenic using in vitro tests in bacteria and cultured mammalian \ncells, and an in vivo rodent micronucleus assay. Cabotegravir was not carcinogenic in long term \nstudies in the mouse and rat. \n \nReproductive toxicology studies \n \nNo effect on male or female fertility was observed in rats treated with cabotegravir at oral doses up to \n1000 mg/kg/day (>20 times the exposure in humans at the maximum recommended dose). \n \nIn an embryo-foetal development study there were no adverse developmental outcomes following oral \nadministration of cabotegravir to pregnant rabbits up to a maternal toxic dose of 2,000 mg/kg/day \n(0.66 times the exposure in humans at the MRHD) or to pregnant rats at doses up to 1,000 mg/kg/day \n(>30 times the exposure in humans at the MRHD). In rats, alterations in foetal growth (decreased body \nweights) were observed at 1,000 mg/kg/day. Studies in pregnant rats showed that cabotegravir crosses \nthe placenta and can be detected in foetal tissue. \n \nIn rat pre- and post-natal (PPN) studies cabotegravir reproducibly induced a delayed onset of \nparturition, and an increase in the number of stillbirths and neonatal mortalities at 1,000 mg/kg/day \n(>30 times the exposure in humans at the MRHD). A lower dose of 5 mg/kg/day (approximately 10 \ntimes the exposure in humans at the MRHD) cabotegravir was not associated with delayed parturition \nor neonatal mortality. In rabbit and rat studies there was no effect on survival when foetuses were \ndelivered by caesarean section. Given the exposure ratio, the relevance to humans is unknown. \n \nRepeated dose toxicity \n \nThe effect of prolonged daily treatment with high doses of cabotegravir has been evaluated in repeat \noral dose toxicity studies in rats (26 weeks) and in monkeys (39 weeks). There were no drug-related \nadverse effects in rats or monkeys given cabotegravir orally at doses up to 1,000 mg/kg/day or \n500 mg/kg/day, respectively. \n \nIn a 14 day and 28 day monkey toxicity study, gastro-intestinal (GI) effects (body weight loss, emesis, \nloose/watery faeces, and moderate to severe dehydration) were observed and was the result of local \ndrug administration and not systemic toxicity. \n \nIn a 3 month study in rats, when cabotegravir was administered by monthly sub-cutaneous (SC) \ninjection (up to 100 mg/kg/dose); monthly IM injection (up to 75 mg/kg/dose) or weekly SC injection \n(100 mg/kg/dose), there were no adverse effects noted and no new target organ toxicities (at exposures \n>30 times the exposure in humans at the MRHD of 400 mg IM dose). \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nTablet core \n \nLactose monohydrate \nMicrocrystalline cellulose (E460) \nHypromellose (E464) \nSodium starch glycolate \nMagnesium stearate \n \nTablet coating \n\n\n\n42 \n\n \nHypromellose (E464) \nTitanium dioxide (E171) \nMacrogol (E1521) \n \n6.2 Incompatibilities \n \nNot applicable. \n \n6.3 Shelf life \n \n2 years \n \n6.4 Special precautions for storage \n \nThis medicinal product does not require any special storage conditions. \n \n6.5 Nature and contents of container \n \nWhite HDPE (high density polyethylene) bottles closed with polypropylene child-resistant closures, \nwith a polyethylene faced induction heat seal liner. Each bottle contains 30 film-coated tablets. \n \n6.6 Special precautions for disposal \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nViiV Healthcare BV \nVan Asch van Wijckstraat 55H, \n3811 LP Amersfoort  \nNetherlands \n \n \n8. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/20/1481/001 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation:  \n \n \n10. DATE OF REVISION OF THE TEXT \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu. \n \n  \n\nhttp://www.ema.europa.eu/\n\n\n43 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH \nRELEASE \n\n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \n\nAND USE \n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \nMARKETING AUTHORISATION \n\n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO \n\nTHE SAFE AND EFFECTIVE USE OF THE MEDICINAL \nPRODUCT \n\n \n\n\n\n44 \n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE \n \nName and address of the manufacturer(s) responsible for batch release \n \nProlonged-release suspension for injection \nGlaxo Operations UK Limited (trading as Glaxo Wellcome Operations) \nHarmire Road  \nBarnard Castle  \nCounty Durham DL12 8DT \nUK \n \nGlaxoSmithKline Manufacturing SpA \nStrada Provinciale Asolana, 90 \nSan Polo di Torrile \nParma, 43056 \nItaly \n \nFilm-coated tablets \nGlaxo Wellcome, S.A. \nAvda. Extremadura, 3 \nAranda De Duero \nBurgos 09400 \nSpain \n \nThe printed package leaflet of the medicinal product must state the name and address of the \nmanufacturer responsible for the release of the concerned batch. \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product \nCharacteristics, section 4.2). \n \n \nC.  OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \n• Periodic safety update reports (PSURs) \n \nThe requirements for submission of PSURs for this medicinal product are set out in the list of \nUnion reference dates (EURD list) provided for under Article 107c(7) of Directive 2001/83/EC \nand any subsequent updates published on the European medicines web-portal. \n \nThe marketing authorisation holder (MAH) shall submit the first PSUR for this product within \n6 months following authorisation.  \n \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n• Risk management plan (RMP) \n\n \nThe marketing authorisation holder (MAH) shall perform the required pharmacovigilance \nactivities and interventions detailed in the agreed RMP presented in Module 1.8.2 of the \nmarketing authorisation and any agreed subsequent updates of the RMP. \n \n\n\n\n45 \n\nAn updated RMP should be submitted: \n• At the request of the European Medicines Agency; \n• Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result of \nan important (pharmacovigilance or risk minimisation) milestone being reached. \n\n \n• Additional risk minimisation measures \n\n \n• Obligation to conduct post-authorisation measures  \n \nThe MAH shall complete, within the stated timeframe, the below measures: \n \n\nDescription Due date \nThe MAH will conduct a prospective cohort study (COMBINE-2 study) to \ncollect data from patients in order to assess clinical effectiveness, adherence, \ndurability and discontinuations after initiating the cabotegravir and rilpivirine \nlong acting regimen. The study will also monitor for resistance and response to \nsubsequent antiretroviral regimens among patients who switched from \ncabotegravir and rilpivirine long acting regimen to another regimen The MAH \nwill submit interim study results annually and the final results of the study by \nSeptember 2026. \n\nSeptember \n2026 \n\nThe MAH will conduct a real-world five-year Drug Utilisation Study (DUS). \nThis observational cohort study will aim to better understand the patient \npopulation receiving cabotegravir long acting injection and/or rilpivirine long \nacting injection containing regimens in routine clinical practice. The study will \nassess usage patterns, adherence, and post marketing clinical effectiveness of \nthese regimens and monitor for resistance among virologic failures for whom \ndata on resistance testing are available. The MAH will submit interim study \nresults annually and the final results of the DUS by September 2026. \n\nSeptember \n2026 \n\n \n \n  \n\n\n\n46 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n  \n\n\n\n47 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nCARTON – 400 MG INJECTION \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nVocabria 400 mg prolonged-release suspension for injection \ncabotegravir \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach vial contains 400 mg cabotegravir. \n \n \n3. LIST OF EXCIPIENTS \n \nAlso contains: mannitol, polysorbate 20, macrogol and water for injections. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nProlonged-release suspension for injection \nContents: 1 vial \n1 vial adaptor \n1 syringe \n1 injection needle \n \n2 mL \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nOpen here \nFor intramuscular use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n\n\n\n48 \n\nDo not freeze \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nViiV Healthcare BV \nVan Asch van Wijckstraat 55H,  \n3811 LP Amersfoort  \nNetherlands \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/20/1481/002 \n \n \n13. BATCH NUMBER \n \nLot: \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nJustification for not including Braille accepted \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included.  \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC \nSN \nNN \n \n  \n\n\n\n49 \n\nPARTICULARS TO APPEAR ON INTERMEDIATE PACKAGING \n \nBACKING CARD - 400 MG INJECTION  \n \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nVocabria 400 mg prolonged-release suspension for injection \ncabotegravir  \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n2 mL \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the instructions for use before preparing Vocabria \nFor intramuscular use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \n \n13. BATCH NUMBER \n\n\n\n50 \n\n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n  \n\n\n\n51 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nVIAL LABEL – 400 MG INJECTION \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nVocabria 400 mg prolonged-release suspension for injection \ncabotegravir \nIM \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n2 ml \n \n \n6. OTHER \n \n  \n\n\n\n52 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nCARTON – 600 MG INJECTION \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nVocabria 600 mg prolonged-release suspension for injection \ncabotegravir \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \n \nEach vial contains 600 mg cabotegravir. \n \n \n3. LIST OF EXCIPIENTS \n \nAlso contains: mannitol, polysorbate 20, macrogol and water for injections. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nProlonged-release suspension for injection \nContents: 1 vial \n1 vial adaptor \n1 syringe \n1 injection needle \n \n3 mL \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nOpen here \nFor intramuscular use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n\n\n\n53 \n\n9. SPECIAL STORAGE CONDITIONS \n \nDo not freeze \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nViiV Healthcare BV \nVan Asch van Wijckstraat 55H,  \n3811 LP Amersfoort  \nNetherlands \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/20/1481/003 \n \n \n13. BATCH NUMBER \n \nLot: \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nJustification for not including Braille accepted \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included.  \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC \nSN \nNN \n \n \n  \n\n\n\n54 \n\nPARTICULARS TO APPEAR ON INTERMEDIATE PACKAGING \n \nBACKING CARD - 600 MG INJECTION \n \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nVocabria 600 mg prolonged-release suspension for injection \ncabotegravir  \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n3 mL \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the instructions for use before preparing Vocabria \nFor intramuscular use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \n \n13. BATCH NUMBER \n\n\n\n55 \n\n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \n  \n\n\n\n56 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nVIAL LABEL – 600 MG INJECTION \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nVocabria 600 mg prolonged-release suspension for injection \ncabotegravir \nIM \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n3 ml \n \n \n6. OTHER \n \n  \n\n\n\n57 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \n \nCARTON - TABLETS \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nVocabria 30 mg film-coated tablets \ncabotegravir \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach film-coated tablet contains 30 mg cabotegravir (as sodium). \n \n \n3. LIST OF EXCIPIENTS \n \nContains lactose monohydrate (see package leaflet) \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n30 tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nOral use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n\n\n\n58 \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nViiV Healthcare BV \nVan Asch van Wijckstraat 55H,  \n3811 LP Amersfoort  \nNetherlands \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/20/1481/001 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nvocabria \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC \nSN \nNN \n  \n\n\n\n59 \n\nPARTICULARS TO APPEAR ON THE IMMEDIATE PACKAGING \n \nBOTTLE LABEL - TABLETS \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nVocabria 30 mg film-coated tablets \ncabotegravir \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach film-coated tablet contains 30 mg cabotegravir (as sodium). \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n30 tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nOral use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \n\n\n\n60 \n\nViiV Healthcare BV \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/20/1481/001 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \n \n  \n\n\n\n61 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n\n\n\n62 \n\nPackage leaflet: Information for the patient \n \n\nVocabria 400 mg prolonged-release suspension for injection \ncabotegravir \n\n \nThis medicine is subject to additional monitoring. This will allow quick identification of new safety \n\ninformation. You can help by reporting any side effects you may get. See the end of section 4 for how \nto report side effects. \n \nRead all of this leaflet carefully before you start using this medicine because it contains \n\nimportant information for you. \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor or nurse. \n- If you get any side effects, talk to your doctor or nurse. This includes any possible side effects \n\nnot listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n \n1. What Vocabria is and what it is used for \n2. What you need to know before you are given Vocabria \n3. How Vocabria injections are given \n4. Possible side effects \n5. How to store Vocabria \n6. Contents of the pack and other information \n \n \n1. What Vocabria is and what it is used for \n \nVocabria injection contains the active ingredient cabotegravir. Cabotegravir belongs to a group of anti-\nretroviral medicines called integrase inhibitors (INIs). \n \nVocabria injection is used to treat HIV (human immunodeficiency virus) infection in adults aged 18 \nyears and over, who are also receiving another antiretroviral medicine called rilpivirine and whose \nHIV-1 infection is under control. \n \nVocabria injections do not cure HIV infection; they keep the amount of virus in your body at a low \nlevel. This helps maintain the number of CD4 cells in your blood. CD4 cells are a type of white blood \ncells that are important in helping your body to fight infection. \n \nVocabria injection is always given in combination with another injection of an anti-retroviral \nmedicine called rilpivirine injection. Refer to the rilpivirine package leaflet for information on that \nmedicine. \n \n \n2. What you need to know before you are given Vocabria \n \nDo not receive a Vocabria injection: \n if you are allergic (hypersensitive) to cabotegravir or any of the other ingredients of this medicine \n\n(listed in section 6). \n if you are taking any of these medicines as they may affect the way Vocabria works: \n\n- carbamazepine, oxcarbazepine, phenytoin, phenobarbital (medicines to treat epilepsy and \nprevent fits). \n\n- rifampicin or rifapentine (medicines to treat some bacterial infections such as tuberculosis). \n \n  If you think this applies to you, tell your doctor. \n \n\n\n\n63 \n\nWarnings and precautions \n \nAllergic reaction \nVocabria contains cabotegravir, which is an integrase inhibitor. Other integrase inhibitors can cause a \nserious allergic reaction known as a hypersensitivity reaction. You need to know about important signs \nand symptoms to look out for while you’re receiving Vocabria. \n \n Read the information in ‘Other possible side effects’ in section 4 of this leaflet. \n \nLiver problems including hepatitis B and/or C \nTell your doctor if you have or have had problems with your liver, including hepatitis B and/or C. \nYour doctor may evaluate how severe your liver disease is before deciding if you can take Vocabria. \n \nLook out for important symptoms \nSome people taking medicines for HIV infection develop other conditions, which can be serious. \nYou need to know about important signs and symptoms to look out for while you’re taking Vocabria. \nThese include: \n• symptoms of infections \n• symptoms of liver damage. \n \n Read the information in section 4 of this leaflet (‘Possible side effects’). \n \nIf you get any symptoms of infection or liver damage: \n \n Tell your doctor immediately. Don’t take other medicines for the infection without your doctor’s \n\nadvice. \n \n\nRegular appointments are important \nIt is important that you attend your planned appointments to receive your Vocabria injection, to \ncontrol your HIV infection, and to stop your illness from getting worse. Talk to your doctor if you are \nthinking about stopping treatment. If you are late receiving your Vocabria injection, or if you stop \nreceiving Vocabria, you will need to take other medicines to treat HIV infection and to reduce the risk \nof developing viral resistance. \n \nVocabria injection is a long acting medication. If you stop treatment, low levels of cabotegravir (the \nactive ingredient of Vocabria) can remain in your system for up to 12 months or more after your last \ninjection. These low levels of cabotegravir will not protect you against the virus and the virus may \nbecome resistant. You must start a different HIV treatment within one month of your last Vocabria \ninjection if you are having monthly injections, and within two months of your last Vocabria injection if \nyou are having injections every two months. \n \nProtect other people \nHIV infection is spread by sexual contact with someone who has the infection, or by transfer of \ninfected blood (for example, by sharing injection needles). You can still pass on HIV when receiving \nthis medicine, although the risk is lowered by effective antiretroviral therapy. Discuss with your doctor \nthe precautions needed to avoid infecting other people. \n \nChildren and adolescents \nThis medicine is not for use in children or adolescents less than 18 years of age, because it has not \nbeen studied in these patients. \n \nOther medicines and Vocabria injection \nTell your doctor if you are taking, have recently taken or might take any other medicines including \nother medicines bought without a prescription. \n \nVocabria must not be given with some other medicines. (see ‘Do not receive a Vocabria injection’ \nearlier in section 2). \n\n\n\n64 \n\n \nSome medicines can affect how Vocabria works or make it more likely that you will have side \neffects. Vocabria can also affect how some other medicines work. \n \nTell your doctor if you are taking: \n \n rifabutin (to treat some bacterial infections such as tuberculosis). \n \n Tell your doctor or pharmacist if you are taking this medicine. Your doctor may decide that you \n\nneed extra check-ups. \n \nPregnancy and breastfeeding  \n \nIf you are pregnant or breastfeeding, think you may be pregnant, or are planning to have a baby: \n \n Talk to your doctor before receiving a Vocabria injection \n \nPregnancy \n• Vocabria is not recommended during pregnancy. If needed, your doctor will consider the \n\nbenefit to you and the risk to your baby of receiving Vocabria injections while you're pregnant. If \nyou are planning to have a baby, talk to your doctor in advance \n\n• If you have become pregnant, do not stop attending your appointments to receive a Vocabria \ninjection without consulting your doctor. \n\n \nBreast-feeding \nWomen who are HIV-positive must not breast feed, because HIV infection can be passed on to the \nbaby in breast milk. \n \nIt is not known whether the ingredients of Vocabria injection can pass into breast milk. However, it is \npossible that cabotegravir may still pass into breast milk for 12 months after the last injection of \nVocabria. \n \nIf you’re breast-feeding, or thinking about breast-feeding: \n \n Talk to your doctor immediately. \n \nDriving and using machines \n \nVocabria can make you dizzy and have other side effects that make you less alert. \n \n Don’t drive or use machines unless you are sure you’re not affected. \n \n \n3. How Vocabria injections are given \n \nYou will be given Vocabria as an injection, either once every month or once every 2 months, together \nwith another injection of medicine called rilpivirine. Your doctor will advise you of your dosing \nschedule. \n \nA nurse or doctor will give you Vocabria through an injection in the muscle of your buttock \n(intramuscular, or IM, injection). \n \nWhen you first start treatment with Vocabria \n \nYour doctor will tell you: \n\n• to take one 30 mg Vocabria tablet and one 25 mg rilpivirine tablet, once a day, for \napproximately one month \n\n\n\n65 \n\n• after that receive monthly or every 2 month injections.  \nThis first month is called the lead-in period. It allows your doctor to assess whether it’s appropriate to \nproceed with injections.  \n \nInjection schedule for monthly dosing \n  \n\nWhen \n\nWhich \nmedicine \n\nMonth 1 (at least 28 days) At Month 2 \nfollowing one \nmonth of tablets. \n\n Month 3 onwards \n\nVocabria 30 mg tablet once a day  600 mg injection 400 mg injection every \nmonth \n\nRilpivirine 25 mg tablet once a day 900 mg injection 600 mg injection every \nmonth  \n\n \n\nInjection Schedule for every 2 month dosing \n\nWhich \nmedicine \n\nWhen \n\nMonth 1 (at least 28 days) At Month 2 and Month 3 \nfollowing one month of tablets \n\n Month 5 onwards \n\nVocabria 30 mg tablet once a day 600 mg injection 600 mg injection every 2 \nmonths \n\nRilpivirine 25 mg tablet once a day 900 mg injection 900 mg injection every 2 \nmonths \n\n \nIf you miss a Vocabria injection \n \n Contact your doctor immediately to make a new appointment  \n\n \nIt is important that you keep your regular planned appointments to receive your injection to control \nyour HIV and to stop your illness from getting worse. Talk to your doctor if you are thinking about \nstopping treatment.  \n \nTalk to your doctor if you think you will not be able to receive your Vocabria injection at the usual \ntime. Your doctor may recommend you take Vocabria tablets instead, until you are able to receive \nVocabria injection again. \n \nIf you are given too much Vocabria injection \nA doctor or nurse will give this medicine to you, so it is unlikely that you will be given too much. If \nyou are worried, tell the doctor or nurse. \n \nDon’t stop receiving Vocabria injections without advice from your doctor. \nKeep receiving Vocabria injections for as long as your doctor recommends. Don’t stop unless your \ndoctor advises you to. If you stop, your doctor must start you on another HIV treatment within a month \nof your last Vocabria injection if you are having monthly injections, and within two months of your \nlast Vocabria injection if you are having injections every two months, to reduce the risk of developing \nviral resistance. \n \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n \n \n\n\n\n66 \n\n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nVery common side effects \nThese may affect more than 1 in 10 people: \n\n• headache \n• injection site reactions. In clinical studies, these were generally mild to moderate and became \n\nless frequent over time. Symptoms may include: \no very common: pain and discomfort, a hardened mass or lump \no common: redness, itching, swelling, bruising, warmth or discolouration, which may \n\ninclude a collection of blood under the skin \no uncommon: numbness, minor bleeding, an abscess (collection of pus) or cellulitis \n\n(heat, swelling or redness). \n• feeling hot (pyrexia). \n\n \nCommon side effects \nThese may affect up to 1 in 10 people: \n\n• depression \n• anxiety \n• abnormal dreams \n• difficulty in sleeping (insomnia) \n• dizziness \n• feeling sick (nausea)  \n• vomiting \n• stomach pain (abdominal pain) \n• wind (flatulence) \n• diarrhoea \n• rash \n• muscle pain (myalgia) \n• lack of energy (fatigue) \n• feeling weak (asthenia) \n• generally feeling unwell (malaise) \n• weight gain. \n\n \nUncommon side effects \nThese may affect up to 1 in 100 people: \n\n• feeling drowsy (somnolence) \n• feeling lightheaded, during or following an injection. This may lead to fainting \n• liver damage (signs may include yellowing of the skin and the whites of the eyes, loss of \n\nappetite, itching, tenderness of the stomach, light-coloured stools or unusually dark urine) \n• changes in liver blood tests (increase in transaminases or increase in bilirubin). \n\n \nOther side effects that may show up in blood tests \n\n• an increase in lipases (a substance produced by the pancreas) \n \nOther possible side effects \n \nPeople receiving Vocabria and rilpivirine therapy for HIV may get other side effects. \n \nAllergic reactions \n \nVocabria contains cabotegravir, which is an integrase inhibitor. Other integrase inhibitors can cause a \nserious allergic reaction known as a hypersensitivity reaction, although this has not been seen with \nVocabria. \n \n\n\n\n67 \n\nIf you get any of the following symptoms: \n• skin rash \n• a high temperature (fever) \n• lack of energy (fatigue) \n• swelling, sometimes of the face or mouth (angioedema), causing difficulty in breathing \n• muscle or joint aches. \n\n \n See a doctor straight away. Your doctor may decide to carry out tests to check your liver, kidneys \n\nor blood, and may tell you to stop taking Vocabria. \n \nPancreatitis \n \nIf you get severe pain in the abdomen (tummy), this may be caused by inflammation of your pancreas \n(pancreatitis). \n \n  Tell your doctor, especially if the pain spreads and gets worse. \n \nSymptoms of infection and inflammation \n \nPeople with advanced HIV infection (AIDS) have weak immune systems and are more likely to \ndevelop serious infections (opportunistic infections). When they start treatment, the immune system \nbecomes stronger, so the body starts to fight infections. \n\nSymptoms of infection and inflammation may develop, caused by either: \n• old, hidden infections flaring up again as the body fights them  \n• the immune system attacking healthy body tissue (autoimmune disorders). \n\n \nThe symptoms of autoimmune disorders may develop many months after you start taking medicine to \ntreat your HIV infection.  \n \nSymptoms may include: \n\n• muscle weakness and/or muscle pain \n• joint pain or swelling \n• weakness beginning in the hands and feet and moving up towards the trunk of the body \n• palpitations or tremor \n• hyperactivity (excessive restlessness and movement). \n\n \nIf you get any symptoms of infection: \n \n  Tell your doctor immediately. Don’t take other medicines for the infection without your doctor’s \n\nadvice. \n \nReporting of side effects \nIf you get any side effects, talk to your doctor or nurse. This includes any possible side effects not \nlisted in this leaflet. You can also report side effects directly via the national reporting system listed in \nAppendix V. By reporting side effects, you can help provide more information on the safety of this \nmedicine. \n \n \n5. How to store Vocabria \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the label and carton after EXP. The \nexpiry date refers to the last day of that month. \n \nThis medicine does not require any special temperature storage conditions. \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n68 \n\n \nDo not freeze. \n \n \n6. Contents of the pack and other information \n \nWhat Vocabria contains  \n- The active substance is cabotegravir. \n \nEach 2 ml vial contains 400 mg cabotegravir. \n \nThe other ingredients are:  \nMannitol (E421) \nPolysorbate 20 (E432) \nMacrogol (E1521) \nWater for injections \n \nWhat Vocabria looks like and contents of the pack \nCabotegravir prolonged release suspension for injection is presented in a brown glass vial with a \nrubber stopper. The pack also contains 1 syringe, 1 vial adaptor, and 1 injection needle. \n \nMarketing Authorisation Holder \nViiV Healthcare BV \nVan Asch van Wijckstraat 55H,  \n3811 LP Amersfoort  \nNetherlands \n \nManufacturer \nGlaxo Operations UK Limited (trading as Glaxo Wellcome Operations) \nHarmire Road \nBarnard Castle \nCounty Durham DL12 8DT \nUK \n \nGlaxoSmithKline Manufacturing SpA \nStrada Provinciale Asolana, 90 \nSan Polo di Torrile \nParma, 43056 \nItaly \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \nBelgië/Belgique/Belgien \nViiV Healthcare srl/bv  \nTél/Tel: + 32 (0) 10 85 65 00 \n\nLietuva \nGlaxoSmithKline Lietuva UAB \nTel: + 370 5 264 90 00 \ninfo.lt@gsk.com \n \n\nБългария \nГлаксоСмитКлайн ЕООД \nTeл.: + 359 2 953 10 34 \n \n\nLuxembourg/Luxemburg \nViiV Healthcare srl/bv  \nBelgique/Belgien \nTél/Tel: + 32 (0) 10 85 65 00 \n\n \nČeská republika \nGlaxoSmithKline, s.r.o. \nTel: + 420 222 001 111 \ncz.info@gsk.com \n\n \nMagyarország \nGlaxoSmithKline Kft. \nTel.: + 36 1 225 5300 \n\nmailto:info.lt@gsk.com\n\n\n69 \n\n \nDanmark \nGlaxoSmithKline Pharma A/S \nTlf: + 45 36 35 91 00 \ndk-info@gsk.com \n\n \nMalta \nGlaxoSmithKline (Malta) Limited \nTel: + 356 21 238131 \n\n \nDeutschland \nViiV Healthcare GmbH  \nTel.: + 49 (0)89 203 0038-10  \nviiv.med.info@viivhealthcare.com  \n\n \nNederland \nViiV Healthcare BV  \nTel: + 31 (0) 33 2081199 \n \n\n \nEesti \nGlaxoSmithKline Eesti OÜ \nTel: + 372 6676 900 \nestonia@gsk.com \n\n \nNorge \nGlaxoSmithKline AS \nTlf: + 47 22 70 20 00 \n \n\n \nΕλλάδα \nGlaxoSmithKline  \nΜονοπρόσωπη A.E.B.E. \nΤηλ: + 30 210 68 82 100 \n\n \nÖsterreich \nGlaxoSmithKline Pharma GmbH \nTel: + 43 (0)1 97075 0 \nat.info@gsk.com \n\n \nEspaña \nLaboratorios ViiV Healthcare, S.L. \nTel: + 34 900 923 501 \nes-ci@viivhealthcare.com \n\n \nPolska \nGSK Services Sp. z o.o. \nTel.: + 48 (0)22 576 9000 \n \n\n \nFrance \nViiV Healthcare SAS \nTél.: + 33 (0)1 39 17 69 69 \nInfomed@viivhealthcare.com \n\n \nPortugal \nVIIVHIV HEALTHCARE, UNIPESSOAL, LDA \nTel: + 351 21 094 08 01 \nviiv.fi.pt@viivhealthcare.com \n\n \nHrvatska \nGlaxoSmithKline d.o.o. \nTel: + 385 1  6051 999 \n\n \nRomânia \nGlaxoSmithKline (GSK) S.R.L. \nTel: + 4021 3028 208 \n\n \nIreland \nGlaxoSmithKline (Ireland) Limited \nTel: + 353 (0)1 4955000 \n\n \nSlovenija \nGlaxoSmithKline d.o.o. \nTel: + 386 (0)1 280 25 00 \nmedical.x.si@gsk.com \n\n \nÍsland \nVistor hf. \nSími: +354 535 7000 \n\n \nSlovenská republika \nGlaxoSmithKline Slovakia s. r. o. \nTel: + 421 (0)2 48 26 11 11 \nrecepcia.sk@gsk.com \n\n \nItalia \nViiV Healthcare S.r.l \nTel: + 39 (0)45 7741600 \n\n \nSuomi/Finland \nGlaxoSmithKline Oy \nPuh/Tel: + 358 (0)10 30 30 30 \nFinland.tuoteinfo@gsk.com \n\n \nΚύπρος \nGlaxoSmithKline (Cyprus) Ltd \nΤηλ: + 357 22 397000 \ngskcyprus@gsk.com \n\n \nSverige \nGlaxoSmithKline AB \nTel: + 46 (0)8 638 93 00 \ninfo.produkt@gsk.com \n\n \nLatvija \n\n \nUnited Kingdom \n\nmailto:viiv.med.info@viivhealthcare.com\nmailto:es-ci@viivhealthcare.com\nmailto:Infomed@viivhealthcare.com\nmailto:viiv.fi.pt@viivhealthcare.com\n\n\n70 \n\nGlaxoSmithKline Latvia SIA \nTel: + 371 67312687 \nlv-epasts@gsk.com \n\nViiV Healthcare UK Limited \nTel: + 44 (0)800 221441 \ncustomercontactuk@gsk.com  \n\n  \nThis leaflet was last revised in {MM/YYYY} \n \nOther sources of information \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu.  \n------------------------------------------------------------------------------------------------------------------------ \n  \n\n\n\n71 \n\nThe following information is intended for healthcare professionals only: \n \nVocabria 2 mL injection Instructions for use: \n\nOverview \nA complete dose requires two injections: VOCABRIA and rilpivirine \n2 mL of cabotegravir and 2 mL of rilpivirine. \nCabotegravir and rilpivirine are suspensions that do not need further dilution or reconstitution. The \npreparation steps for both medicines are the same. \nCabotegravir and rilpivirine are for intramuscular use only. Both injections must be administered to the \ngluteal sites. The administration order is not important. \n\nNote: The ventrogluteal site is recommended. \n \n\n Storage information \n\n• This medicine does not require any special storage conditions. \nDo not freeze.  \n\n \n\n \n \n\nYour pack contains \n• 1 vial of cabotegravir \n• 1 vial adaptor \n• 1 syringe \n• 1 injection needle (0.65 mm, 38 mm [23 gauge, 1.5 inches]) \n\n \nConsider the patient’s build and use medical judgment to select an appropriate injection needle \nlength. \n\n2 mL \n\n2 mL \n\nCabotegravir vial Vial adaptor \n\nVial cap \n(Rubber \nstopper \nunder cap) \n\nSyringe \n\nPlunger \n\nInjection needle \n\nNeedle guard \n\nNeedle cap \n\n\n\n72 \n\nYou will also need \n\n• Non-sterile gloves \n• 2 alcohol swabs \n• 2 gauze pads \n• A suitable sharps container \n• 1 rilpivirine 2 mL pack \nMake sure to have the rilpivirine pack close by before starting. \n\n \nPreparation \n1. Inspect vial \n\n \n\n• Check that the expiry date has not passed. \n• Inspect the vial immediately. If you can see \n\nforeign matter, do not use the product. \n \n\nNote: The Cabotegravir vial has a brown tint \nto the glass. \nDo not use if the expiry date has passed. \n\n2. Wait 15 minutes \n\n \n\n• If the pack has been stored in a fridge, \nremove and wait at least 15 minutes before \nyou are ready to give the injection to allow \nthe medicine to come to room temperature. \n\n3. Shake vigorously \n\n \n\n• Hold the vial firmly and vigorously shake for \na full 10 seconds as shown. \n\n• Invert the vial and check the resuspension. It \nshould look uniform. If the suspension is not \nuniform, shake the vial again. \n\n• It is also normal to see small air bubbles. \n\nCheck expiry date \nand medicine \n\nE\nX\n\nP \n\nM\nO\n\nN\nT\n\nH\n/Y\n\nE\nA\n\nR\n \n\nWait 15 minutes \n\n10 \nsecs \n\n\n\n73 \n\n4. Remove vial cap \n\n \n\n• Remove the cap from the vial. \n• Wipe the rubber stopper with an alcohol \n\nswab. \n \n\nDo not allow anything to touch the rubber \nstopper after wiping it. \n\n \n\n5. Peel open vial adaptor \n\n \n\n• Peel off the paper backing from the vial \nadaptor packaging. \n\n \nNote: Keep the adaptor in place in its \npackaging for the next step.  \n\n \n\n6. Attach vial adaptor \n\n \n\n• Press the vial adaptor straight down onto the \nvial using the packaging, as shown. \nThe vial adaptor should snap securely into \nplace. \n\n• When you are ready, lift off the vial adaptor \npackaging as shown. \n\n7. Prepare syringe \n\n \n\n• Remove the syringe from its packaging. \n• Draw 1 mL of air into the syringe. This will \n\nmake it easier to draw up the liquid later. \n\n\n\n74 \n\n8. Attach syringe \n\n \n\n• Hold the vial adaptor and vial firmly, as \nshown. \n\n• Screw the syringe firmly onto the vial adaptor. \n• Press the plunger all the way down to push the \n\nair into the vial. \n\n9. Slowly draw up dose \n\n \n\n• Invert the syringe and vial, and slowly \nwithdraw as much of the liquid as possible \ninto the syringe. There might be more liquid \nthan the dose amount. \n\n \n\n10. Unscrew syringe \n\n \n\n• Screw the syringe off the vial adaptor, holding \nthe vial adaptor as shown. \n \nNote: Keep the syringe upright to avoid \nleakage. Check that the cabotegravir \nsuspension looks uniform and white to light \npink. \n\n11. Attach needle \n\n \n\n• Peel open the needle packaging part way to \nexpose the needle base. \n\n• Keeping the syringe upright, firmly twist the \nsyringe onto the needle. \n\n• Remove the needle packaging from the \nneedle. \n\n\n\n75 \n\nInjection \n12. Prepare injection site \n\n \n\nInjections must be administered to the gluteal \nsites. Select from the following areas for the \ninjection: \n• Ventrogluteal (recommended) \n• Dorsogluteal (upper outer quadrant) \n\nNote: For gluteal intramuscular use only. \nDo not inject intravenously. \n\n13. Remove cap \n\n \n\n• Fold the needle guard away from the needle. \n• Pull off the injection needle cap. \n\n14. Remove extra liquid \n\n \n\n• Hold the syringe with the needle pointing up. \nPress the plunger to the 2 mL dose to remove \nextra liquid and any air bubbles. \n \nNote: Clean the injection site with an alcohol \nswab. Allow the skin to air dry before \ncontinuing. \n\n15. Stretch skin \n Use the z-track injection technique to minimise \n\nmedicine leakage from the injection site. \n \n• Firmly drag the skin covering the injection \n\nsite, displacing it by about an inch (2.5 cm). \n• Keep it held in this position for the injection. \n\n2 mL \n\n1 inch \n(2.5 cm) \n\nVentrogluteal Dorsogluteal \n\n\n\n76 \n\n16. Insert needle \n\n \n\n• Insert the needle to its full depth, or deep \nenough to reach the muscle. \n\n17. Inject dose \n\n \n\n• Still holding the skin stretched – slowly press \nthe plunger all the way down. \n\n• Ensure the syringe is empty. \n• Withdraw the needle and release the stretched \n\nskin immediately. \n\n18. Assess the injection site \n\n \n\n• Apply pressure to the injection site using a \ngauze. \n\n• A small bandage may be used if a bleed \noccurs. \n\n \nDo not massage the area. \n\n19. Make needle safe \n\n \n\n• Fold the needle guard over the needle. \n• Gently apply pressure using a hard surface to \n\nlock the needle guard in place. \n• The needle guard will make a click when it \n\nlocks.  \n\nclick \n\n\n\n77 \n\nAfter injection \n20. Dispose safely \n\n \n\n• Dispose of used needles, syringes, vials and \nvial adaptors according to local health and \nsafety laws. \n\nRepeat for 2nd medicine \n If you have not yet injected both medicines, \n\nuse the steps for preparation and injection \nfor rilpivirine which has its own specific \nInstructions for Use. \n\nQuestions and Answers \n\n1. How long can the medicine be left in the syringe? \n\nOnce the suspension has been drawn into the syringe, the injection should be used immediately, from a \nmicrobiological point of view. \n\nChemical and physical in-use stability has been demonstrated for 2 hours at 25°C. \n\n2. Why do I need to inject air into the vial? \n\nInjecting 1 mL of air into the vial makes it easier to draw up the dose into the syringe. \n\nWithout the air, some liquid may flow back into the vial unintentionally, leaving less than intended in \nthe syringe. \n\n3. Does the order in which I give the medicines matter? \n\nNo, the order is unimportant. \n\n4. If the pack has been stored in the fridge, is it safe to warm the vial up to room temperature \nmore quickly? \n\nIt is best to let the vial come to room temperature naturally. However, you can use the warmth of your \nhands to speed up the warm up time, but make sure the vial does not get above 30°C. \n\nDo not use any other heating methods. \n\n5. Why is the ventrogluteal administration approach recommended? \nThe ventrogluteal approach, into the gluteus medius muscle, is recommended because it is located away \nfrom major nerves and blood vessels. A dorso-gluteal approach, into the gluteus maximus muscle, is \nacceptable, if preferred by the health care professional. The injection should not be administered in any \nother site. \n\nRepeat all steps \nfor 2nd medicine \n\n\n\n78 \n\n \nPackage leaflet: Information for the patient \n\n \nVocabria 600 mg prolonged-release suspension for injection \n\ncabotegravir \n \n\nThis medicine is subject to additional monitoring. This will allow quick identification of new safety \ninformation. You can help by reporting any side effects you may get. See the end of section 4 for how \nto report side effects. \n \nRead all of this leaflet carefully before you start using this medicine because it contains \n\nimportant information for you. \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor or nurse. \n- If you get any side effects, talk to your doctor or nurse. This includes any possible side effects \n\nnot listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n \n1. What Vocabria is and what it is used for \n2. What you need to know before you are given Vocabria \n3. How Vocabria injections are given \n4. Possible side effects \n5. How to store Vocabria \n6. Contents of the pack and other information \n \n \n1. What Vocabria is and what it is used for \n \nVocabria injection contains the active ingredient cabotegravir. Cabotegravir belongs to a group of anti-\nretroviral medicines called integrase inhibitors (INIs). \n \nVocabria injection is used to treat HIV (human immunodeficiency virus) infection in adults aged 18 \nyears and over, who are also receiving another antiretroviral medicine called rilpivirine and whose \nHIV-1 infection is under control. \n \nVocabria injections do not cure HIV infection; they keep the amount of virus in your body at a low \nlevel. This helps maintain the number of CD4 cells in your blood. CD4 cells are a type of white blood \ncells that are important in helping your body to fight infection. \n \nVocabria injection is always given in combination with another injection of an anti-retroviral \nmedicine called rilpivirine injection. Refer to the rilpivirine package leaflet for information on that \nmedicine. \n \n \n2. What you need to know before you are given Vocabria \n \nDo not receive a Vocabria injection: \n if you are allergic (hypersensitive) to cabotegravir or any of the other ingredients of this medicine \n\n(listed in section 6). \n if you are taking any of these medicines as they may affect the way Vocabria works: \n\n- carbamazepine, oxcarbazepine, phenytoin, phenobarbital (medicines to treat epilepsy and \nprevent fits). \n\n- rifampicin or rifapentine (medicines to treat some bacterial infections such as tuberculosis). \n \n  If you think this applies to you, tell your doctor. \n \n\n\n\n79 \n\nWarnings and precautions \n \nAllergic reaction \nVocabria contains cabotegravir, which is an integrase inhibitor. Other integrase inhibitors can cause a \nserious allergic reaction known as a hypersensitivity reaction. You need to know about important signs \nand symptoms to look out for while you’re receiving Vocabria. \n \n Read the information in ‘Other possible side effects’ in section 4 of this leaflet. \n \nLiver problems including hepatitis B and/or C \nTell your doctor if you have or have had problems with your liver, including hepatitis B and/or C. \nYour doctor may evaluate how severe your liver disease is before deciding if you can take Vocabria. \n \nLook out for important symptoms \nSome people taking medicines for HIV infection develop other conditions, which can be serious. \nYou need to know about important signs and symptoms to look out for while you’re taking Vocabria. \nThese include: \n• symptoms of infections \n• symptoms of liver damage. \n \n Read the information in section 4 of this leaflet (‘Possible side effects’). \n \nIf you get any symptoms of infection or liver damage: \n \n Tell your doctor immediately. Don’t take other medicines for the infection without your doctor’s \n\nadvice. \n \n\nRegular appointments are important \n \nIt is important that you attend your planned appointments to receive your Vocabria injection, to \ncontrol your HIV infection, and to stop your illness from getting worse. Talk to your doctor if you are \nthinking about stopping treatment. If you are late receiving your Vocabria injection, or if you stop \nreceiving Vocabria, you will need to take other medicines to treat HIV infection and to reduce the risk \nof developing viral resistance. \n \nVocabria injection is a long acting medication. If you stop treatment, low levels of cabotegravir (the \nactive ingredient of Vocabria) can remain in your system for up to 12 months or more after your last \ninjection. These low levels of cabotegravir will not protect you against the virus and the virus may \nbecome resistant. You must start a different HIV treatment within one month of your last Vocabria \ninjection if you are having monthly injections, and within two months of your last Vocabria injection if \nyou are having injections every two months. \n \nProtect other people \nHIV infection is spread by sexual contact with someone who has the infection, or by transfer of \ninfected blood (for example, by sharing injection needles). You can still pass on HIV when receiving \nthis medicine, although the risk is lowered by effective antiretroviral therapy. Discuss with your doctor \nthe precautions needed to avoid infecting other people. \n \nChildren and adolescents \nThis medicine is not for use in children or adolescents less than 18 years of age, because it has not \nbeen studied in these patients. \n \nOther medicines and Vocabria injection \nTell your doctor if you are taking, have recently taken or might take any other medicines including \nother medicines bought without a prescription. \n \n\n\n\n80 \n\nVocabria must not be given with some other medicines. (see ‘Do not receive a Vocabria injection’ \nearlier in section 2). \n \nSome medicines can affect how Vocabria works or make it more likely that you will have side \neffects. Vocabria can also affect how some other medicines work. \n \nTell your doctor if you are taking: \n \n rifabutin (to treat some bacterial infections such as tuberculosis). \n \n Tell your doctor or pharmacist if you are taking this medicine. Your doctor may decide that you \n\nneed extra check-ups. \n \nPregnancy and breastfeeding  \n \nIf you are pregnant or breastfeeding, think you may be pregnant, or are planning to have a baby: \n \n Talk to your doctor before receiving a Vocabria injection \n \nPregnancy \n• Vocabria is not recommended during pregnancy. If needed, your doctor will consider the \n\nbenefit to you and the risk to your baby of receiving Vocabria injections while you're pregnant. If \nyou are planning to have a baby, talk to your doctor in advance \n\n• If you have become pregnant, do not stop attending your appointments to receive a Vocabria \ninjection without consulting your doctor. \n\n \nBreast-feeding \nWomen who are HIV-positive must not breast feed, because HIV infection can be passed on to the \nbaby in breast milk. \n \nIt is not known whether the ingredients of Vocabria injection can pass into breast milk. However, it is \npossible that cabotegravir may still pass into breast milk for 12 months after the last injection of \nVocabria. \n \nIf you’re breast-feeding, or thinking about breast-feeding: \n \n Talk to your doctor immediately. \n \nDriving and using machines \n \nVocabria can make you dizzy and have other side effects that make you less alert. \n \n Don’t drive or use machines unless you are sure you’re not affected. \n \n \n3. How Vocabria injections are given \n \nYou will be given Vocabria as an injection, either once every month or once every 2 months, together \nwith another injection of medicine called rilpivirine. Your doctor will advise you of your dosing \nschedule. \n \nA nurse or doctor will give you Vocabria through an injection in the muscle of your buttock \n(intramuscular, or IM, injection). \n \nWhen you first start treatment with Vocabria \n \nYour doctor will tell you: \n\n\n\n81 \n\n• to take one 30 mg Vocabria tablet and one 25 mg rilpivirine tablet, once a day, for \napproximately one month \n\n• after that receive monthly or every 2 month injections. \nThis first month is called the lead-in period. It allows your doctor to assess whether it’s appropriate to \nproceed with injections. \n \nInjection schedule for monthly dosing \n  \n\nWhen \n\nWhich \nmedicine \n\nMonth 1 (at least 28 days) At Month 2 \nfollowing one \nmonth of tablets. \n\n Month 3 onwards \n\nVocabria 30 mg tablet once a day  600 mg injection 400 mg injection every \nmonth \n\nRilpivirine 25 mg tablet once a day 900 mg injection 600 mg injection every \nmonth  \n\n \nInjection Schedule for every 2 month dosing \n \nWhich \nmedicine \n\nWhen \n\nMonth 1 (at least 28 days) At Month 2 and Month 3 \nfollowing one month of \ntablets \n\n Month 5 onwards \n\nVocabria 30 mg tablet once a day 600 mg injection 600 mg injection \nevery 2 months \n\nRilpivirine 25 mg tablet once a day 900 mg injection 900 mg injection \nevery 2 months  \n\n \nIf you miss a Vocabria injection \n \n Contact your doctor immediately to make a new appointment  \n\n \nIt is important that you keep your regular planned appointments to receive your injection to control \nyour HIV and to stop your illness from getting worse. Talk to your doctor if you are thinking about \nstopping treatment.  \n \nTalk to your doctor if you think you will not be able to receive your Vocabria injection at the usual \ntime. Your doctor may recommend you take Vocabria tablets instead, until you are able to receive \nVocabria injection again. \n \nIf you are given too much Vocabria injection \nA doctor or nurse will give this medicine to you, so it is unlikely that you will be given too much. If \nyou are worried, tell the doctor or nurse. \n \nDon’t stop receiving Vocabria injections without advice from your doctor. \nKeep receiving Vocabria injections for as long as your doctor recommends. Don’t stop unless your \ndoctor advises you to. If you stop, your doctor must start you on another HIV treatment within a month \nof your last Vocabria injection if you are having monthly injections, and within two months of your \nlast Vocabria injection if you are having injections every two months, to reduce the risk of developing \nviral resistance. \n \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n\n\n\n82 \n\n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nVery common side effects \nThese may affect more than 1 in 10 people: \n\n• headache \n• injection site reactions. In clinical studies, these were generally mild to moderate and became \n\nless frequent over time. Symptoms may include: \no very common: pain and discomfort, a hardened mass or lump \no common: redness, itching, swelling, bruising, warmth or discolouration, which may \n\ninclude a collection of blood under the skin \no uncommon: numbness, minor bleeding, an abscess (collection of pus) or cellulitis \n\n(heat, swelling or redness). \n• feeling hot (pyrexia). \n\n \nCommon side effects \nThese may affect up to 1 in 10 people: \n\n• depression \n• anxiety \n• abnormal dreams \n• difficulty in sleeping (insomnia) \n• dizziness \n• feeling sick (nausea)  \n• vomiting \n• stomach pain (abdominal pain) \n• wind (flatulence) \n• diarrhoea \n• rash \n• muscle pain (myalgia) \n• lack of energy (fatigue) \n• feeling weak (asthenia) \n• generally feeling unwell (malaise) \n• weight gain. \n\n \nUncommon side effects \nThese may affect up to 1 in 100 people: \n\n• feeling drowsy (somnolence) \n• feeling lightheaded, during or following an injection. This may lead to fainting \n• liver damage (signs may include yellowing of the skin and the whites of the eyes, loss of \n\nappetite, itching, tenderness of the stomach, light-coloured stools or unusually dark urine) \n• changes in liver blood tests (increase in transaminases or increase in bilirubin). \n\n \nOther side effects that may show up in blood tests \n\n• an increase in lipases (a substance produced by the pancreas) \n \nOther possible side effects \n \nPeople receiving Vocabria and rilpivirine therapy for HIV may get other side effects. \n \nAllergic reactions \n \nVocabria contains cabotegravir, which is an integrase inhibitor. Other integrase inhibitors can cause a \nserious allergic reaction known as a hypersensitivity reaction, although this has not been seen with \nVocabria. \n \n\n\n\n83 \n\nIf you get any of the following symptoms: \n• skin rash \n• a high temperature (fever) \n• lack of energy (fatigue) \n• swelling, sometimes of the face or mouth (angioedema), causing difficulty in breathing \n• muscle or joint aches. \n\n \n See a doctor straight away. Your doctor may decide to carry out tests to check your liver, kidneys \n\nor blood, and may tell you to stop taking Vocabria. \n \nPancreatitis \n \nIf you get severe pain in the abdomen (tummy), this may be caused by inflammation of your pancreas \n(pancreatitis). \n \n  Tell your doctor, especially if the pain spreads and gets worse. \n \nSymptoms of infection and inflammation \n \nPeople with advanced HIV infection (AIDS) have weak immune systems and are more likely to \ndevelop serious infections (opportunistic infections). When they start treatment, the immune system \nbecomes stronger, so the body starts to fight infections. \n\nSymptoms of infection and inflammation may develop, caused by either: \n• old, hidden infections flaring up again as the body fights them  \n• the immune system attacking healthy body tissue (autoimmune disorders). \n\n \nThe symptoms of autoimmune disorders may develop many months after you start taking medicine to \ntreat your HIV infection.  \n \nSymptoms may include: \n\n• muscle weakness and/or muscle pain \n• joint pain or swelling \n• weakness beginning in the hands and feet and moving up towards the trunk of the body \n• palpitations or tremor \n• hyperactivity (excessive restlessness and movement). \n\n \nIf you get any symptoms of infection: \n \n  Tell your doctor immediately. Don’t take other medicines for the infection without your doctor’s \n\nadvice. \n \nReporting of side effects \nIf you get any side effects, talk to your doctor or nurse. This includes any possible side effects not \nlisted in this leaflet. You can also report side effects directly via the national reporting system listed in \nAppendix V. By reporting side effects, you can help provide more information on the safety of this \nmedicine. \n \n \n5. How to store Vocabria \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the label and carton after EXP. The \nexpiry date refers to the last day of that month. \n \nThis medicine does not require any special temperature storage conditions. \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n84 \n\n \nDo not freeze. \n \n \n6. Contents of the pack and other information \n \nWhat Vocabria contains  \n- The active substance is cabotegravir. \n \nEach 3 ml vial contains 600 mg cabotegravir. \n \nThe other ingredients are:  \nMannitol (E421) \nPolysorbate 20 (E432) \nMacrogol (E1521) \nWater for injections \n \nWhat Vocabria looks like and contents of the pack \nCabotegravir prolonged release suspension for injection is presented in a brown glass vial with a \nrubber stopper. The pack also contains 1 syringe, 1 vial adaptor, and 1 injection needle. \n \nMarketing Authorisation Holder \nViiV Healthcare BV \nVan Asch van Wijckstraat 55H,  \n3811 LP Amersfoort  \nNetherlands \n \nManufacturer \nGlaxo Operations UK Limited (trading as Glaxo Wellcome Operations) \nHarmire Road \nBarnard Castle \nCounty Durham DL12 8DT \nUK \n \nGlaxoSmithKline Manufacturing SpA \nStrada Provinciale Asolana, 90 \nSan Polo di Torrile \nParma, 43056 \nItaly \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \nBelgië/Belgique/Belgien \nViiV Healthcare srl/bv  \nTél/Tel: + 32 (0) 10 85 65 00 \n\nLietuva \nGlaxoSmithKline Lietuva UAB \nTel: + 370 5 264 90 00 \ninfo.lt@gsk.com \n \n\nБългария \nГлаксоСмитКлайн ЕООД \nTeл.: + 359 2 953 10 34 \n \n\nLuxembourg/Luxemburg \nViiV Healthcare srl/bv  \nBelgique/Belgien \nTél/Tel: + 32 (0) 10 85 65 00 \n\n \nČeská republika \nGlaxoSmithKline, s.r.o. \nTel: + 420 222 001 111 \ncz.info@gsk.com \n\n \nMagyarország \nGlaxoSmithKline Kft. \nTel.: + 36 1 225 5300 \n\nmailto:info.lt@gsk.com\n\n\n85 \n\n \nDanmark \nGlaxoSmithKline Pharma A/S \nTlf: + 45 36 35 91 00 \ndk-info@gsk.com \n\n \nMalta \nGlaxoSmithKline (Malta) Limited \nTel: + 356 21 238131 \n\n \nDeutschland \nViiV Healthcare GmbH  \nTel.: + 49 (0)89 203 0038-10  \nviiv.med.info@viivhealthcare.com  \n\n \nNederland \nViiV Healthcare BV  \nTel: + 31 (0) 33 2081199 \n \n\n \nEesti \nGlaxoSmithKline Eesti OÜ \nTel: + 372 6676 900 \nestonia@gsk.com \n\n \nNorge \nGlaxoSmithKline AS \nTlf: + 47 22 70 20 00 \n \n\n \nΕλλάδα \nGlaxoSmithKline  \nΜονοπρόσωπη A.E.B.E. \nΤηλ: + 30 210 68 82 100 \n\n \nÖsterreich \nGlaxoSmithKline Pharma GmbH \nTel: + 43 (0)1 97075 0 \nat.info@gsk.com \n\n \nEspaña \nLaboratorios ViiV Healthcare, S.L. \nTel: + 34 900 923 501 \nes-ci@viivhealthcare.com \n\n \nPolska \nGSK Services Sp. z o.o. \nTel.: + 48 (0)22 576 9000 \n \n\n \nFrance \nViiV Healthcare SAS \nTél.: + 33 (0)1 39 17 69 69 \nInfomed@viivhealthcare.com \n\n \nPortugal \nVIIVHIV HEALTHCARE, UNIPESSOAL, LDA \nTel: + 351 21 094 08 01 \nviiv.fi.pt@viivhealthcare.com \n\n \nHrvatska \nGlaxoSmithKline d.o.o. \nTel: + 385 1  6051 999 \n\n \nRomânia \nGlaxoSmithKline (GSK) S.R.L. \nTel: + 4021 3028 208 \n\n \nIreland \nGlaxoSmithKline (Ireland) Limited \nTel: + 353 (0)1 4955000 \n\n \nSlovenija \nGlaxoSmithKline d.o.o. \nTel: + 386 (0)1 280 25 00 \nmedical.x.si@gsk.com \n\n \nÍsland \nVistor hf. \nSími: +354 535 7000 \n\n \nSlovenská republika \nGlaxoSmithKline Slovakia s. r. o. \nTel: + 421 (0)2 48 26 11 11 \nrecepcia.sk@gsk.com \n\n \nItalia \nViiV Healthcare S.r.l \nTel: + 39 (0)45 7741600 \n\n \nSuomi/Finland \nGlaxoSmithKline Oy \nPuh/Tel: + 358 (0)10 30 30 30 \nFinland.tuoteinfo@gsk.com \n\n \nΚύπρος \nGlaxoSmithKline (Cyprus) Ltd \nΤηλ: + 357 22 397000 \ngskcyprus@gsk.com \n\n \nSverige \nGlaxoSmithKline AB \nTel: + 46 (0)8 638 93 00 \ninfo.produkt@gsk.com \n  \n \n\nmailto:viiv.med.info@viivhealthcare.com\nmailto:es-ci@viivhealthcare.com\nmailto:Infomed@viivhealthcare.com\nmailto:viiv.fi.pt@viivhealthcare.com\n\n\n86 \n\n \nLatvija \nGlaxoSmithKline Latvia SIA \nTel: + 371 67312687 \nlv-epasts@gsk.com \n\n \nUnited Kingdom \nViiV Healthcare UK Limited \nTel: + 44 (0)800 221441 \ncustomercontactuk@gsk.com  \n\n  \nThis leaflet was last revised in {MM/YYYY} \n \nOther sources of information \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu.  \n------------------------------------------------------------------------------------------------------------------------ \n\n\n\n87 \n\nThe following information is intended for healthcare professionals only: \n \nVocabria 3 mL injection Instructions for use: \n \nOverview \nA complete dose requires two injections: VOCABRIA and rilpivirine \n3 mL of cabotegravir and 3 mL of rilpivirine. \nCabotegravir and rilpivirine are suspensions that do not need further dilution or reconstitution. The \npreparation steps for both medicines are the same. \nCabotegravir and rilpivirine are for intramuscular use only. Both injections must be administered to the \ngluteal sites. The administration order is not important. \n\nNote: The ventrogluteal site is recommended. \n \n\n Storage information \n\n• This medicine does not require any special storage conditions. \nDo not freeze.  \n\n \n\n \n \n\nYour pack contains \n\n• 1 vial of cabotegravir \n• 1 vial adaptor \n• 1 syringe \n• 1 injection needle (0.65 mm, 38 mm [23 gauge, 1.5 inches]) \n\n \nConsider the patient’s build and use medical judgment to select an appropriate injection needle \nlength. \n\n2 mL \n\n2 mL \n\nCabotegravir vial Vial adaptor \n\nVial cap \n(Rubber \nstopper \nunder cap) \n\nSyringe \n\nPlunger \n\nInjection needle \n\nNeedle guard \n\nNeedle cap \n\n\n\n88 \n\nYou will also need \n\n• Non-sterile gloves \n• 2 alcohol swabs \n• 2 gauze pads \n• A suitable sharps container \n• 1 rilpivirine 3 mL pack \n\nMake sure to have the rilpivirine pack close by before starting. \n\n \nPreparation \n1. Inspect vial \n\n \n\n• Check that the expiry date has not passed. \n• Inspect the vial immediately. If you can see \n\nforeign matter, do not use the product. \n \n\nNote: The cabotegravir vial has a brown tint \nto the glass. \nDo not use if the expiry date has passed. \n\n2. Wait 15 minutes \n\n \n\n• If the pack has been stored in a fridge, \nremove and wait at least 15 minutes before \nyou are ready to give the injection to allow \nthe medicine to come to room temperature. \n\n3. Shake vigorously \n • Hold the vial firmly and vigorously shake for \n\na full 10 seconds as shown. \n• Invert the vial and check the resuspension. It \n\nshould look uniform. If the suspension is not \nuniform, shake the vial again. \n\n• It is also normal to see small air bubbles. \n\nCheck expiry \ndate and \n\n \n\nE\nX\n\nP \n\nM\nO\n\nN\nT\n\nH\n/Y\n\nE\nA\n\nWait 15 minutes \n\n10 \nsecs \n\n\n\n89 \n\n4. Remove vial cap \n\n \n\n• Remove the cap from the vial. \n• Wipe the rubber stopper with an alcohol \n\nswab. \n \n\nDo not allow anything to touch the rubber \nstopper after wiping it. \n\n \n\n5. Peel open vial adaptor \n\n \n\n• Peel off the paper backing from the vial \nadaptor packaging. \n\n \nNote: Keep the adaptor in place in its \npackaging for the next step.  \n\n \n\n6. Attach vial adaptor \n\n \n\n• Press the vial adaptor straight down onto the \nvial using the packaging, as shown. \nThe vial adaptor should snap securely into \nplace. \n\n• When you are ready, lift off the vial adaptor \npackaging as shown. \n\n7. Prepare syringe \n • Remove the syringe from its packaging. \n\n• Draw 1 mL of air into the syringe. This will \nmake it easier to draw up the liquid later. \n\n\n\n90 \n\n8. Attach syringe \n\n \n\n• Hold the vial adaptor and vial firmly, as \nshown. \n\n• Screw the syringe firmly onto the vial adaptor. \n• Press the plunger all the way down to push the \n\nair into the vial. \n\n9. Slowly draw up dose \n\n \n\n• Invert the syringe and vial, and slowly \nwithdraw as much of the liquid as possible \ninto the syringe. There might be more liquid \nthan the dose amount. \n\n \n\n10. Unscrew syringe \n\n \n\n• Screw the syringe off the vial adaptor, holding \nthe vial adaptor as shown. \n \nNote: Keep the syringe upright to avoid \nleakage. Check that the cabotegravir \nsuspension looks uniform and white to light \npink. \n\n11. Attach needle \n\n \n\n• Peel open the needle packaging part way to \nexpose the needle base. \n\n• Keeping the syringe upright, firmly twist the \nsyringe onto the needle. \n\n• Remove the needle packaging from the \nneedle. \n\n\n\n91 \n\nInjection \n12. Prepare injection site \n Injections must be administered to the gluteal \n\nsites. \nSelect from the following areas for the injection: \n• Ventrogluteal (recommended) \n• Dorsogluteal (upper outer quadrant) \n\nNote: For gluteal intramuscular use only. \nDo not inject intravenously. \n\n13. Remove cap \n\n \n\n• Fold the needle guard away from the needle. \n• Pull off the injection needle cap. \n\n14. Remove extra liquid \n\n \n\n• Hold the syringe with the needle pointing up. \nPress the plunger to the 3 mL dose to remove \nextra liquid and any air bubbles. \n \nNote: Clean the injection site with an alcohol \nswab. Allow the skin to air dry before \ncontinuing. \n\n15. Stretch skin \n\n \n\nUse the z-track injection technique to minimise \nmedicine leakage from the injection site. \n \n• Firmly drag the skin covering the injection \n\nsite, displacing it by about an inch (2.5 cm). \n• Keep it held in this position for the injection. \n\nVentrogluteal Dorsogluteal \n\n3 mL \n\n1 inch \n(2.5 cm) \n\n\n\n92 \n\n16. Insert needle \n\n \n\n• Insert the needle to its full depth, or deep \nenough to reach the muscle. \n\n17. Inject dose \n\n \n\n• Still holding the skin stretched – slowly press \nthe plunger all the way down. \n\n• Ensure the syringe is empty. \n• Withdraw the needle and release the stretched \n\nskin immediately. \n\n18. Assess the injection site \n\n \n\n• Apply pressure to the injection site using a \ngauze. \n\n• A small bandage may be used if a bleed \noccurs. \n\n \nDo not massage the area. \n\n19. Make needle safe \n\n \n\n• Fold the needle guard over the needle. \n• Gently apply pressure using a hard surface to \n\nlock the needle guard in place. \n• The needle guard will make a click when it \n\nlocks. \n\nclick \n\n\n\n93 \n\nAfter injection \n20. Dispose safely \n\n \n\n• Dispose of used needles, syringes, vials and \nvial adaptors according to local health and \nsafety laws. \n\nRepeat for 2nd medicine \n If you have not yet injected both medicines, \n\nuse the steps for preparation and injection \nfor Rilpivirine which has its own specific \nInstructions for Use. \n\nQuestions and Answers \n\n1. How long can the medicine be left in the syringe? \n\nOnce the suspension has been drawn into the syringe, the injection should be used immediately, from a \nmicrobiological point of view. \n\nChemical and physical in-use stability has been demonstrated for 2 hours at 25°C. \n\n2. Why do I need to inject air into the vial? \n\nInjecting 1 mL of air into the vial makes it easier to draw up the dose into the syringe. \n\nWithout the air, some liquid may flow back into the vial unintentionally, leaving less than intended in \nthe syringe. \n\n3. Does the order in which I give the medicines matter? \n\nNo, the order is unimportant. \n\n4. If the pack has been stored in the fridge, is it safe to warm the vial up to room temperature \nmore quickly? \n\nIt is best to let the vial come to room temperature naturally. However, you can use the warmth of your \nhands to speed up the warm up time, but make sure the vial does not get above 30°C. \n\nDo not use any other heating methods. \n\n5. Why is the ventrogluteal administration approach recommended? \nThe ventrogluteal approach, into the gluteus medius muscle, is recommended because it is located away \nfrom major nerves and blood vessels. A dorso-gluteal approach, into the gluteus maximus muscle, is \nacceptable, if preferred by the health care professional. The injection should not be administered in any \nother site. \n\nRepeat all steps \nfor 2nd medicine \n\n\n\n94 \n\nPackage leaflet: Information for the patient \n \n\nVocabria 30 mg film-coated tablets \ncabotegravir \n\n \nThis medicine is subject to additional monitoring. This will allow quick identification of new safety \n\ninformation. You can help by reporting any side effects you may get. See the end of section 4 for how \nto report side effects. \n \nRead all of this leaflet carefully before you start taking this medicine because it contains \n\nimportant information for you. \n- Keep this leaflet. You may need to read it again.  \n- If you have any further questions, ask your doctor or pharmacist. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n- If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n \n1. What Vocabria tablets are and what they are used for \n2. What you need to know before you take Vocabria tablets \n3. How to take Vocabria tablets \n4. Possible side effects  \n5. How to store Vocabria tablets \n6. Contents of the pack and other information \n \n \n1. What Vocabria is and what it is used for \n \nVocabria tablets contain the active ingredient cabotegravir. Cabotegravir belongs to a group of anti-\nretroviral medicines called integrase inhibitors (INIs). \n \nVocabria tablets are used to treat HIV (human immunodeficiency virus) infection in adults aged 18 \nyears and over who are also taking another antiretroviral medicine called rilpivirine and whose HIV-1 \ninfection is under control.  \n \nVocabria tablets do not cure HIV infection; they keep the amount of virus in your body at a low level. \nThis helps maintain the number of CD4+ cells in your blood. CD4+ cells are a type of white blood \ncells that are important in helping your body to fight infection. \n \nYour doctor will advise you to take Vocabria tablets before you are given a Vocabria injection for the \nfirst time.  \n \nIf you are being given Vocabria injection, but you are not able to receive your injection, your doctor \nmay also recommend that you take Vocabria tablets instead, until you can receive the injection again. \n \nVocabria tablets are always given in combination with another anti-retroviral medicine called \nrilpivirine tablets to treat HIV infection. Vocabria and rilpivirine tablets will replace your current \nantiretroviral medicines. Refer to the rilpivirine package leaflet for information on that medicine. \n \n \n2. What you need to know before you take Vocabria \n \nDo not take Vocabria tablets: \n- - if you are allergic (hypersensitive) to cabotegravir or any of the other ingredients of this \n\nmedicine (listed in section 6). \n\n\n\n95 \n\n- if you are taking any of these medicines, as they may affect the way Vocabria works: \n \n- carbamazepine, oxcarbazepine, phenytoin, phenobarbital (medicines to treat epilepsy and \n\nprevent fits) \n- rifampicin or rifapentine (medicines to treat some bacterial infections such as tuberculosis). \n\n \n  If you think this applies to you, tell your doctor. \n \nWarnings and precautions \n \nAllergic reaction \nVocabria contains cabotegravir, which is an integrase inhibitor. Other integrase inhibitors can cause a \nserious allergic reaction known as a hypersensitivity reaction. You need to know about important signs \nand symptoms to look out for while you’re taking Vocabria. \n \n Read the information in ‘Other possible side effects’ in section 4 of this leaflet. \n \nLiver problems including hepatitis B and/or C \nTell your doctor if you have or have had problems with your liver, including hepatitis B and/or C. \nYour doctor may evaluate how severe your liver disease is before deciding if you can take Vocabria. \n \nLook out for important symptoms \nSome people taking medicines for HIV infection develop other conditions, which can be serious. You \nneed to know about important signs and symptoms to look out for while you’re taking Vocabria. These \ninclude: \n• symptoms of infections \n• symptoms of liver damage. \n\n \n Read the information in section 4 of this leaflet (‘Possible side effects’). \n\n \nIf you get any symptoms of infection or liver damage: \n \n Tell your doctor immediately. Don’t take other medicines for the infection without your doctor’s \n\nadvice. \n \nProtect other people \nHIV infection is spread by sexual contact with someone who has the infection, or by transfer of \ninfected blood (for example, by sharing injection needles). You can still pass on HIV when taking this \nmedicine, although the risk is lowered by effective antiretroviral therapy. Discuss with your doctor the \nprecautions needed to avoid infecting other people. \n \nChildren and adolescents \nThis medicine is not for use in children or adolescents less than 18 years of age, because it has not \nbeen studied in these patients. \n \nOther medicines and Vocabria tablets \nTell your doctor if you are taking, have recently taken or might take any other medicines including \nother medicines bought without a prescription. \n \nVocabria must not be taken with some other medicines (see ‘Do not take Vocabria tablets’ earlier in \nsection 2): \n \nSome medicines can affect how Vocabria works or make it more likely that you will have side \neffects. Vocabria can also affect how some other medicines work. \n \nTell your doctor if you are taking any of the medicines in the following list: \n \n\n\n\n96 \n\n• Medicines called antacids, to treat indigestion and heartburn. Antacids can stop the medicine \nin Vocabria tablets from being absorbed into your body. \nDo not take these medicines in the 2 hours before you take Vocabria or for at least 4 hours after \nyou take it. \n\n• rifabutin (to treat some bacterial injections such as tuberculosis).  \n \n\n Tell your doctor or pharmacist if you are taking any of these. Your doctor may decide that you \nneed extra check-ups. \n\n \nPregnancy and breastfeeding \n \nIf you are pregnant or breastfeeding, think you may be pregnant, or are planning to have a baby: \n \n Talk to your doctor before taking Vocabria . \n \nPregnancy \n• Vocabria is not recommended during pregnancy. If needed, your doctor will consider the \n\nbenefit to you and the risk to your baby of taking Vocabria while you're pregnant. If you are \nplanning to have a baby, talk to your doctor in advance \n\n• If you have become pregnant do not stop taking Vocabria without consulting your doctor. \n \nBreast-feeding \nWomen who are HIV-positive must not breast feed, because HIV infection can be passed on to the \nbaby in breast milk. \n \nIt is not known whether the ingredients of Vocabria tablets can pass into breast milk. \n \nIf you’re breast-feeding, or thinking about breast-feeding: \n \n Talk to your doctor immediately. \n \nDriving and using machines \n \nVocabria can make you dizzy and have other side effects that make you less alert. \n \n Don’t drive or use machines unless you are sure you’re not affected. \n \nImportant information about some of the ingredients of Vocabria \nIf you have been told by your doctor that you have an intolerance to some sugars, contact your doctor \nbefore taking this medicinal product. \nThis medicine contains less than 1 mmol sodium (23 mg) per tablet, that is to say essentially ‘sodium-\n\nfree’. \n \n \n3. How to take Vocabria \n \nAlways take this medicine exactly as your doctor has told you. Check with your doctor or pharmacist \nif you are not sure. \n \nVocabria tablets must always be taken with another HIV medicine (rilpivirine tablets). You should \nalso follow the instructions for rilpivirine carefully. The leaflet is supplied in the rilpivirine carton. \n \nDosing schedule for Vocabria tablets followed by monthly injections \n \n\n\n\n97 \n\nWhich medicine When \n\nDuring month 1 (at \nleast 28 days) \n\nAt month 2 following \none month of tablets \n\n Month 3 onwards \n\nVocabria 30 mg tablet once \ndaily \n\n600 mg injection 400 mg injection \nmonthly \n\nRilpivirine 25 mg tablet once \ndaily \n\n900 mg injection 600 mg injection \nmonthly \n\n \nDosing schedule for Vocabria tablets followed by every 2 month injections \n \n\nWhich \nmedicine \n\nWhen \n\nMonth 1 (at least 28 days) At Month 2 and Month \n3 following one month \nof tablets \n\n Month 5 onwards \n\nVocabria 30 mg tablet once a day 600 mg injection 600 mg injection \nevery 2 months \n\nRilpivirine 25 mg tablet once a day 900 mg injection 900 mg injection \nevery 2 months  \n\n \nWhen you first start treatment with Vocabria \nYour doctor will tell you: \n to take one 30 mg Vocabria tablet and one 25 mg rilpivirine tablet, once a day, for approximately \n\none month.  \n after that, receive monthly or every 2 month injections. \nThe first month is called the lead-in-period. It allows your doctor to assess whether it’s appropriate to \nproceed with injections. \n \nHow to take the tablets \nVocabria tablets should be swallowed with a small amount of water.  \n \nVocabria can be taken with or without food. However, when Vocabria is taken at the same time as \nrilpivirine, both tablets should be taken with a meal. \n \nIf you cannot receive your Vocabria injection \nIf you are not able to receive your Vocabria injection, your doctor may recommend you take Vocabria \ntablets instead, until you can receive an injection again. \n \nAntacid medicines  \nAntacids, to treat indigestion and heartburn, can stop Vocabria tablets being absorbed into your body \nand make it less effective. \nDo not take an antacid during the 2 hours before you take a Vocabria, tablet or for at least 4 hours \nafter you take it. Talk to your doctor for further advice on taking acid-lowering (antacid) medicines \nwith Vocabria tablets. \n \nIf you take more Vocabria than you should \nIf you take too many tablets of Vocabria, contact your doctor or pharmacist for advice. If possible, \nshow them the Vocabria tablet bottle. \n \nIf you forget to take Vocabria \nIf you notice within 12 hours of the time you usually take Vocabria, take the missed tablet as soon as \npossible. If you notice after 12 hours, then skip that dose and take the next dose as usual.  \n Do not take a double dose to make up for a forgotten tablet. \n\n\n\n98 \n\n \nIf you vomit less than 4 hours after taking Vocabria, take another tablet. If you vomit more than 4 \nhours after taking Vocabria you do not need to take another tablet until your next scheduled dose. \n \nDon’t stop taking Vocabria without advice from your doctor \nTake Vocabria for as long as your doctor recommends. Don’t stop unless your doctor advises you to. \n \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nVery common side effects \nThese may affect more than 1 in 10 people: \n\n• headache \n• feeling hot (pyrexia). \n \n\nCommon side effects \nThese may affect up to 1 in 10 people: \n\n• depression \n• anxiety \n• abnormal dreams \n• difficulty in sleeping (insomnia) \n• dizziness \n• feeling sick (nausea)  \n• vomiting \n• stomach pain (abdominal pain) \n• wind (flatulence) \n• diarrhoea \n• rash \n• muscle pain (myalgia) \n• lack of energy (fatigue) \n• feeling weak (asthenia) \n• generally feeling unwell (malaise) \n• weight gain. \n\n \nUncommon side effects \nThese may affect up to 1 in 100 people: \n\n• feeling drowsy (somnolence) \n• liver damage (signs may include yellowing of the skin and the whites of the eyes, loss of \n\nappetite, itching, tenderness of the stomach, light-coloured stools or unusually dark urine) \n• changes in liver blood tests (increase in transaminases or increase in bilirubin). \n\n \nOther side effects that may show up in blood tests \n\n• an increase in lipases (a substance produced by the pancreas) \n \nOther possible side effects \n\nPeople taking Vocabria and rilpivirine therapy for HIV may get other side effects. \n \n\n\n\n99 \n\nAllergic reactions \nVocabria contains cabotegravir, which is an integrase inhibitor. Other integrase inhibitors can cause a \nserious allergic reaction known as a hypersensitivity reaction, although this has not been seen with \nVocabria. \nIf you get any of the following symptoms: \n\n• skin rash \n• a high temperature (fever) \n• lack of energy (fatigue) \n• swelling, sometimes of the face or mouth (angioedema), causing difficulty in breathing \n• muscle or joint aches. \n\n \n See a doctor straight away. Your doctor may decide to carry out tests to check your liver, \n\nkidneys or blood, and may tell you to stop taking Vocabria. \n \nPancreatitis \n \nIf you get severe pain in the abdomen (tummy), this may be caused by inflammation of your pancreas \n(pancreatitis). \n \n  Tell your doctor, especially if the pain spreads and gets worse. \n \n\nSymptoms of infection and inflammation \n\nPeople with advanced HIV infection (AIDS) have weak immune systems and are more likely to \ndevelop serious infections (opportunistic infections). When they start treatment, the immune system \nbecomes stronger, so the body starts to fight infections. \n\nSymptoms of infection and inflammation may develop, caused by either: \n• old, hidden infections flaring up again as the body fights them  \n• the immune system attacking healthy body tissue (autoimmune disorders). \n\n \nThe symptoms of autoimmune disorders may develop many months after you start taking medicine to \ntreat your HIV infection.  \n \nSymptoms may include: \n\n• muscle weakness and/or muscle pain \n• joint pain or swelling \n• weakness beginning in the hands and feet and moving up towards the trunk of the body \n• palpitations or tremor \n• hyperactivity (excessive restlessness and movement). \n\n \nIf you get any symptoms of infection and inflammation or if you notice any of the symptoms above: \n \n  Tell your doctor immediately. Don’t take other medicines for the infection without your doctor’s \n\nadvice. \n \nReporting of side effects \nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine. \n \n \n5. How to store Vocabria \n \nKeep this medicine out of the sight and reach of children. \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n100 \n\n \nDo not use this medicine after the expiry date which is stated after EXP on the carton and bottle. The \nexpiry date refers to the last day of that month. \n \nThis medicine does not require any special temperature storage conditions. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Vocabria contains \nThe active substance is cabotegravir. Each tablet contains 30 mg cabotegravir. \n \nThe other ingredients are: \n \nTablet core \nLactose Monohydrate \nMicrocrystalline Cellulose (E460) \nHypromellose (E464) \nSodium Starch Glycolate \nMagnesium Stearate \n \nTablet coating \nHypromellose (E464) \nTitanium Dioxide (E171) \nMacrogol (E1521) \n \nWhat Vocabria looks like and contents of the pack \nVocabria film-coated tablets are white, oval, film-coated tablets, debossed with ‘SV CTV’ on one side. \n \nThe film-coated tablets are provided in bottles closed with child-resistant closures.  \n \nEach bottle contains 30 film-coated tablets. \n \nMarketing Authorisation Holder \nViiV Healthcare BV \nVan Asch van Wijckstraat 55H,  \n3811 LP Amersfoort  \nNetherlands \n \nManufacturer \nGlaxo Wellcome, S.A.  \nAvda. Extremadura, 3 \nAranda De Duero \nBurgos 09400 \nSpain \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \nBelgië/Belgique/Belgien \nViiV Healthcare srl/bv  \nTél/Tel: + 32 (0) 10 85 65 00 \n\nLietuva \nGlaxoSmithKline Lietuva UAB \nTel: + 370 5 264 90 00 \ninfo.lt@gsk.com \n \n\nmailto:info.lt@gsk.com\n\n\n101 \n\nБългария \nГлаксоСмитКлайн ЕООД \nTeл.: + 359 2 953 10 34 \n \n\nLuxembourg/Luxemburg \nViiV Healthcare srl/bv  \nBelgique/Belgien \nTél/Tel: + 32 (0) 10 85 65 00 \n\n \nČeská republika \nGlaxoSmithKline, s.r.o. \nTel: + 420 222 001 111 \ncz.info@gsk.com \n\n \nMagyarország \nGlaxoSmithKline Kft. \nTel.: + 36 1 225 5300 \n\n \nDanmark \nGlaxoSmithKline Pharma A/S \nTlf: + 45 36 35 91 00 \ndk-info@gsk.com \n\n \nMalta \nGlaxoSmithKline (Malta) Limited \nTel: + 356 21 238131 \n\n \nDeutschland \nViiV Healthcare GmbH  \nTel.: + 49 (0)89 203 0038-10  \nviiv.med.info@viivhealthcare.com  \n\n \nNederland \nViiV Healthcare BV  \nTel: + 31 (0) 33 2081199 \n \n\n \nEesti \nGlaxoSmithKline Eesti OÜ \nTel: + 372 6676 900 \nestonia@gsk.com \n\n \nNorge \nGlaxoSmithKline AS \nTlf: + 47 22 70 20 00 \n \n\n \nΕλλάδα \nGlaxoSmithKline  \nΜονοπρόσωπη A.E.B.E. \nΤηλ: + 30 210 68 82 100 \n\n \nÖsterreich \nGlaxoSmithKline Pharma GmbH \nTel: + 43 (0)1 97075 0 \nat.info@gsk.com \n\n \nEspaña \nLaboratorios ViiV Healthcare, S.L.  \nTel: + 34 900 923 501 \nes-ci@viivhealthcare.com \n\n \nPolska \nGSK Services Sp. z o.o. \nTel.: + 48 (0)22 576 9000 \n \n\n \nFrance \nViiV Healthcare SAS  \nTél.: + 33 (0)1 39 17 69 69 \nInfomed@viivhealthcare.com \n\n \nPortugal \nVIIVHIV HEALTHCARE, UNIPESSOAL, LDA  \nTel: + 351 21 094 08 01  \nviiv.fi.pt@viivhealthcare.com \n\n \nHrvatska \nGlaxoSmithKline d.o.o. \nTel: + 385 1  6051 999 \n\n \nRomânia \nGlaxoSmithKline (GSK) S.R.L.  \nTel: + 4021 3028 208 \n\n \nIreland \nGlaxoSmithKline (Ireland) Limited \nTel: + 353 (0)1 4955000 \n\n \nSlovenija \nGlaxoSmithKline d.o.o. \nTel: + 386 (0)1 280 25 00 \nmedical.x.si@gsk.com \n\n \nÍsland \nVistor hf. \nSími: +354 535 7000 \n\n \nSlovenská republika \nGlaxoSmithKline Slovakia s. r. o. \nTel: + 421 (0)2 48 26 11 11 \nrecepcia.sk@gsk.com \n\nmailto:viiv.med.info@viivhealthcare.com\nmailto:es-ci@viivhealthcare.com\nmailto:Infomed@viivhealthcare.com\nmailto:viiv.fi.pt@viivhealthcare.com\n\n\n102 \n\n \nItalia \nViiV Healthcare S.r.l  \nTel: + 39 (0)45 7741600 \n \n\n \nSuomi/Finland \nGlaxoSmithKline Oy \nPuh/Tel: + 358 (0)10 30 30 30 \nFinland.tuoteinfo@gsk.com \n\n \nΚύπρος \nGlaxoSmithKline (Cyprus) Ltd \nΤηλ: + 357 22 397000 \ngskcyprus@gsk.com \n\n \nSverige \nGlaxoSmithKline AB \nTel: + 46 (0)8 638 93 00 \ninfo.produkt@gsk.com \n\n \nLatvija \nGlaxoSmithKline Latvia SIA \nTel: + 371 67312687 \nlv-epasts@gsk.com \n\n \nUnited Kingdom \nViiV Healthcare UK Limited \nTel: + 44 (0)800 221441 \ncustomercontactuk@gsk.com  \n\n  \nThis leaflet was last revised in {MM/YYYY} \n \nOther sources of information \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu.  \n \n\n\n\tANNEX I SUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET","content_length":200217,"file_size":1476552}],"conditional_approval":false,"exceptional_circumstances":false,"indication":"<div> \n <div class=\"ecl-field__body\"> \n  <div class=\"ecl-editor first last\">\n   <p>Vocabria tablets are indicated in combination with rilpivirine tablets for the short-term treatment of Human Immunodeficiency Virus type 1 (HIV-1) infection in adults who are virologically suppressed (HIV-1 RNA &lt;50 copies/mL) on a stable antiretroviral regimen without present or past evidence of viral resistance to, and no prior virological failure with agents of the NNRTI and INI class for:</p>\n   <ul>\n    <li>oral lead in to assess tolerability of Vocabria and rilpivirine prior to administration of long acting cabotegravir injection plus long acting rilpivirine injection.</li>\n    <li>oral therapy for adults who will miss planned dosing with cabotegravir injection plus rilpivirine injection.</li>\n   </ul>\n   <p>Vocabria injection is indicated, in combination with rilpivirine injection, for the treatment of Human Immunodeficiency Virus type 1 (HIV-1) infection in adults who are virologically suppressed (HIV-1 RNA &lt;50 copies/mL) on a stable antiretroviral regimen without present or past evidence of viral resistance to, and no prior virological failure with agents of the NNRTI and INI class.</p>\n  </div> \n </div> \n</div>","therapeutic_area":"HIV Infections","contact_address":"Van Asch van Wijckstraat 55 H\n3811 LP Amersfoort\nThe Netherlands","biosimilar":false}