{"atc_code":"N03AX15","metadata":{"last_updated":"2021-01-20T11:04:07.409319Z","applied_components":{"decision_date_extraction":{"output_fields":["attachment.decision_date"],"input_checksum":"78d74af570b2fedd4e7c2e8eb6d77e2a510033ac7c16927aa44b3de0d1041a99","last_success":"2021-01-29T17:15:51.238261Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"decision_date_extraction","input_fields":["attachment.type","attachment.content"],"version":1,"finish_time":"2021-01-29T17:15:51.238261Z","status":"NOT_APPLICABLE"},"study-ids-enricher":{"output_fields":["attachment.studies","attachment.max_study_phase"],"input_checksum":"f81cd8a956eb903dafd99dadcd557af1e2edab4c15f614dcd607c025d20d8aef","last_success":"2021-01-29T11:06:26.462735Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"study-ids-enricher","input_fields":["attachment.type","active_substance","attachment.content"],"version":28,"finish_time":"2021-01-29T11:06:26.462735Z","status":"NOT_APPLICABLE"},"EmaDataAccessor":{"output_fields":[],"input_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","last_success":"2021-01-20T11:04:07.409314Z","output_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","success":true,"name":"EmaDataAccessor","input_fields":[],"version":3,"finish_time":"2021-01-20T11:04:07.409314Z","status":"UP_TO_DATE"},"historic_pivotal_studies":{"output_fields":["attachment.studies.known_pivotal"],"input_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","last_success":"2021-01-23T05:00:34.103599Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"historic_pivotal_studies","input_fields":["attachment.studies.study_ids"],"version":2,"finish_time":"2021-01-23T05:00:34.103599Z","status":"UP_TO_DATE"},"section_ranges_extraction":{"output_fields":["attachment.labelSections"],"input_checksum":"78d74af570b2fedd4e7c2e8eb6d77e2a510033ac7c16927aa44b3de0d1041a99","last_success":"2021-01-29T23:38:47.383624Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"section_ranges_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2021-01-29T23:38:47.383624Z","status":"UP_TO_DATE"},"AttachmentDownloader":{"output_fields":["attachment.content","attachment.first_published","attachment.last_updated"],"input_checksum":"f255b2a1bf40a47d78df7af66bc64a0535e8f6155b8a094b22746cc16e1dce0d","last_failure":"2021-01-27T11:12:23.146169Z","last_success":"2021-01-29T00:05:51.375125Z","output_checksum":"b582b8459ce70e86d40508c8c18bd70bf39f6d82bb6ac46382565038db24f69b","success":true,"name":"AttachmentDownloader","input_fields":["attachment.link"],"error":"java.time.format.DateTimeParseException: Text '2020-12-07' could not be parsed at index 10","version":2,"finish_time":"2021-01-29T00:05:51.375125Z","status":"UP_TO_DATE"},"prime_designation_enricher":{"output_fields":["prime_designation"],"input_checksum":"78d74af570b2fedd4e7c2e8eb6d77e2a510033ac7c16927aa44b3de0d1041a99","last_success":"2021-02-01T05:00:10.285052Z","output_checksum":"dcf4d2ed94fa29974e643bd4a70cd26ec785f1130958f3e23e8022193699a97a","success":true,"name":"prime_designation_enricher","input_fields":["attachment.type","attachment.content"],"version":3,"finish_time":"2021-02-01T05:00:10.285052Z","status":"UP_TO_DATE"},"rapporteur_extraction":{"output_fields":["attachment.co_rapporteur","attachment.main_rapporteur"],"input_checksum":"78d74af570b2fedd4e7c2e8eb6d77e2a510033ac7c16927aa44b3de0d1041a99","last_success":"2021-01-29T05:01:54.966993Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"rapporteur_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2021-01-29T05:01:54.966993Z","status":"NOT_APPLICABLE"}},"agency":"EMA","product_id":"A0EB5921E496D3CC8B1275CFA82AB644","direct_link":"https://www.ema.europa.eu/en/medicines/human/EPAR/zonegran","first_created":"2021-01-20T11:04:06.832504Z","component_failures":{"AttachmentDownloader":"java.time.format.DateTimeParseException: Text '2020-12-07' could not be parsed at index 10"}},"revision_number":32,"approval_status":"authorised","active_substance":"zonisamide","additional_monitoring":false,"inn":"zonisamide","prime_designation":false,"accelerated_assessment":false,"orphan":false,"product_name":"Zonegran","authorization_holder":"Eisai GmbH","generic":false,"product_number":"EMEA/H/C/000577","initial_approval_date":"2005-03-10","attachment":[{"last_updated":"2021-01-14","link":"https://www.ema.europa.eu/documents/product-information/zonegran-epar-product-information_en.pdf","id":"9B9A1123B29BB5B7353D95C4A48C683A","type":"productinformation","title":"Zonegran : EPAR - Product Information","first_published":"2008-08-13","content":"1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n\n\n\n 2 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nZonegran 25 mg hard capsules \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach hard capsule contains 25 mg of zonisamide. \n \nExcipient with known effect: \nEach hard capsule contains 0.75 mg hydrogenated vegetable oil (from soyabean) \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nHard capsule. \n \nA white opaque body and a white opaque cap printed with a logo and “ZONEGRAN 25” in black. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nZonegran is indicated as:  \n• monotherapy in the treatment of partial seizures, with or without secondary generalisation, in \n\nadults with newly diagnosed epilepsy (see section 5.1); \n• adjunctive therapy in the treatment of partial seizures, with or without secondary generalisation, in \n\nadults, adolescents, and children aged 6 years and above. \n \n4.2 Posology and method of administration \n \nPosology - Adults  \n \nDosage escalation and maintenance \nZonegran may be taken as monotherapy or added to existing therapy in adults. The dose should be \ntitrated on the basis of clinical effect. Recommended escalation and maintenance doses are given in \nTable 1. Some patients, especially those not taking CYP3A4-inducing agents, may respond to lower \ndoses. \n \nWithdrawal \nWhen Zonegran treatment is to be discontinued, it should be withdrawn gradually (see section 4.4). In \nclinical studies of adult patients, dose reductions of 100 mg at weekly intervals have been used with \nconcurrent adjustment of other antiepileptic medicine doses (where necessary). \n\n\n\n 3 \n\nTable 1. Adults – recommended dosage escalation and maintenance regimen \n\nTreatment \nRegimen \n\nTitration Phase Usual Maintenance \nDose \n\nMonotherapy - \nNewly diagnosed \nadult patients \n\nWeek 1 + 2 Week 3 + 4 Week 5 + 6   \n300 mg per day \n(once a day).  \nIf a higher dose is \nrequired: increase at \ntwo-weekly intervals in \nincrements of 100 mg \nup to a maximum of \n500 mg. \n\n100 mg/day  \n(once a day) \n\n200 mg /day \n(once a day) \n\n300 mg / day \n(once a day) \n \n\nAdjunctive \ntherapy  \n- with CYP3A4-\ninducing agents \n(see section 4.5) \n\nWeek 1 Week 2 Week 3 to 5  \n300 to 500 mg per day  \n(once a day or  \ntwo divided doses). \n\n50 mg/day  \n(in two \ndivided doses)  \n\n100 mg /day \n(in two divided \ndoses) \n\nIncrease at \nweekly intervals  \nin increments of \n100 mg \n\n- without \nCYP3A4-inducing \nagents; or with \nrenal or hepatic \nimpairment \n\nWeek 1 + 2 Week 3 + 4 Week 5 to 10  \n300 to 500 mg per day  \n(once a day or  \ntwo divided doses).  \nSome patients may \nrespond to lower doses. \n\n50 mg/day  \n(in two \ndivided doses) \n\n100 mg / day  \n(in two divided \ndoses) \n\nIncrease at \ntwo-weekly \nintervals \nin increments of \nup to 100 mg \n\n \nGeneral dosing recommendations for Zonegran in special patient populations \n \nPaediatric population (aged 6 years and above) \n \nDosage escalation and maintenance \nZonegran must be added to existing therapy for paediatric patients aged 6 years and above. The dose \nshould be titrated on the basis of clinical effect. Recommended escalation and maintenance doses are \ngiven in Table 2. Some patients, especially those not taking CYP3A4-inducing agents, may respond to \nlower doses. \n \nPhysicians should draw the attention of paediatric patients and their parents/carers to the Patient Alert \nBox (in the package leaflet) on preventing heatstroke (see section 4.4: Paediatric population). \n\n\n\n 4 \n\nTable 2. Paediatric population (aged 6 years and above) – recommended dosage escalation \nand maintenance regimen \n\nTreatment \nRegimen \n\nTitration Phase Usual Maintenance Dose \n\nAdjunctive \ntherapy  \n- with CYP3A4-\ninducing agents \n(see section 4.5) \n\nWeek 1 Weeks 2 to 8 Patients of weight  \n20 to 55 kga \n\nPatients of \nweight > 55 kg \n\n1 mg/kg/day \n(once a day) \n\nIncrease at \nweekly intervals \nin increments of  \n1 mg/kg \n\n6 to 8 mg/kg/day \n(once a day) \n\n300 - 500 mg/day \n(once a day) \n\n \n- without \nCYP3A4-inducing \nagents \n\nWeek 1 + 2 Weeks ≥ 3  \n6 to 8 mg/kg/day \n\n(once a day) \n\n \n300 - 500 mg/day \n\n(once a day) \n1 mg/kg/day \n(once a day) \n\nIncrease at \ntwo-weekly \nintervals in \nincrements of \n1 mg/kg \n\nNote:   \na. To ensure a therapeutic dose is maintained the weight of a child should be monitored and the \n\ndose reviewed as weight changes occur up to a weight of 55kg. The dose regime is \n6-8 mg/kg/day up to a maximum dose of 500 mg/day.  \n\n \nThe safety and efficacy of Zonegran in children aged below 6 years or those below 20 kg have not yet \nbeen established.  \n \nThere are limited data from clinical studies in patients with a body weight of less than 20 kg. \nTherefore children aged 6 years and above and with a body weight less than 20 kg should be treated \nwith caution. \n \nIt is not always possible to precisely achieve the calculated dose with the commercially available \ncapsule strengths of Zonegran. In these cases it is therefore recommended that the Zonegran total dose \nshould be rounded up or down to the nearest available dose that can be achieved with commercially \navailable capsule strengths of Zonegran (25 mg, 50 mg and 100 mg). \n \nWithdrawal \nWhen Zonegran treatment is to be discontinued, it should be withdrawn gradually (see section 4.4). In \nclinical studies of paediatric patients, down-titration was completed by dose reductions at weekly \nintervals in increments of about 2 mg/kg (i.e. in accordance with the schedule in Table 3). \n \n\nTable 3. Paediatric population (aged 6 years and above) – recommended down-titration \nschedule \n\nWeight Decrease at weekly intervals in increments of: \n\n20 – 28 kg 25 to 50 mg / day* \n\n29 – 41 kg 50 to 75 mg / day* \n\n42 – 55 kg 100 mg / day* \n\n>55 kg 100 mg / day* \nNote:   \n* All doses are once daily. \n \n\n\n\n 5 \n\nElderly \n \nCaution should be exercised at initiation of treatment in elderly patients as there is limited information \non the use of Zonegran in these patients. Prescribers should also take account of the safety profile of \nZonegran (see section 4.8).  \n \nPatients with renal impairment \n \nCaution must be exercised in treating patients with renal impairment, as there is limited information on \nuse in such patients and a slower titration of Zonegran might be required. Since zonisamide and its \nmetabolites are excreted renally, it should be discontinued in patients who develop acute renal failure \nor where a clinically significant sustained increase in serum creatinine is observed. \n \nIn subjects with renal impairment, renal clearance of single doses of zonisamide was positively \ncorrelated with creatinine clearance. The plasma AUC of zonisamide was increased by 35% in \nsubjects with creatinine clearance < 20 ml/min. \n \nPatients with hepatic impairment \n \nUse in patients with hepatic impairment has not been studied. Therefore use in patients with severe \nhepatic impairment is not recommended. Caution must be exercised in treating patients with mild to \nmoderate hepatic impairment, and a slower titration of Zonegran may be required. \n \nMethod of administration \n \nZonegran hard capsules are for oral use. \n \nEffect of food \n \nZonegran may be taken with or without food (see section 5.2). \n \n4.3 Contraindications \n \nHypersensitivity to the active substance, to any of the excipients listed in section 6.1 or to \nsulphonamides.  \n \nZonegran contains Hydrogenated vegetable oil (from soyabean).  Patients must not take this medicinal \nproduct if they are allergic to peanut or soya. \n \n4.4 Special warnings and precautions for use \n \nUnexplained rash \n \nSerious rashes occur in association with Zonegran therapy, including cases of Stevens-Johnson \nsyndrome.  \n \nConsideration must be given to discontinuing Zonegran in patients who develop an otherwise \nunexplained rash. All patients who develop a rash while taking Zonegran must be closely supervised, \nwith additional levels of caution applied to those patients receiving concomitant antiepileptic agents \nthat may independently induce skin rashes. \n \nWithdrawal seizures \n \nIn accordance with current clinical practice, discontinuation of Zonegran in patients with epilepsy \nmust be accomplished by gradual dose reduction, to reduce the possibility of seizures on withdrawal. \nThere are insufficient data for the withdrawal of concomitant antiepileptic medicines once seizure \ncontrol with Zonegran has been achieved in the add-on situation, in order to reach monotherapy with \n\n\n\n 6 \n\nZonegran. Therefore, withdrawal of concomitant anti-epileptic medicinal products must be undertaken \nwith caution. \n \nSulphonamide reactions \n \nZonegran is a benzisoxazole derivative, which contains a sulphonamide group. Serious immune based \nadverse reactions that are associated with medicinal products containing a sulphonamide group include \nrash, allergic reaction and major haematological disturbances, including aplastic anaemia, which very \nrarely can be fatal. \n \nCases of agranulocytosis, thrombocytopenia, leukopenia, aplastic anaemia, pancytopenia and \nleucocytosis have been reported. There is inadequate information to assess the relationship, if any, \nbetween dose and duration of treatment and these events. \n \nAcute myopia and secondary angle closure glaucoma \n \nA syndrome consisting of acute myopia associated with secondary angle closure glaucoma has been \nreported in adult and paediatric patients receiving zonisamide. Symptoms include acute onset of \ndecreased visual acuity and/or ocular pain. Ophthalmologic findings can include myopia, anterior \nchamber shallowing, and ocular hyperaemia (redness) and increased intraocular pressure. This \nsyndrome may be associated with supraciliary effusion resulting in anterior displacement of the lens \nand iris, with secondary angle closure glaucoma. Symptoms may occur within hours to weeks of \ninitiating therapy. Treatment includes discontinuation of zonisamide, as rapidly as possible in the \njudgment of the treating physician, and appropriate measures to reduce intraocular pressure.  Elevated \nintraocular pressure of any aetiology, if left untreated, can lead to serious sequelae including \npermanent vision loss. Caution should be used when treating patients with history of eye disorders \nwith zonisamide. \n \nSuicide ideation and behaviour \n \nSuicidal ideation and behaviour have been reported in patients treated with anti-epileptic agents in \nseveral indications. A meta-analysis of randomised placebo-controlled trials of anti-epileptic \nmedicinal products has also shown a small increased risk of suicidal ideation and behaviour. The \nmechanism of this risk is not known and the available data do not exclude the possibility of an \nincreased risk for Zonegran.   \n \nTherefore patients should be monitored for signs of suicidal ideation and behaviours and appropriate \ntreatment should be considered. Patients (and caregivers of patients) should be advised to seek medical \nadvice should signs of suicidal ideation or behaviour emerge. \n \nKidney stones \n \nSome patients, especially those with a predisposition to nephrolithiasis, may be at increased risk for \nrenal stone formation and associated signs and symptoms such as renal colic, renal pain or flank pain. \nNephrolithiasis may lead to chronic kidney damage. Risk factors for nephrolithiasis include prior stone \nformation, a family history of nephrolithiasis and hypercalciuria. None of these risk factors can \nreliably predict stone formation during zonisamide treatment. In addition, patients taking other \nmedications associated with nephrolithiasis may be at increased risk. Increasing fluid intake and urine \noutput may help reduce the risk of stone formation, particularly in those with predisposing risk factors.   \n \nMetabolic acidosis \n \nHyperchloraemic, non-anion gap, metabolic acidosis (i.e. decreased serum bicarbonate below the \nnormal reference range in the absence of chronic respiratory alkalosis) is associated with Zonegran \ntreatment. This metabolic acidosis is caused by renal bicarbonate loss due to the inhibitory effect of \nzonisamide on carbonic anhydrase. Such electrolyte imbalance has been observed with the use of \n\n\n\n 7 \n\nZonegran in placebo-controlled clinical trials and in the post-marketing period. Generally, zonisamide-\ninduced metabolic acidosis occurs early in treatment although cases can occur at any time during \ntreatment. The amounts by which bicarbonate is decreased are usually small – moderate (average \ndecrease of approximately 3.5 mEq/l at daily doses of 300 mg in adults); rarely patients can \nexperience more severe decreases. Conditions or therapies that predispose to acidosis (such as renal \ndisease, severe respiratory disorders, status epilepticus, diarrhoea, surgery, ketogenic diet, or \nmedicinal products) may be additive to the bicarbonate lowering effects of zonisamide.  \n \nThe risk of zonisamide induced metabolic acidosis appears to be more frequent and severe in younger \npatients. Appropriate evaluation and monitoring of serum bicarbonate levels should be carried out in \npatients taking zonisamide who have underlying conditions which might increase the risk of acidosis, \nin patients who are at an increased risk of adverse consequences of metabolic acidosis and in patients \nwith symptoms suggestive of metabolic acidosis. If metabolic acidosis develops and persists, \nconsideration should be given to reducing the dose or discontinuing Zonegran (by gradual \ndiscontinuation or reduction of a therapeutic dose) as osteopenia may develop. \nIf the decision is made to continue patients on Zonegran in the face of persistent acidosis, alkali \ntreatment should be considered. \n \nMetabolic acidosis has the potential to lead to hyperammonaemia, which has been reported with or \nwithout encephalopathy during zonisamide treatment. The risk for hyperammonaemia may be \nincreased in patients concomitantly taking other medications that can cause hyperammonaemia (e.g. \nvalproate), or who have an underlying urea cycle disorder or reduced hepatic mitochondrial activity. In \npatients who develop unexplained lethargy or changes in mental status during treatment with \nzonisamide, it is recommended to consider hyperammonaemic encephalopathy and to measure \nammonia levels. \n \nZonegran should be used with caution in adult patients being treated concomitantly with carbonic \nanhydrase inhibitors such as topiramate or acetazolamide, as there are insufficient data to rule out a \npharmacodynamic interaction (see also section 4.4 Paediatric population and section 4.5). \n \nHeat stroke \n \nCases of decreased sweating and elevated body temperature have been reported mainly in paediatric \npatients (see section 4.4 Paediatric population for full warning). Caution should be used in adults when \nZonegran is prescribed with other medicinal products that predispose patients to heat related disorders; \nthese include carbonic anhydrase inhibitors and medicinal products with anticholinergic activity (see \nalso section 4.4 Paediatric population). \n\n \nPancreatitis \n \nIn patients taking Zonegran who develop the clinical signs and symptoms of pancreatitis, it is \nrecommended that pancreatic lipase and amylase levels are monitored. If pancreatitis is evident, in the \nabsence of another obvious cause, it is recommended that discontinuation of Zonegran be considered \nand appropriate treatment initiated. \n \nRhabdomyolysis \n \nIn patients taking Zonegran, in whom severe muscle pain and/or weakness develop either in the \npresence or absence of a fever, it is recommended that markers of muscle damage be assessed, \nincluding serum creatine phosphokinase and aldolase levels. If elevated, in the absence of another \nobvious cause such as trauma or grand mal seizures, it is recommended that Zonegran discontinuation \nbe considered and appropriate treatment initiated. \n \nWomen of childbearing potential \n \nWomen of childbearing potential must use effective contraception during treatment with Zonegran and \nfor one month after discontinuation (see section 4.6). Zonegran must not be used in women of \n\n\n\n 8 \n\nchildbearing potential not using effective contraception unless clearly necessary and only if the \npotential benefit is considered to justify the risk to the foetus. Specialist advice should be given to \nwomen who are of childbearing potential regarding the possible effects of Zonegran on the foetus and \nthese risks should be discussed with the patient in relation to the benefits before starting treatment. \nWomen planning a pregnancy should meet with their specialists to reassess treatment with Zonegran \nand to consider other therapeutic options. Physicians treating patients with Zonegran should ensure \nthat patients are fully informed about the need to use appropriate effective contraception, and should \nuse clinical judgement when assessing whether oral contraceptives (OCs), or the doses of the OC \ncomponents, are adequate based on the individual patient’s clinical situation. \n \nBody weight \n \nZonegran may cause weight loss. A dietary supplement or increased food intake may be considered if \nthe patient is losing weight or is underweight whilst on this medication. If substantial undesirable \nweight loss occurs, discontinuation of Zonegran should be considered. Weight loss is potentially more \nserious in children (see section 4.4. Paediatric population). \n \nPaediatric population \n \nThe warnings and precautions mentioned above are also applicable to adolescent and paediatric \npatients. The warnings and precautions mentioned below are more relevant to paediatric and \nadolescent patients. \n \nHeat stroke and dehydration \nPreventing overheating and dehydration in children \n \nZonegran can cause children to sweat less and overheat and if the child is not treated this can lead to \nbrain damage and death. Children are most at risk especially in hot weather.  \n \nWhen a child is taking Zonegran: \n• The child should stay cool especially in hot weather  \n• The child must avoid heavy exercise especially when the weather is hot  \n• The child must drink plenty of cold water   \n• The child must not take any of these medicines: \ncarbonic anhydrase inhibitors (like topiramate and acetazolamide), and anticholinergic agents (like \nclomipramine, hydroxyzine, diphenhydramine, haloperidol, imipramine and oxybutynin).   \n \nIF ANY OF THE FOLLOWING OCCUR, THE CHILD NEEDS URGENT MEDICAL \nATTENTION: \nThe skin feels very hot with little or no sweating, or the child becomes confused or has muscle cramps, \nor the child’s heartbeat or breathing become rapid.  \n \n• Take the child to a cool, shaded place  \n• Keep the child's skin cool with water \n• Give the child cold water to drink \n \n \nCases of decreased sweating and elevated body temperature have been reported mainly in paediatric \npatients. Heat stroke requiring hospital treatment was diagnosed in some cases. Heat stroke requiring \nhospital treatment and leading to death has been reported. Most reports occurred during periods of \nwarm weather. Physicians should discuss with patients and their carers the potential seriousness of \nheat stroke, situations in which it might arise, as well as action to take in the event of any signs or \nsymptoms. Patients or their carers must be warned to take care to maintain hydration and avoid \nexposure to excessive temperatures and strenuous physical exercise depending on the condition of the \npatient. Prescribers should draw the attention of paediatric patients and their parent/ carers to the \nadvice in the Packaging Leaflet on preventing heat stroke and overheating in children as provided. In \n\n\n\n 9 \n\nthe event of signs or symptoms of dehydration, oligohydrosis, or elevated body temperature, \ndiscontinuation of Zonegran should be considered. \n \nZonegran should not be used as co-medication in paediatric patients with other medicinal products that \npredispose patients to heat related disorders; these include carbonic anhydrase inhibitors and medicinal \nproducts with anticholinergic activity. \n \nBody weight \nWeight loss leading to deterioration of general condition and failure to take anti-epilepsy medication \nhas been related to a fatal outcome (see section 4.8). Zonegran is not recommended for paediatric \npatients who are underweight (definition in accordance with the WHO age adjusted BMI categories) \nor have a decreased appetite. \n \nThe incidence of decreased body weight is consistent across age groups (see section 4.8); however, \ngiven the potential seriousness of weight loss in children, weight should be monitored in this \npopulation. A dietary supplement or increased food intake should be considered if the patient is failing \nto gain weight in accordance with growth charts, otherwise Zonegran should be discontinued.  \n \nThere are limited data from clinical studies in patients with a body weight of less than 20 kg. \nTherefore children aged 6 years and above with a body weight of less than 20 kg should be treated \nwith caution. The long term effect of weight loss in the paediatric population on growth and \ndevelopment is unknown. \n \nMetabolic acidosis \nThe risk of zonisamide induced metabolic acidosis appears to be more frequent and severe in \npaediatric and adolescent patients. Appropriate evaluation and monitoring of serum bicarbonate levels \nshould be carried out in this population (see section 4.4 - Metabolic acidosis for full warning; see \nsection 4.8 for incidence of low bicarbonate). The long term effect of low bicarbonate levels on \ngrowth and development is unknown.  \n \nZonegran should not be used as co-medication in paediatric patients with other carbonic anhydrase \ninhibitors such as topiramate and acetazolamide (see section 4.5). \n \nKidney stones \nKidney stones have occurred in paediatric patients (see section 4.4 Kidney stones for full warning).  \nSome patients, especially those with a predisposition to nephrolithiasis, may be at increased risk for \nrenal stone formation and associated signs and symptoms such as renal colic, renal pain or flank pain. \nNephrolithiasis may lead to chronic kidney damage. Risk factors for nephrolithiasis include prior stone \nformation, a family history of nephrolithiasis and hypercalciuria. None of these risk factors can \nreliably predict stone formation during zonisamide treatment. \nIncreasing fluid intake and urine output may help reduce the risk of stone formation, particularly in \nthose with predisposing risk factors. Renal ultrasound should be performed at the discretion of the \nphysician. In the event kidney stones are detected, Zonegran should be discontinued. \n \nHepatic dysfunction \nIncreased levels of hepatobiliary parameters such as alanine aminotransferase (ALT), aspartate \naminotransferase (AST), gamma-glutamyltransferase (GGT) and bilirubin have occurred in paediatric \nand adolescent patients, without any consistent pattern in the observations of values above the upper \nlimit of normal. Nevertheless, if a hepatic event is suspected, liver function should be evaluated and \ndiscontinuation of Zonegran should be considered. \n \nCognition \nCognitive impairment in patients affected by epilepsy has been associated with the underlying \npathology and/ or the administration of anti-epileptic treatment. In a zonisamide placebo-controlled \nstudy conducted in paediatric and adolescent patients, the proportion of patients with impaired \ncognition was numerically greater in the zonisamide group compared with the placebo group.  \n \n\n\n\n 10 \n\n4.5 Interaction with other medicinal products and other forms of interaction \n \nEffect of Zonegran on cytochrome P450 enzymes \n \nIn vitro studies using human liver microsomes show no or little (<25%) inhibition of cytochrome P450 \nisozymes 1A2, 2A6, 2B6, 2C8, 2C9, 2C19, 2D6, 2E1 or 3A4 at zonisamide levels approximately two-\nfold or greater than clinically relevant unbound serum concentrations. Therefore, Zonegran is not \nexpected to affect the pharmacokinetics of other medicinal products via cytochrome P450-mediated \nmechanisms, as demonstrated for carbamazepine, phenytoin, ethinylestradiol and desipramine in vivo. \n \nPotential for Zonegran to affect other medicinal products \n \nAnti-epileptic medicinal products \nIn epileptic patients, steady-state dosing with Zonegran resulted in no clinically relevant \npharmacokinetic effects on carbamazepine, lamotrigine, phenytoin, or sodium valproate.  \n \nOral contraceptives \nIn clinical studies in healthy subjects, steady-state dosing with Zonegran did not affect serum \nconcentrations of ethinylestradiol or norethisterone in a combined oral contraceptive.   \n \nCarbonic anhydrase inhibitors \nZonegran should be used with caution in adult patients treated concomitantly with carbonic anhydrase \ninhibitors such as topiramate and acetazolamide, as there are insufficient data to rule out a possible \npharmacodynamic interaction (see section 4.4). \n \nZonegran should not be used as co-medication in paediatric patients with other carbonic anhydrase \ninhibitors such as topiramate and acetazolamide (see section 4.4 Paediatric population). \n \nP-gp substrate \nAn in vitro study shows that zonisamide is a weak inhibitor of P-gp (MDR1) with an IC50 of 267 \nµmol/l and there is the theoretical potential for zonisamide to affect the pharmacokinetics of \nsubstances which are P-gp substrates. Caution is advised when starting or stopping zonisamide \ntreatment or changing the zonisamide dose in patients who are also receiving medicinal products \nwhich are P-gp substrates (e.g. digoxin, quinidine). \n \nPotential medicinal product interactions affecting Zonegran \n \nIn clinical studies co-administration of lamotrigine had no apparent effect on zonisamide \npharmacokinetics. The combination of Zonegran with other medicinal products that may lead to \nurolithiasis may enhance the risk of developing kidney stones; therefore the concomitant \nadministration of such medicinal products should be avoided. \n \nZonisamide is metabolised partly by CYP3A4 (reductive cleavage), and also by N-acetyl-transferases \nand conjugation with glucuronic acid; therefore, substances that can induce or inhibit these enzymes \nmay affect the pharmacokinetics of zonisamide: \n \n- Enzyme induction: Exposure to zonisamide is lower in epileptic patients receiving \n\nCYP3A4-inducing agents such as phenytoin, carbamazepine, and phenobarbitone. These effects \nare unlikely to be of clinical significance when Zonegran is added to existing therapy; however, \nchanges in zonisamide concentrations may occur if concomitant CYP3A4-inducing \nanti-epileptic or other medicinal products are withdrawn, dose adjusted or introduced, an \nadjustment of the Zonegran dose may be required. Rifampicin is a potent CYP3A4 inducer. If \nco-administration is necessary, the patient should be closely monitored and the dose of \nZonegran and other CYP3A4 substrates adjusted as needed. \n\n \n- CYP3A4 inhibition: Based upon clinical data, known specific and non-specific CYP3A4 \n\ninhibitors appear to have no clinically relevant effect on zonisamide pharmacokinetic exposure \n\n\n\n 11 \n\nparameters. Steady-state dosing of either ketoconazole (400 mg/day) or cimetidine \n(1200 mg/day) had no clinically relevant effects on the single-dose pharmacokinetics of \nzonisamide given to healthy subjects. Therefore, modification of Zonegran dosing should not be \nnecessary when co-administered with known CYP3A4 inhibitors.   \n\n \nPaediatric population \nInteraction studies have only been performed in adults. \n \n4.6 Fertility, pregnancy and lactation \n \nWomen of childbearing potential \n \nWomen of childbearing potential must use effective contraception during treatment with Zonegran, \nand for one month after discontinuation.  \n \nZonegran must not be used in women of childbearing potential not using effective contraception \nunless clearly necessary and only if the potential benefit is considered to justify the risk to the foetus. \nSpecialist medical advice should be given to women treated with zonisamide who are of childbearing \npotential. Women planning a pregnancy should meet with their specialists to reassess treatment with \nzonisamide and to consider other therapeutic options. \n \nAs with all antiepileptic medicines, sudden discontinuation of zonisamide should be avoided as this \nmay lead to breakthrough seizures that could have serious consequences for the woman and the \nunborn child. The risk of birth defect is increased by factor 2 to 3 in the offspring of mothers treated \nwith an antiepileptic medicinal product. The most frequently reported are cleft lip, cardiovascular \nmalformations and neural tube defect. Multiple antiepileptic medicinal product therapy may be \nassociated with a higher risk of congenital malformations than monotherapy. \n \nPregnancy \n \nThere are limited data from the use of Zonegran in pregnant women. Studies in animals have shown \nreproductive toxicity (see section 5.3). The potential risk for humans is unknown. \n \nData from a registry study suggest an increase in the proportion of babies born at a low birth weight \n(LBW), pre-term or small for gestational age (SGA). These increases are from about 5% to 8% for \nLBW, from about 8% to 10% for pre-term birth and from about 7% to 12% for SGA, all compared \nwith mothers treated with lamotrigine monotherapy. \n \nZonegran must not be used during pregnancy unless clearly necessary and only if the potential benefit \nis considered to justify the risk to the foetus.  If Zonegran is prescribed during pregnancy, patients \nshould be fully informed of the potential harm to the foetus and use of the minimal effective dose is \nadvised along with careful monitoring. \n \nBreast-feeding \n \nZonisamide is excreted in human milk; the concentration in breast milk is similar to maternal plasma. \nA decision must be made whether to discontinue breast-feeding or to discontinue/abstain from \nZonegran therapy. Due to the long retention time of zonisamide in the body, breast-feeding must not \nbe resumed until one month after Zonegran therapy is completed. \n \nFertility \n \nThere are no clinical data available on the effects of zonisamide on human fertility. Studies in animals \nhave shown changes in fertility parameters (see section 5.3). \n \n\n\n\n 12 \n\n4.7 Effects on ability to drive and use machines \n \nNo studies on the effects on the ability to drive and use machines have been performed. However, \ngiven that some patients may experience drowsiness or difficulty with concentration, particularly early \nin treatment or after a dose increase, patients must be advised to exercise caution during activities \nrequiring a high degree of alertness, e.g., driving or operating machines. \n \n4.8 Undesirable effects \n \nSummary of the safety profile \n \nZonegran has been administered to over 1,200 patients in clinical studies, more than 400 of whom \nreceived Zonegran for at least 1 year. In addition there has been extensive post-marketing experience \nwith zonisamide in Japan since 1989 and in the USA since 2000. \n \nIt should be noted that Zonegran is a benzisoxazole derivative, which contains a sulphonamide group. \nSerious immune based adverse reactions that are associated with medicinal products containing a \nsulphonamide group include rash, allergic reaction and major haematological disturbances including \naplastic anaemia, which very rarely can be fatal (see section 4.4). \n \nThe most common adverse reactions in controlled adjunctive-therapy studies were somnolence, \ndizziness and anorexia. The most common adverse reactions in a randomised, controlled monotherapy \ntrial comparing zonisamide with carbamazepine prolonged release were decreased bicarbonate, \ndecreased appetite, and decreased weight. The incidence of markedly abnormally low serum \nbicarbonate (a decrease to less than 17 mEq/l and by more than 5 mEq/l) was 3.8%. The incidence of \nmarked decreases in weight of 20% or more was 0.7%. \n \nTabulated list of adverse reactions \n \nAdverse reactions associated with Zonegran obtained from clinical studies and post-marketing \nsurveillance are tabulated below. The frequencies are arranged according to the following scheme:  \n \nvery common  ≥ 1/10  \ncommon  ≥ 1/100 to < 1/10 \nuncommon  ≥ 1/1,000 to < 1/100  \nrare  ≥ 1/10,000 to < 1/1,000  \nvery rare  < 1/10,000 \nnot known cannot be estimated from the available data \n\n \nTable 4. Adverse reactions associated with Zonegran obtained from adjunctive use clinical \n\nstudies and post-marketing surveillance \nSystem Organ \nClass \n(MedDRA \nterminology) \n\nVery \nCommon \n\nCommon Uncommon Very Rare \n\nInfections and \ninfestation \n\n  Pneumonia \nUrinary tract \ninfection \n\n \n\nBlood and \nlymphatic \nsystem disorders \n\n Ecchymosis  Agranulocytosis \nAplastic anaemia \nLeucocytosis \nLeucopoenia \nLymphadenopathy \nPancytopenia, \nThrombocytopenia \n\n\n\n 13 \n\nSystem Organ \nClass \n(MedDRA \nterminology) \n\nVery \nCommon \n\nCommon Uncommon Very Rare \n\nImmune system \ndisorders \n\n Hypersensitivity  Drug-induced \nhypersensitivity syndrome \nDrug rash with eosinophilia \nand systemic symptoms \n\nMetabolism and \nnutrition \ndisorders \n\nAnorexia  Hypokalaemia Metabolic acidosis \nRenal tubular acidosis \n\nPsychiatric \nDisorders \n\nAgitation \nIrritability \nConfusional \nstate \nDepression \n\nAffect lability \nAnxiety \nInsomnia \nPsychotic \ndisorder \n\nAnger \nAggression \nSuicidal ideation \nSuicide attempt \n \n\nHallucination \n \n\nNervous system \ndisorders \n\nAtaxia \nDizziness \nMemory \nimpairment \nSomnolence \n \n\nBradyphrenia \nDisturbance in \nattention \nNystagmus \nParaesthesia \nSpeech disorder \nTremor \n\nConvulsion Amnesia \nComa \nGrand mal seizure \nMyasthenic syndrome \nNeuroleptic malignant \nsyndrome \nStatus epilepticus \n\nEye disorders Diplopia   Angle closure glaucoma \nEye pain \nMyopia \nVision blurred \nVisual acuity reduced \n\nRespiratory, \nthoracic and \nmediastinal \ndisorders \n\n   Dyspnoea  \nPneumonia aspiration  \nRespiratory disorder \nHypersensitivity-type \nPneumonitis \n \n\nGastrointestinal \ndisorders \n\n Abdominal pain \nConstipation \nDiarrhoea \nDyspepsia \nNausea \n\nVomiting Pancreatitis \n\nHepatobiliary \ndisorders \n\n  Cholecystitis \nCholelithiasis \n\nHepatocellular damage \n\nSkin and \nsubcutaneous \ntissue disorders \n\n Rash \nPruritus \nAlopecia \n\n Anhidrosis \nErythema multiforme \nStevens-Johnson syndrome \nToxic epidermal necrolysis \n\nMusculoskeletal \nand connective \ntissue disorders \n\n   Rhabdomyolysis \n\nRenal and \nurinary \ndisorders \n\n Nephrolithiasis Calculus urinary  \n \n\nHydronephrosis \nRenal failure \nUrine abnormality \n\n\n\n 14 \n\nSystem Organ \nClass \n(MedDRA \nterminology) \n\nVery \nCommon \n\nCommon Uncommon Very Rare \n\nGeneral \ndisorders and \nadministration \nsite conditions \n\n Fatigue \nInfluenza-like \nillness \nPyrexia \nOedema \nperipheral \n\n  \n\nInvestigations Decreased \nbicarbonate \n\nWeight \ndecreased \n\n Blood creatine \nphosphokinase increased \nBlood creatinine increased \nBlood urea increased \nLiver function tests \nabnormal \n\nInjury, \npoisoning and \nprocedural \ncomplications \n\n   Heat stroke \n\n \nIn addition there have been isolated cases of Sudden Unexplained Death in Epilepsy Patients (SUDEP) \nreceiving Zonegran. \n \nTable 5. Adverse reactions in a randomised, controlled monotherapy trial comparing \nzonisamide with carbamazepine prolonged release \nSystem Organ Class \n(MedDRA terminology†) \n\nVery Common Common Uncommon \n\nInfections and \ninfestation \n\n  Urinary tract infection \nPneumonia \n\nBlood and lymphatic \ndisorders \n\n  Leukopenia \nThrombocytopenia \n\nMetabolism and \nnutrition disorders \n\n Decreased appetite Hypokalaemia \n\nPsychiatric Disorders  Agitation \nDepression \nInsomnia \nMood swings \nAnxiety \n \n\nConfusional state \nAcute psychosis \nAggression \nSuicidal ideation \nHallucination \n\nNervous system \ndisorders \n\n Ataxia \nDizziness \nMemory impairment \nSomnolence \nBradyphrenia \nDisturbance in attention  \nParaesthesia \n \n\nNystagmus \nSpeech disorder \nTremor \nConvulsion \n\nEye disorders  Diplopia  \nRespiratory, thoracic \nand mediastinal \ndisorders \n\n  Respiratory disorder \n\n\n\n 15 \n\nSystem Organ Class \n(MedDRA terminology†) \n\nVery Common Common Uncommon \n\nGastrointestinal \ndisorders \n\n Constipation \nDiarrhoea \nDyspepsia \nNausea \nVomiting \n\nAbdominal pain \n\nHepatobiliary disorders   Cholecystitis acute \nSkin and subcutaneous \ntissue disorders \n\n Rash Pruritus \nEcchymosis \n\nGeneral disorders and \nadministration site \nconditions \n\n Fatigue \nPyrexia  \nIrritability \n\n \n\nInvestigations Decreased \nbicarbonate \n\nWeight decreased \nBlood creatinine \nphosphokinase increased \nAlanine aminotransferase \nincreased \nAspartate aminotransferase \nincreased \n\nUrine analysis \nabnormal \n\n† MedDRA version 13.1 \n \nAdditional information on special populations: \n \nElderly \nA pooled analysis of safety data on 95 elderly subjects has shown a relatively higher reporting \nfrequency of oedema peripheral and pruritus compared to the adult population. \n \nReview of post-marketing data suggests that patients aged 65 years or older report a higher frequency \nthan the general population of the following events: Stevens-Johnson syndrome (SJS) and Drug \nInduced Hypersensitivity syndrome (DIHS). \n \nPaediatric population \nThe adverse event profile of zonisamide in paediatric patients aged 6 to 17 years in placebo-controlled \nclinical studies was consistent with that of adults. Among 465 subjects in the paediatric safety \ndatabase (including a further 67 subjects from the extension phase of the controlled clinical trial) there \nwere 7 deaths (1.5%; 14.6/1000 person-years): 2 cases of status epilepticus, of which one was related \nto severe weight loss (10% within 3 months) in an underweight subject and subsequent failure to take \nmedication; 1 case of head injury/haematoma, and 4 deaths in subjects with pre-existing functional \nneurological deficits for various causes (2 cases of pneumonia-induced sepsis/organ failure, 1 SUDEP \nand 1 head injury). A total of 70.4% of paediatric subjects who received ZNS in the controlled study \nor its open label extension had at least one treatment-emergent bicarbonate measurement below 22 \nmmol/L. The duration of low bicarbonate measurements was also long (median 188 days).  \nA pooled analysis of safety data on 420 paediatric subjects (183 subjects aged 6 to 11 years, and 237 \nsubjects aged 12 to 16 years with a mean duration of exposure of approximately 12 months) has \nshown a relatively higher reporting frequency of pneumonia, dehydration, decreased sweating, \nabnormal liver function tests, otitis media, pharyngitis, sinusitis and upper respiratory tract infection, \ncough, epistaxis and rhinitis, abdominal pain, vomiting, rash and eczema, and fever compared to the \nadult population (particularly in subjects aged below 12 years) and, at a low incidence, amnesia, \ncreatinine increased, lymphadenopathy, and thrombocytopenia. The incidence of a decrease in body \nweight of 10% or more was 10.7% (see section 4.4). In some cases of weight decrease there was a \ndelay in transition to the next Tanner stage and in bone maturation. \n \nReporting of suspected adverse reactions \n \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \n\n\n\n 16 \n\nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nThere have been cases of accidental and intentional overdose in adult and paediatric patients. In some \ncases, the overdoses were asymptomatic, particularly where emesis or lavage was prompt. In other \ncases, the overdose was followed by symptoms such as somnolence, nausea, gastritis, nystagmus, \nmyoclonus, coma, bradycardia, reduced renal function, hypotension and respiratory depression. A very \nhigh plasma concentration of 100.1 μg/ml zonisamide was recorded approximately 31 hours after a \npatient took an overdose of Zonegran and clonazepam; the patient became comatose and had \nrespiratory depression, but recovered consciousness five days later and had no sequelae. \n \nTreatment \n \nNo specific antidotes for Zonegran overdose are available. Following a suspected recent overdose, \nemptying the stomach by gastric lavage or by induction of emesis may be indicated with the usual \nprecautions to protect the airway. General supportive care is indicated, including frequent monitoring \nof vital signs and close observation. Zonisamide has a long elimination half-life so its effects may be \npersistent. Although not formally studied for the treatment of overdose, haemodialysis reduced plasma \nconcentrations of zonisamide in a patient with reduced renal function, and may be considered as \ntreatment of overdose if clinically indicated. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: Antiepileptics, other antiepileptics, ATC code: N03AX15 \n \nZonisamide is a benzisoxazole derivative. It is an anti-epileptic medicine with weak carbonic \nanhydrase activity in-vitro. It is chemically unrelated to other anti-epileptic agents. \n \nMechanism of action \n   \nThe mechanism of action of zonisamide is not fully elucidated, but it appears to act on \nvoltage-sensitive sodium and calcium channels, thereby disrupting synchronised neuronal firing, \nreducing the spread of seizure discharges and disrupting subsequent epileptic activity. Zonisamide also \nhas a modulatory effect on GABA-mediated neuronal inhibition.   \n \nPharmacodynamic effects \n   \nThe anticonvulsant activity of zonisamide has been evaluated in a variety of models, in several species \nwith induced or innate seizures, and zonisamide appears to act as a broad-spectrum anti-epileptic in \nthese models. Zonisamide prevents maximal electroshock seizures and restricts seizure spread, \nincluding the propagation of seizures from cortex to sub-cortical structures and suppresses \nepileptogenic focus activity. Unlike phenytoin and carbamazepine however, zonisamide acts \npreferentially on seizures originating in the cortex. \n \nClinical efficacy and safety \n \nMonotherapy in partial seizures, with or without secondary generalisation \n \nEfficacy of zonisamide as monotherapy was established in a double-blind, parallel group, non-\ninferiority comparison to carbamazepine prolonged release (PR) in 583 adult subjects with newly \ndiagnosed partial seizures with or without secondary generalised tonic-clonic seizures. Subjects were \nrandomised to carbamazepine and zonisamide received treatment for a duration of up to 24 months \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n 17 \n\ndepending on response. Subjects were titrated to the initial target dose of 600 mg carbamazepine or \n300 mg of zonisamide. Subjects who experienced a seizure were titrated to the next target dose i.e. 800 \nmg carbamazepine or 400 mg of zonisamide. Subjects who experienced a further seizure were titrated \nto the maximal target dose of 1200 mg carbamazepine or 500 mg zonisamide. Subjects who were \nseizure-free for 26 weeks at a target dose level continued on this dose for another 26 weeks. \nMain outcomes of this study are presented in this table: \n \nTable 6. Efficacy results for Monotherapy Study 310  \n  Zonisamide Carbamazepine   \nn (ITT population) 281 300     \nSix months seizure freedom      Diff CI95%   \nPP-population*  79.4% 83.7% -4.5% -12.2% ; 3.1% \nITT-population  69.4% 74.7% -6.1% -13.6% ; 1.4% \n < 4 seizures during 3 month \n\nbaseline period \n71.7% 75.7% -4.0% -11.7% ; 3.7% \n\n > 4 seizures during 3 month \nbaseline period \n\n52.9% 68.9% -15.9% -37.5% ; 5.6% \n\n     \nTwelve months seizure freedom          \nPP-population  67.6% 74.7% -7.9% - 17.2% ; 1.5% \nITT-population  55.9% 62.3% -7.7%  - 16.1% ; 0.7% \n\n< 4 seizures during 3 month \nbaseline period \n\n57.4% 64.7% -7.2% -15.7% ; 1.3% \n\n > 4 seizures during 3 month \nbaseline period \n\n44.1% 48.9% -4.8% -26.9% ; 17.4% \n\n     \nSeizure Sub-type (6 month \nseizure freedom-PP population)  \n\n    \n\nAll partial  76.4% 86.0% -9.6% -19.2% ; 0.0% \nSimple partial  72.3% 75.0% -2.7% -20.0% ; 14.7% \nComplex partial  76.9% 93.0% -16.1% -26.3% ; -5.9% \nAll generalized Tonic-Clonic 78.9% 81.6%  -2.8% -11.5% ; 6.0% \nSecondary Tonic-Clonic 77.4% 80.0% -2.6% -12.4% ; 7.1% \nGeneralized Tonic-Clonic  85.7% 92.0% -6.3% -23.1% ; 10.5% \n     \nPP = Per Protocol Population; ITT = Intent To Treat Population \n*Primary endpoint \n \nAdjunctive therapy in the treatment of partial seizures, with or without secondary generalisation in \nadults \n \nIn adults, efficacy has been demonstrated with Zonegran in 4 double-blind, placebo-controlled studies \nof periods of up to 24 weeks with either once or twice daily dosing. These studies show that the \nmedian reduction in partial seizure frequency is related to Zonegran dose with sustained efficacy at \ndoses of 300-500 mg per day. \n \nPaediatric population \n \nAdjunctive therapy in the treatment of partial seizures, with or without secondary generalisation, in \nadolescent and paediatric patients (aged 6 years and above) \n \nIn paediatric patients (aged 6 years and above), efficacy has been demonstrated with zonisamide in a \ndouble-blind, placebo-controlled study, which included 207 subjects and had a treatment duration of \nup to 24 weeks. A 50% or greater reduction from baseline in seizure frequency during the 12-week \n\n\n\n 18 \n\nstable dose period was seen in 50% of the zonisamide-treated subjects and 31% of the patients on \nplacebo.   \n \nSpecific safety issues that were encountered in the paediatric studies were: decreased appetite and \nweight loss, decreased bicarbonate levels, increased risk of kidney stones and dehydration. All these \neffects and specifically weight loss may have deleterious implications for growth and development, \nand may lead to general deterioration of health. Altogether, data on effects on long-term growth and \ndevelopment are limited. \n \n5.2 Pharmacokinetic properties \n \nAbsorption \n \nZonisamide is almost completely absorbed after oral administration, generally reaching peak serum or \nplasma concentrations within 2 to 5 hours of dosing. The first-pass metabolism is believed to be \nnegligible. Absolute bioavailability is estimated to be approximately 100%. Oral bioavailability is not \naffected by food, although peak plasma and serum concentrations may be delayed. \n \nZonisamide AUC and Cmax values increased almost linearly after single dose over the dose range of \n100-800 mg and after multiple doses over the dose range of 100-400 mg once daily. The increase at \nsteady state was slightly more than expected on the basis of dose, probably due to the saturable \nbinding of zonisamide to erythrocytes. Steady state was achieved within 13 days. Slightly greater than \nexpected accumulation occurs relative to single dosing.  \n \nDistribution \n \nZonisamide is 40 - 50 % bound to human plasma proteins, with in vitro studies showing that this is \nunaffected by the presence of various antiepileptic medicinal products (i.e., phenytoin, \nphenobarbitone, carbamazepine, and sodium valproate). The apparent volume of distribution is about \n1.1 – 1.7 l/kg in adults indicating that zonisamide is extensively distributed to tissues. \nErythrocyte/plasma ratios are about 15 at low concentrations and about 3 at higher concentrations. \n \nBiotransformation \n \nZonisamide is metabolised primarily through reductive cleavage of the benzisoxazole ring of the \nparent drug by CYP3A4 to form 2-sulphamoylacetylphenol (SMAP) and also by N-acetylation. Parent \ndrug and SMAP can additionally be glucuronidated. The metabolites, which could not be detected in \nplasma, are devoid of anticonvulsant activity. There is no evidence that zonisamide induces its own \nmetabolism. \n \nElimination \n \nApparent clearance of zonisamide at steady-state after oral administration is about 0.70 l/h and the \nterminal elimination half-life is about 60 hours in the absence of CYP3A4 inducers. The elimination \nhalf-life was independent of dose and not affected by repeat administration. Fluctuation in serum or \nplasma concentrations over a dosing interval is low (< 30 %). The main route of excretion of \nzonisamide metabolites and unchanged drug is via the urine. Renal clearance of unchanged \nzonisamide is relatively low (approximately 3.5 ml/min); about 15 - 30 % of the dose is eliminated \nunchanged. \n \nLinearity/non-linearity \n \nZonisamide exposure increases with time until steady state is achieved by approximately 8 weeks. \nWhen comparing the same dose level, subjects of higher total body weight appear to have lower \nsteady-state serum concentrations, but this effect appears to be relatively modest. Age (≥ 12 years) and \ngender, after adjustment for body weight effects, have no apparent effect on zonisamide exposure in \n\n\n\n 19 \n\nepileptic patients during steady-state dosing. There is no need for dose adjustment with any of the \nAEDs including CYP3A4 inducers. \n \nPharmacokinetic/pharmacodynamic relationship \n \nZonisamide lowers the 28-day average seizure frequency and the decrease is proportional (log-linear) \nto zonisamide average concentration. \n \nSpecial patient groups \nIn subjects with renal impairment, renal clearance of single doses of zonisamide was positively \ncorrelated with creatinine clearance. The plasma AUC of zonisamide was increased by 35% in \nsubjects with creatinine clearance <20 ml/min (see also section 4.2.). \n \nPatients with an impaired liver function: The pharmacokinetics of zonisamide in patients with \nimpaired liver function have not been adequately studied.   \n \nElderly: No clinically significant differences were observed in the pharmacokinetics between young \n(aged 21-40 years) and elderly (65-75 years). \n \nChildren and adolescents (5-18 years): Limited data indicate that pharmacokinetics in children and \nadolescents dosed to steady state at 1, 7 or 12 mg/kg daily, in divided doses, are similar to those \nobserved in adults, after adjustment for bodyweight. \n \n5.3 Preclinical safety data \n \nFindings not observed in clinical studies, but seen in the dog at exposure levels similar to clinical use, \nwere liver changes (enlargement, dark-brown discolouration, mild hepatocyte enlargement with \nconcentric lamellar bodies in the cytoplasm and cytoplasmic vacuolation) associated with increased \nmetabolism. \n \nZonisamide was not genotoxic and has no carcinogenic potential. \n \nZonisamide caused developmental abnormalities in mice, rats, and dogs, and was embryolethal in \nmonkeys, when administered during the period of organogenesis at zonisamide dosage and maternal \nplasma levels similar to or lower than therapeutic levels in humans. \n \nIn a repeated-dose oral toxicity study in juvenile rats, at exposure levels similar to those observed in \npaediatric patients at the maximum recommended dose, decreases in body weight and changes in renal \nhistopathology and clinical pathology parameters and behavioural changes were observed. Changes in \nrenal histopathology and clinical pathology parameters were considered to be related to carbonic \nanhydrase inhibition by zonisamide. The effects at this dose level were reversible during the recovery \nperiod. At a higher dose level (2-3-fold systemic exposure compared to therapeutic exposure) renal \nhistopathological effects were more severe and only partially reversible. Most adverse effects \nobserved in the juvenile rats were similar to those seen in the repeated-dose toxicity studies of \nzonisamide in adult rats, but renal tubular hyaline droplets and transitional hyperplasia were observed \nin the juvenile study only. At this higher dose level, juvenile rats showed a decrease in growth, \nlearning, and developmental parameters. These effects were considered likely related to the decreased \nbody weight and exaggerated pharmacologic effects of zonisamide at the maximum tolerated dose. \n \nIn rats, decreased numbers of corpora lutea and implantation sites were observed at exposure levels \nequivalent to the maximum therapeutic dose in humans; irregular oestrus cycles and a decreased \nnumber of live foetuses were observed at exposure levels three times higher. \n \n \n\n\n\n 20 \n\n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nCapsule contents \nMicrocrystalline cellulose  \nHydrogenated vegetable oil (from soyabean) \nSodium laurilsulfate \n \nCapsule shells  \nGelatin  \nTitanium dioxide (E171)  \nShellac  \nPropylene glycol  \nPotassium hydroxide  \nBlack iron oxide (E172) \n \n6.2 Incompatibilities \n \nNot applicable. \n \n6.3 Shelf life \n \n3 years. \n \n6.4 Special precautions for storage \n \nDo not store above 30°C. \n \n6.5 Nature and contents of container \n \nPVC/PVDC/aluminium blisters, packs of 14, 28, 56 and 84 hard capsules. \n \nNot all pack sizes may be marketed. \n \n6.6 Special precautions for disposal  \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nEisai GmbH \nEdmund-Rumpler-Straße 3     \n60549 Frankfurt am Main \nGermany  \n \n \n8. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/04/307/001 \nEU/1/04/307/005 \nEU/1/04/307/002 \nEU/1/04/307/013 \n \n \n\n\n\n 21 \n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 10/03/2005 \nDate of latest renewal: 21/12/2009 \n \n \n10. DATE OF REVISION OF THE TEXT \n \n \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu \n\n\n\n 22 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nZonegran 50 mg hard capsules \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach hard capsule contains 50 mg of zonisamide. \n \nExcipient with known effect: \nEach hard capsule contains 1.5 mg hydrogenated vegetable oil (from soyabean) \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nHard capsule. \n \nA white opaque body and a grey opaque cap printed with a logo and “ZONEGRAN 50” in black. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nZonegran is indicated as:  \n• monotherapy in the treatment of partial seizures, with or without secondary generalisation, in \n\nadults with newly diagnosed epilepsy (see section 5.1); \n• adjunctive therapy in the treatment of partial seizures, with or without secondary generalisation, in \n\nadults, adolescents, and children aged 6 years and above. \n \n4.2 Posology and method of administration \n \nPosology - Adults  \n \nDosage escalation and maintenance \nZonegran may be taken as monotherapy or added to existing therapy in adults. The dose should be \ntitrated on the basis of clinical effect. Recommended escalation and maintenance doses are given in \nTable 1. Some patients, especially those not taking CYP3A4-inducing agents, may respond to lower \ndoses. \n \nWithdrawal \nWhen Zonegran treatment is to be discontinued, it should be withdrawn gradually (see section 4.4). In \nclinical studies of adult patients, dose reductions of 100 mg at weekly intervals have been used with \nconcurrent adjustment of other antiepileptic medicine doses (where necessary). \n \n\n\n\n 23 \n\nTable 1. Adults – recommended dosage escalation and maintenance regimen \n\nTreatment \nRegimen \n\nTitration Phase Usual Maintenance \nDose \n\nMonotherapy - \nNewly diagnosed \nadult patients \n\nWeek 1 + 2 Week 3 + 4 Week 5 + 6   \n300 mg per day \n(once a day).  \nIf a higher dose is \nrequired: increase at \ntwo-weekly intervals in \nincrements of 100 mg \nup to a maximum of \n500 mg. \n\n100 mg/day  \n(once a day) \n\n200 mg /day \n(once a day) \n\n300 mg / day \n(once a day) \n \n\nAdjunctive \ntherapy  \n- with CYP3A4-\ninducing agents \n(see section 4.5) \n\nWeek 1 Week 2 Week 3 to 5  \n300 to 500 mg per day  \n(once a day or  \ntwo divided doses). \n\n50 mg/day  \n(in two \ndivided doses)  \n\n100 mg /day \n(in two divided \ndoses) \n\nIncrease at \nweekly intervals  \nin increments of \n100 mg \n\n- without \nCYP3A4-inducing \nagents; or with \nrenal or hepatic \nimpairment \n\nWeek 1 + 2 Week 3 + 4 Week 5 to 10  \n300 to 500 mg per day  \n(once a day or  \ntwo divided doses).  \nSome patients may \nrespond to lower doses. \n\n50 mg/day  \n(in two \ndivided doses) \n\n100 mg / day  \n(in two divided \ndoses) \n\nIncrease at \ntwo-weekly \nintervals \nin increments of \nup to 100 mg \n\n \nGeneral dosing recommendations for Zonegran in special patient populations \n \nPaediatric population (aged 6 years and above) \n \nDosage escalation and maintenance \nZonegran must be added to existing therapy for paediatric patients aged 6 years and above. The dose \nshould be titrated on the basis of clinical effect. Recommended escalation and maintenance doses are \ngiven in Table 2. Some patients, especially those not taking CYP3A4-inducing agents, may respond to \nlower doses. \n \nPhysicians should draw the attention of paediatric patients and their parents/carers to the Patient Alert \nBox (in the package leaflet) on preventing heatstroke (see section 4.4: Paediatric population). \n \n\n\n\n 24 \n\nTable 2. Paediatric population (aged 6 years and above) – recommended dosage escalation \nand maintenance regimen \n\nTreatment \nRegimen \n\nTitration Phase Usual Maintenance Dose \n\nAdjunctive \ntherapy  \n- with CYP3A4-\ninducing agents \n(see section 4.5) \n\nWeek 1 Weeks 2 to 8 Patients of weight  \n20 to 55 kga \n\nPatients of \nweight > 55 kg \n\n1 mg/kg/day \n(once a day) \n\nIncrease at \nweekly intervals \nin increments of  \n1 mg/kg \n\n6 to 8 mg/kg/day \n(once a day) \n\n300 - 500 mg/day \n(once a day) \n\n \n- without \nCYP3A4-inducing \nagents \n\nWeek 1 + 2 Weeks ≥ 3  \n6 to 8 mg/kg/day \n\n(once a day) \n\n \n300 - 500 mg/day \n\n(once a day) \n1 mg/kg/day \n(once a day) \n\nIncrease at \ntwo-weekly \nintervals in \nincrements of \n1 mg/kg \n\nNote:   \na. To ensure a therapeutic dose is maintained the weight of a child should be monitored and the \n\ndose reviewed as weight changes occur up to a weight of 55kg. The dose regime is \n6-8 mg/kg/day up to a maximum dose of 500 mg/day.  \n\n \nThe safety and efficacy of Zonegran in children aged below 6 years or those below 20 kg have not yet \nbeen established.  \n \nThere are limited data from clinical studies in patients with a body weight of less than 20 kg. \nTherefore children aged 6 years and above and with a body weight less than 20 kg should be treated \nwith caution. \n \nIt is not always possible to precisely achieve the calculated dose with the commercially available \ncapsule strengths of Zonegran. In these cases it is therefore recommended that the Zonegran total dose \nshould be rounded up or down to the nearest available dose that can be achieved with commercially \navailable capsule strengths of Zonegran (25 mg, 50 mg and 100 mg). \n \nWithdrawal \nWhen Zonegran treatment is to be discontinued, it should be withdrawn gradually (see section 4.4). In \nclinical studies of paediatric patients, down-titration was completed by dose reductions at weekly \nintervals in increments of about 2 mg/kg (i.e. in accordance with the schedule in Table 3). \n \n\nTable 3. Paediatric population (aged 6 years and above) – recommended down-titration \nschedule \n\nWeight Decrease at weekly intervals in increments of: \n\n20 – 28 kg 25 to 50 mg / day* \n\n29 – 41 kg 50 to 75 mg / day* \n\n42 – 55 kg 100 mg / day* \n\n>55 kg 100 mg / day* \nNote:   \n* All doses are once daily. \n \n\n\n\n 25 \n\nElderly \n \nCaution should be exercised at initiation of treatment in elderly patients as there is limited information \non the use of Zonegran in these patients. Prescribers should also take account of the safety profile of \nZonegran (see section 4.8).  \n \nPatients with renal impairment \n \nCaution must be exercised in treating patients with renal impairment, as there is limited information on \nuse in such patients and a slower titration of Zonegran might be required. Since zonisamide and its \nmetabolites are excreted renally, it should be discontinued in patients who develop acute renal failure \nor where a clinically significant sustained increase in serum creatinine is observed. \n \nIn subjects with renal impairment, renal clearance of single doses of zonisamide was positively \ncorrelated with creatinine clearance. The plasma AUC of zonisamide was increased by 35% in \nsubjects with creatinine clearance < 20 ml/min. \n \nPatients with hepatic impairment \n \nUse in patients with hepatic impairment has not been studied. Therefore use in patients with severe \nhepatic impairment is not recommended. Caution must be exercised in treating patients with mild to \nmoderate hepatic impairment, and a slower titration of Zonegran may be required. \n \nMethod of administration \n \nZonegran hard capsules are for oral use. \n \nEffect of food \n \nZonegran may be taken with or without food (see section 5.2). \n \n4.3 Contraindications \n \nHypersensitivity to the active substance, to any of the excipients listed in section 6.1 or to \nsulphonamides.  \n \nZonegran contains Hydrogenated vegetable oil (from soyabean).  Patients must not take this medicinal \nproduct if they are allergic to peanut or soya. \n \n4.4 Special warnings and precautions for use \n \nUnexplained rash \n \nSerious rashes occur in association with Zonegran therapy, including cases of Stevens-Johnson \nsyndrome.  \n \nConsideration must be given to discontinuing Zonegran in patients who develop an otherwise \nunexplained rash. All patients who develop a rash while taking Zonegran must be closely supervised, \nwith additional levels of caution applied to those patients receiving concomitant antiepileptic agents \nthat may independently induce skin rashes. \n \nWithdrawal seizures \n \nIn accordance with current clinical practice, discontinuation of Zonegran in patients with epilepsy \nmust be accomplished by gradual dose reduction, to reduce the possibility of seizures on withdrawal. \nThere are insufficient data for the withdrawal of concomitant antiepileptic medicines once seizure \ncontrol with Zonegran has been achieved in the add-on situation, in order to reach monotherapy with \n\n\n\n 26 \n\nZonegran. Therefore, withdrawal of concomitant anti-epileptic medicinal products must be undertaken \nwith caution. \n \nSulphonamide reactions \n \nZonegran is a benzisoxazole derivative, which contains a sulphonamide group. Serious immune based \nadverse reactions that are associated with medicinal products containing a sulphonamide group include \nrash, allergic reaction and major haematological disturbances, including aplastic anaemia, which very \nrarely can be fatal. \n \nCases of agranulocytosis, thrombocytopenia, leukopenia, aplastic anaemia, pancytopenia and \nleucocytosis have been reported. There is inadequate information to assess the relationship, if any, \nbetween dose and duration of treatment and these events. \n \nAcute myopia and secondary angle closure glaucoma \n \nA syndrome consisting of acute myopia associated with secondary angle closure glaucoma has been \nreported in adult and paediatric patients receiving zonisamide. Symptoms include acute onset of \ndecreased visual acuity and/or ocular pain. Ophthalmologic findings can include myopia, anterior \nchamber shallowing, and ocular hyperaemia (redness) and increased intraocular pressure. This \nsyndrome may be associated with supraciliary effusion resulting in anterior displacement of the lens \nand iris, with secondary angle closure glaucoma. Symptoms may occur within hours to weeks of \ninitiating therapy. Treatment includes discontinuation of zonisamide, as rapidly as possible in the \njudgment of the treating physician, and appropriate measures to reduce intraocular pressure.  Elevated \nintraocular pressure of any aetiology, if left untreated, can lead to serious sequelae including \npermanent vision loss. Caution should be used when treating patients with history of eye disorders \nwith zonisamide. \n \nSuicide ideation and behaviour \n \nSuicidal ideation and behaviour have been reported in patients treated with anti-epileptic agents in \nseveral indications. A meta-analysis of randomised placebo-controlled trials of anti-epileptic \nmedicinal products has also shown a small increased risk of suicidal ideation and behaviour. The \nmechanism of this risk is not known and the available data do not exclude the possibility of an \nincreased risk for Zonegran.   \n \nTherefore patients should be monitored for signs of suicidal ideation and behaviours and appropriate \ntreatment should be considered. Patients (and caregivers of patients) should be advised to seek medical \nadvice should signs of suicidal ideation or behaviour emerge. \n \nKidney stones \n \nSome patients, especially those with a predisposition to nephrolithiasis, may be at increased risk for \nrenal stone formation and associated signs and symptoms such as renal colic, renal pain or flank pain. \nNephrolithiasis may lead to chronic kidney damage. Risk factors for nephrolithiasis include prior stone \nformation, a family history of nephrolithiasis and hypercalciuria. None of these risk factors can \nreliably predict stone formation during zonisamide treatment. In addition, patients taking other \nmedications associated with nephrolithiasis may be at increased risk. Increasing fluid intake and urine \noutput may help reduce the risk of stone formation, particularly in those with predisposing risk factors.   \n \nMetabolic acidosis \n \nHyperchloraemic, non-anion gap, metabolic acidosis (i.e. decreased serum bicarbonate below the \nnormal reference range in the absence of chronic respiratory alkalosis) is associated with Zonegran \ntreatment. This metabolic acidosis is caused by renal bicarbonate loss due to the inhibitory effect of \nzonisamide on carbonic anhydrase. Such electrolyte imbalance has been observed with the use of \n\n\n\n 27 \n\nZonegran in placebo-controlled clinical trials and in the post-marketing period. Generally, zonisamide-\ninduced metabolic acidosis occurs early in treatment although cases can occur at any time during \ntreatment. The amounts by which bicarbonate is decreased are usually small – moderate (average \ndecrease of approximately 3.5 mEq/l at daily doses of 300 mg in adults); rarely patients can \nexperience more severe decreases. Conditions or therapies that predispose to acidosis (such as renal \ndisease, severe respiratory disorders, status epilepticus, diarrhoea, surgery, ketogenic diet, or \nmedicinal products) may be additive to the bicarbonate lowering effects of zonisamide.  \n \nThe risk of zonisamide induced metabolic acidosis appears to be more frequent and severe in younger \npatients. Appropriate evaluation and monitoring of serum bicarbonate levels should be carried out in \npatients taking zonisamide who have underlying conditions which might increase the risk of acidosis, \nin patients who are at an increased risk of adverse consequences of metabolic acidosis and in patients \nwith symptoms suggestive of metabolic acidosis. If metabolic acidosis develops and persists, \nconsideration should be given to reducing the dose or discontinuing Zonegran (by gradual \ndiscontinuation or reduction of a therapeutic dose) as osteopenia may develop. \nIf the decision is made to continue patients on Zonegran in the face of persistent acidosis, alkali \ntreatment should be considered. \n \nMetabolic acidosis has the potential to lead to hyperammonaemia, which has been reported with or \nwithout encephalopathy during zonisamide treatment. The risk for hyperammonaemia may be \nincreased in patients concomitantly taking other medications that can cause hyperammonaemia (e.g. \nvalproate), or who have an underlying urea cycle disorder or reduced hepatic mitochondrial activity. In \npatients who develop unexplained lethargy or changes in mental status during treatment with \nzonisamide, it is recommended to consider hyperammonaemic encephalopathy and to measure \nammonia levels. \n \nZonegran should be used with caution in adult patients being treated concomitantly with carbonic \nanhydrase inhibitors such as topiramate or acetazolamide, as there are insufficient data to rule out a \npharmacodynamic interaction (see also section 4.4 Paediatric population and section 4.5). \n \nHeat stroke \n \nCases of decreased sweating and elevated body temperature have been reported mainly in paediatric \npatients (see section 4.4 Paediatric population for full warning). Caution should be used in adults when \nZonegran is prescribed with other medicinal products that predispose patients to heat related disorders; \nthese include carbonic anhydrase inhibitors and medicinal products with anticholinergic activity (see \nalso section 4.4 Paediatric population). \n\n \nPancreatitis \n \nIn patients taking Zonegran who develop the clinical signs and symptoms of pancreatitis, it is \nrecommended that pancreatic lipase and amylase levels are monitored. If pancreatitis is evident, in the \nabsence of another obvious cause, it is recommended that discontinuation of Zonegran be considered \nand appropriate treatment initiated. \n \nRhabdomyolysis \n \nIn patients taking Zonegran, in whom severe muscle pain and/or weakness develop either in the \npresence or absence of a fever, it is recommended that markers of muscle damage be assessed, \nincluding serum creatine phosphokinase and aldolase levels. If elevated, in the absence of another \nobvious cause such as trauma or grand mal seizures, it is recommended that Zonegran discontinuation \nbe considered and appropriate treatment initiated. \n \nWomen of childbearing potential \n \nWomen of childbearing potential must use effective contraception during treatment with Zonegran and \nfor one month after discontinuation (see section 4.6). Zonegran must not be used in women of \n\n\n\n 28 \n\nchildbearing potential not using effective contraception unless clearly necessary and only if the \npotential benefit is considered to justify the risk to the foetus. Specialist advice should be given to \nwomen who are of childbearing potential regarding the possible effects of Zonegran on the foetus and \nthese risks should be discussed with the patient in relation to the benefits before starting treatment. \nWomen planning a pregnancy should meet with their specialists to reassess treatment with Zonegran \nand to consider other therapeutic options. Physicians treating patients with Zonegran should ensure \nthat patients are fully informed about the need to use appropriate effective contraception, and should \nuse clinical judgement when assessing whether oral contraceptives (OCs), or the doses of the OC \ncomponents, are adequate based on the individual patient’s clinical situation. \n \nBody weight \n \nZonegran may cause weight loss. A dietary supplement or increased food intake may be considered if \nthe patient is losing weight or is underweight whilst on this medication. If substantial undesirable \nweight loss occurs, discontinuation of Zonegran should be considered. Weight loss is potentially more \nserious in children (see section 4.4. Paediatric population). \n \nPaediatric population \n \nThe warnings and precautions mentioned above are also applicable to adolescent and paediatric \npatients. The warnings and precautions mentioned below are more relevant to paediatric and \nadolescent patients. \n \nHeat stroke and dehydration \nPreventing overheating and dehydration in children \n \nZonegran can cause children to sweat less and overheat and if the child is not treated this can lead to \nbrain damage and death. Children are most at risk especially in hot weather.  \n \nWhen a child is taking Zonegran: \n• The child should stay cool especially in hot weather  \n• The child must avoid heavy exercise especially when the weather is hot  \n• The child must drink plenty of cold water   \n• The child must not take any of these medicines: \ncarbonic anhydrase inhibitors (like topiramate and acetazolamide), and anticholinergic agents (like \nclomipramine, hydroxyzine, diphenhydramine, haloperidol, imipramine and oxybutynin).   \n \nIF ANY OF THE FOLLOWING OCCUR, THE CHILD NEEDS URGENT MEDICAL \nATTENTION: \nThe skin feels very hot with little or no sweating, or the child becomes confused or has muscle cramps, \nor the child’s heartbeat or breathing become rapid.   \n \n• Take the child to a cool, shaded place  \n• Keep the child's skin cool with water \n• Give the child cold water to drink \n \n \nCases of decreased sweating and elevated body temperature have been reported mainly in paediatric \npatients. Heat stroke requiring hospital treatment was diagnosed in some cases. Heat stroke requiring \nhospital treatment and leading to death has been reported. Most reports occurred during periods of \nwarm weather. Physicians should discuss with patients and their carers the potential seriousness of \nheat stroke, situations in which it might arise, as well as action to take in the event of any signs or \nsymptoms. Patients or their carers must be warned to take care to maintain hydration and avoid \nexposure to excessive temperatures and strenuous physical exercise depending on the condition of the \npatient. Prescribers should draw the attention of paediatric patients and their parent/ carers to the \nadvice in the Packaging Leaflet on preventing heat stroke and overheating in children as provided. In \n\n\n\n 29 \n\nthe event of signs or symptoms of dehydration, oligohydrosis, or elevated body temperature, \ndiscontinuation of Zonegran should be considered. \n \nZonegran should not be used as co-medication in paediatric patients with other medicinal products that \npredispose patients to heat related disorders; these include carbonic anhydrase inhibitors and medicinal \nproducts with anticholinergic activity. \n \nBody weight \nWeight loss leading to deterioration of general condition and failure to take anti-epilepsy medication \nhas been related to a fatal outcome (see section 4.8). Zonegran is not recommended for paediatric \npatients who are underweight (definition in accordance with the WHO age adjusted BMI categories) \nor have a decreased appetite. \n \nThe incidence of decreased body weight is consistent across age groups (see section 4.8); however, \ngiven the potential seriousness of weight loss in children, weight should be monitored in this \npopulation. A dietary supplement or increased food intake should be considered if the patient is failing \nto gain weight in accordance with growth charts, otherwise Zonegran should be discontinued.  \n \nThere are limited data from clinical studies in patients with a body weight of less than 20 kg. \nTherefore children aged 6 years and above with a body weight of less than 20 kg should be treated \nwith caution. The long term effect of weight loss in the paediatric population on growth and \ndevelopment is unknown. \n \nMetabolic acidosis \nThe risk of zonisamide induced metabolic acidosis appears to be more frequent and severe in \npaediatric and adolescent patients. Appropriate evaluation and monitoring of serum bicarbonate levels \nshould be carried out in this population (see section 4.4 - Metabolic acidosis for full warning; see \nsection 4.8 for incidence of low bicarbonate). The long term effect of low bicarbonate levels on \ngrowth and development is unknown.  \n \nZonegran should not be used as co-medication in paediatric patients with other carbonic anhydrase \ninhibitors such as topiramate and acetazolamide (see section 4.5). \n \nKidney stones \nKidney stones have occurred in paediatric patients (see section 4.4 Kidney stones for full warning).  \nSome patients, especially those with a predisposition to nephrolithiasis, may be at increased risk for \nrenal stone formation and associated signs and symptoms such as renal colic, renal pain or flank pain. \nNephrolithiasis may lead to chronic kidney damage. Risk factors for nephrolithiasis include prior stone \nformation, a family history of nephrolithiasis and hypercalciuria. None of these risk factors can \nreliably predict stone formation during zonisamide treatment. \nIncreasing fluid intake and urine output may help reduce the risk of stone formation, particularly in \nthose with predisposing risk factors. Renal ultrasound should be performed at the discretion of the \nphysician. In the event kidney stones are detected, Zonegran should be discontinued. \n \nHepatic dysfunction \nIncreased levels of hepatobiliary parameters such as alanine aminotransferase (ALT), aspartate \naminotransferase (AST), gamma-glutamyltransferase (GGT) and bilirubin have occurred in paediatric \nand adolescent patients, without any consistent pattern in the observations of values above the upper \nlimit of normal. Nevertheless, if a hepatic event is suspected, liver function should be evaluated and \ndiscontinuation of Zonegran should be considered. \n \nCognition \nCognitive impairment in patients affected by epilepsy has been associated with the underlying \npathology and/ or the administration of anti-epileptic treatment. In a zonisamide placebo-controlled \nstudy conducted in paediatric and adolescent patients, the proportion of patients with impaired \ncognition was numerically greater in the zonisamide group compared with the placebo group.    \n \n\n\n\n 30 \n\n4.5 Interaction with other medicinal products and other forms of interaction \n \nEffect of Zonegran on cytochrome P450 enzymes \n \nIn vitro studies using human liver microsomes show no or little (<25%) inhibition of cytochrome P450 \nisozymes 1A2, 2A6, 2B6, 2C8, 2C9, 2C19, 2D6, 2E1 or 3A4 at zonisamide levels approximately two-\nfold or greater than clinically relevant unbound serum concentrations. Therefore, Zonegran is not \nexpected to affect the pharmacokinetics of other medicinal products via cytochrome P450-mediated \nmechanisms, as demonstrated for carbamazepine, phenytoin, ethinylestradiol and desipramine in vivo. \n \nPotential for Zonegran to affect other medicinal products \n \nAnti-epileptic medicinal products \nIn epileptic patients, steady-state dosing with Zonegran resulted in no clinically relevant \npharmacokinetic effects on carbamazepine, lamotrigine, phenytoin, or sodium valproate.   \n \nOral contraceptives \nIn clinical studies in healthy subjects, steady-state dosing with Zonegran did not affect serum \nconcentrations of ethinylestradiol or norethisterone in a combined oral contraceptive.   \n \nCarbonic anhydrase inhibitors \nZonegran should be used with caution in adult patients treated concomitantly with carbonic anhydrase \ninhibitors such as topiramate and acetazolamide, as there are insufficient data to rule out a possible \npharmacodynamic interaction (see section 4.4). \n \nZonegran should not be used as co-medication in paediatric patients with other carbonic anhydrase \ninhibitors such as topiramate and acetazolamide (see section 4.4 Paediatric population). \n \nP-gp substrate \nAn in vitro study shows that zonisamide is a weak inhibitor of P-gp (MDR1) with an IC50 of \n267 µmol/l and there is the theoretical potential for zonisamide to affect the pharmacokinetics of \nsubstances which are P-gp substrates. Caution is advised when starting or stopping zonisamide \ntreatment or changing the zonisamide dose in patients who are also receiving medicinal products \nwhich are P-gp substrates (e.g. digoxin, quinidine). \n \nPotential medicinal product interactions affecting Zonegran \n \nIn clinical studies co-administration of lamotrigine had no apparent effect on zonisamide \npharmacokinetics. The combination of Zonegran with other medicinal products that may lead to \nurolithiasis may enhance the risk of developing kidney stones; therefore the concomitant \nadministration of such medicinal products should be avoided. \n \nZonisamide is metabolised partly by CYP3A4 (reductive cleavage), and also by N-acetyl-transferases \nand conjugation with glucuronic acid; therefore, substances that can induce or inhibit these enzymes \nmay affect the pharmacokinetics of zonisamide: \n \n- Enzyme induction: Exposure to zonisamide is lower in epileptic patients receiving \n\nCYP3A4-inducing agents such as phenytoin, carbamazepine, and phenobarbitone. These effects \nare unlikely to be of clinical significance when Zonegran is added to existing therapy; however, \nchanges in zonisamide concentrations may occur if concomitant CYP3A4-inducing \nanti-epileptic or other medicinal products are withdrawn, dose adjusted or introduced, an \nadjustment of the Zonegran dose may be required. Rifampicin is a potent CYP3A4 inducer. If \nco-administration is necessary, the patient should be closely monitored and the dose of \nZonegran and other CYP3A4 substrates adjusted as needed. \n\n \n- CYP3A4 inhibition: Based upon clinical data, known specific and non-specific CYP3A4 \n\ninhibitors appear to have no clinically relevant effect on zonisamide pharmacokinetic exposure \n\n\n\n 31 \n\nparameters. Steady-state dosing of either ketoconazole (400 mg/day) or cimetidine \n(1200 mg/day) had no clinically relevant effects on the single-dose pharmacokinetics of \nzonisamide given to healthy subjects. Therefore, modification of Zonegran dosing should not be \nnecessary when co-administered with known CYP3A4 inhibitors.   \n\n \nPaediatric population \nInteraction studies have only been performed in adults. \n \n4.6 Fertility, pregnancy and lactation \n \nWomen of childbearing potential \n \nWomen of childbearing potential must use effective contraception during treatment with Zonegran, \nand for one month after discontinuation.  \n \nZonegran must not be used in women of childbearing potential not using effective contraception \nunless clearly necessary and only if the potential benefit is considered to justify the risk to the foetus. \nSpecialist medical advice should be given to women treated with zonisamide who are of childbearing \npotential. Women planning a pregnancy should meet with their specialists to reassess treatment with \nzonisamide and to consider other therapeutic options. \n \nAs with all antiepileptic medicines, sudden discontinuation of zonisamide should be avoided as this \nmay lead to breakthrough seizures that could have serious consequences for the woman and the \nunborn child. The risk of birth defect is increased by factor 2 to 3 in the offspring of mothers treated \nwith an antiepileptic medicinal product. The most frequently reported are cleft lip, cardiovascular \nmalformations and neural tube defect. Multiple antiepileptic medicinal product therapy may be \nassociated with a higher risk of congenital malformations than monotherapy. \n \nPregnancy \n \nThere are limited data from the use of Zonegran in pregnant women. Studies in animals have shown \nreproductive toxicity (see section 5.3). The potential risk for humans is unknown. \n \nData from a registry study suggest an increase in the proportion of babies born at a low birth weight \n(LBW), pre-term or small for gestational age (SGA). These increases are from about 5% to 8% for \nLBW, from about 8% to 10% for pre-term birth and from about 7% to 12% for SGA, all compared \nwith mothers treated with lamotrigine monotherapy. \n \nZonegran must not be used during pregnancy unless clearly necessary and only if the potential benefit \nis considered to justify the risk to the foetus.  If Zonegran is prescribed during pregnancy, patients \nshould be fully informed of the potential harm to the foetus and use of the minimal effective dose is \nadvised along with careful monitoring. \n \nBreast-feeding \n \nZonisamide is excreted in human milk; the concentration in breast milk is similar to maternal plasma. \nA decision must be made whether to discontinue breast-feeding or to discontinue/abstain from \nZonegran therapy. Due to the long retention time of zonisamide in the body, breast-feeding must not \nbe resumed until one month after Zonegran therapy is completed. \n \nFertility \nThere are no clinical data available on the effects of zonisamide on human fertility. Studies in animals \nhave shown changes in fertility parameters (see section 5.3). \n \n\n\n\n 32 \n\n4.7 Effects on ability to drive and use machines \n \nNo studies on the effects on the ability to drive and use machines have been performed. However, \ngiven that some patients may experience drowsiness or difficulty with concentration, particularly early \nin treatment or after a dose increase, patients must be advised to exercise caution during activities \nrequiring a high degree of alertness, e.g., driving or operating machines. \n \n4.8 Undesirable effects \n \nSummary of the safety profile \n \nZonegran has been administered to over 1,200 patients in clinical studies, more than 400 of whom \nreceived Zonegran for at least 1 year. In addition there has been extensive post-marketing experience \nwith zonisamide in Japan since 1989 and in the USA since 2000. \n \nIt should be noted that Zonegran is a benzisoxazole derivative, which contains a sulphonamide group. \nSerious immune based adverse reactions that are associated with medicinal products containing a \nsulphonamide group include rash, allergic reaction and major haematological disturbances including \naplastic anaemia, which very rarely can be fatal (see section 4.4). \n \nThe most common adverse reactions in controlled adjunctive-therapy studies were somnolence, \ndizziness and anorexia. The most common adverse reactions in a randomised, controlled monotherapy \ntrial comparing zonisamide with carbamazepine prolonged release were decreased bicarbonate, \ndecreased appetite, and decreased weight. The incidence of markedly abnormally low serum \nbicarbonate (a decrease to less than 17 mEq/l and by more than 5 mEq/l) was 3.8%. The incidence of \nmarked decreases in weight of 20% or more was 0.7%. \n \nTabulated list of adverse reactions \n \nAdverse reactions associated with Zonegran obtained from clinical studies and post-marketing \nsurveillance are tabulated below. The frequencies are arranged according to the following scheme:  \n \nvery common  ≥ 1/10  \ncommon  ≥ 1/100 to < 1/10 \nuncommon  ≥ 1/1,000 to < 1/100  \nrare  ≥ 1/10,000 to < 1/1,000  \nvery rare  < 1/10,000 \nnot known cannot be estimated from the available data \n\n \nTable 4. Adverse reactions associated with Zonegran obtained from adjunctive use clinical \n\nstudies and post-marketing surveillance \nSystem Organ \nClass \n(MedDRA \nterminology) \n\nVery \nCommon \n\nCommon Uncommon Very Rare \n\nInfections and \ninfestation \n\n  Pneumonia \nUrinary tract \ninfection \n\n \n\nBlood and \nlymphatic \nsystem disorders \n\n Ecchymosis  Agranulocytosis \nAplastic anaemia \nLeucocytosis \nLeucopoenia \nLymphadenopathy \nPancytopenia, \nThrombocytopenia \n\n\n\n 33 \n\nSystem Organ \nClass \n(MedDRA \nterminology) \n\nVery \nCommon \n\nCommon Uncommon Very Rare \n\nImmune system \ndisorders \n\n Hypersensitivity  Drug-induced \nhypersensitivity syndrome \nDrug rash with eosinophilia \nand systemic symptoms \n\nMetabolism and \nnutrition \ndisorders \n\nAnorexia  Hypokalaemia Metabolic acidosis \nRenal tubular acidosis \n\nPsychiatric \nDisorders \n\nAgitation \nIrritability \nConfusional \nstate \nDepression \n\nAffect lability \nAnxiety \nInsomnia \nPsychotic \ndisorder \n \n\nAnger \nAggression \nSuicidal ideation \nSuicide attempt \n \n\nHallucination \n \n\nNervous system \ndisorders \n\nAtaxia \nDizziness \nMemory \nimpairment \nSomnolence \n \n\nBradyphrenia \nDisturbance in \nattention \nNystagmus \nParaesthesia \nSpeech disorder \nTremor \n\nConvulsion Amnesia \nComa \nGrand mal seizure \nMyasthenic syndrome \nNeuroleptic malignant \nsyndrome \nStatus epilepticus \n\nEye disorders Diplopia   Angle closure glaucoma \nEye pain \nMyopia \nVision blurred \nVisual acuity reduced \n\nRespiratory, \nthoracic and \nmediastinal \ndisorders \n\n   Dyspnoea  \nPneumonia aspiration  \nRespiratory disorder \nHypersensitivity-type \nPneumonitis \n \n\nGastrointestinal \ndisorders \n\n Abdominal pain \nConstipation \nDiarrhoea \nDyspepsia \nNausea \n\nVomiting Pancreatitis \n\nHepatobiliary \ndisorders \n\n  Cholecystitis \nCholelithiasis \n\nHepatocellular damage \n\nSkin and \nsubcutaneous \ntissue disorders \n\n Rash  \nPruritus \nAlopecia \n\n Anhidrosis \nErythema multiforme \nStevens-Johnson syndrome \nToxic epidermal necrolysis \n\nMusculoskeletal \nand connective \ntissue disorders \n\n   Rhabdomyolysis \n\nRenal and \nurinary \ndisorders \n\n Nephrolithiasis Calculus urinary  \n \n\nHydronephrosis \nRenal failure \nUrine abnormality \n\n\n\n 34 \n\nSystem Organ \nClass \n(MedDRA \nterminology) \n\nVery \nCommon \n\nCommon Uncommon Very Rare \n\nGeneral \ndisorders and \nadministration \nsite conditions \n\n Fatigue \nInfluenza-like \nillness \nPyrexia \nOedema \nperipheral \n\n  \n\nInvestigations Decreased \nbicarbonate \n\nWeight \ndecreased \n\n Blood creatine \nphosphokinase increased \nBlood creatinine increased \nBlood urea increased \nLiver function tests \nabnormal \n\nInjury, \npoisoning and \nprocedural \ncomplications \n\n   Heat stroke \n\n \nIn addition there have been isolated cases of Sudden Unexplained Death in Epilepsy Patients (SUDEP) \nreceiving Zonegran. \n \nTable 5. Adverse reactions in a randomised, controlled monotherapy trial comparing \nzonisamide with carbamazepine prolonged release \n\nSystem Organ Class \n(MedDRA terminology†) \n\nVery Common Common Uncommon \n\nInfections and \ninfestation \n\n  Urinary tract infection \nPneumonia \n\nBlood and lymphatic \ndisorders \n\n  Leukopenia \nThrombocytopenia \n\nMetabolism and \nnutrition disorders \n\n Decreased appetite Hypokalaemia \n\nPsychiatric Disorders  Agitation \nDepression \nInsomnia \nMood swings \nAnxiety \n \n\nConfusional state \nAcute psychosis \nAggression \nSuicidal ideation \nHallucination \n\nNervous system \ndisorders \n\n Ataxia \nDizziness \nMemory impairment \nSomnolence \nBradyphrenia \nDisturbance in attention  \nParaesthesia \n \n\nNystagmus \nSpeech disorder \nTremor \nConvulsion \n\nEye disorders  Diplopia  \nRespiratory, thoracic \nand mediastinal \ndisorders \n\n  Respiratory disorder \n\n\n\n 35 \n\nSystem Organ Class \n(MedDRA terminology†) \n\nVery Common Common Uncommon \n\nGastrointestinal \ndisorders \n\n Constipation \nDiarrhoea \nDyspepsia \nNausea \nVomiting \n\nAbdominal pain \n\nHepatobiliary disorders   Cholecystitis acute \nSkin and subcutaneous \ntissue disorders \n\n Rash \n \n\nPruritus \nEcchymosis \n\nGeneral disorders and \nadministration site \nconditions \n\n Fatigue \nPyrexia  \nIrritability \n\n \n\nInvestigations Decreased \nbicarbonate \n\nWeight decreased \nBlood creatinine \nphosphokinase increased \nAlanine aminotransferase \nincreased \nAspartate aminotransferase \nincreased \n\nUrine analysis \nabnormal \n\n† MedDRA version 13.1 \n \nAdditional information on special populations: \n \nElderly \nA pooled analysis of safety data on 95 elderly subjects has shown a relatively higher reporting \nfrequency of oedema peripheral and pruritus compared to the adult population. \n \nReview of post-marketing data suggests that patients aged 65 years or older report a higher frequency \nthan the general population of the following events: Stevens-Johnson syndrome (SJS) and Drug \nInduced Hypersensitivity syndrome (DIHS). \n \n\n\n\n 36 \n\nPaediatric population \nThe adverse event profile of zonisamide in paediatric patients aged 6 to 17 years in placebo-controlled \nclinical studies was consistent with that of adults. Among 465 subjects in the paediatric safety \ndatabase (including a further 67 subjects from the extension phase of the controlled clinical trial) there \nwere 7 deaths (1.5%; 14.6/1000 person-years): 2 cases of status epilepticus, of which one was related \nto severe weight loss (10% within 3 months) in an underweight subject and subsequent failure to take \nmedication; 1 case of head injury/haematoma, and 4 deaths in subjects with pre-existing functional \nneurological deficits for various causes (2 cases of pneumonia-induced sepsis/organ failure, 1 SUDEP \nand 1 head injury). A total of 70.4% of paediatric subjects who received ZNS in the controlled study \nor its open label extension had at least one treatment-emergent bicarbonate measurement below 22 \nmmol/L. The duration of low bicarbonate measurements was also long (median 188 days).  \nA pooled analysis of safety data on 420 paediatric subjects (183 subjects aged 6 to 11 years, and 237 \nsubjects aged 12 to 16 years with a mean duration of exposure of approximately 12 months) has \nshown a relatively higher reporting frequency of pneumonia, dehydration, decreased sweating, \nabnormal liver function tests, otitis media, pharyngitis, sinusitis and upper respiratory tract infection, \ncough, epistaxis and rhinitis, abdominal pain, vomiting, rash and eczema, and fever compared to the \nadult population (particularly in subjects aged below 12 years) and, at a low incidence, amnesia, \ncreatinine increased, lymphadenopathy, and thrombocytopenia. The incidence of a decrease in body \nweight of 10% or more was 10.7% (see section 4.4). In some cases of weight decrease there was a \ndelay in transition to the next Tanner stage and in bone maturation. \n \nReporting of suspected adverse reactions \n \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nThere have been cases of accidental and intentional overdose in adult and paediatric patients. In some \ncases, the overdoses were asymptomatic, particularly where emesis or lavage was prompt. In other \ncases, the overdose was followed by symptoms such as somnolence, nausea, gastritis, nystagmus, \nmyoclonus, coma, bradycardia, reduced renal function, hypotension and respiratory depression. A very \nhigh plasma concentration of 100.1 μg/ml zonisamide was recorded approximately 31 hours after a \npatient took an overdose of Zonegran and clonazepam; the patient became comatose and had \nrespiratory depression, but recovered consciousness five days later and had no sequelae. \n \nTreatment \n \nNo specific antidotes for Zonegran overdose are available. Following a suspected recent overdose, \nemptying the stomach by gastric lavage or by induction of emesis may be indicated with the usual \nprecautions to protect the airway. General supportive care is indicated, including frequent monitoring \nof vital signs and close observation. Zonisamide has a long elimination half-life so its effects may be \npersistent. Although not formally studied for the treatment of overdose, haemodialysis reduced plasma \nconcentrations of zonisamide in a patient with reduced renal function, and may be considered as \ntreatment of overdose if clinically indicated. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: Antiepileptics, other antiepileptics, ATC code: N03AX15 \n \nZonisamide is a benzisoxazole derivative. It is an anti-epileptic medicine with weak carbonic \nanhydrase activity in-vitro. It is chemically unrelated to other anti-epileptic agents. \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n 37 \n\n \nMechanism of action   \n \nThe mechanism of action of zonisamide is not fully elucidated, but it appears to act on \nvoltage-sensitive sodium and calcium channels, thereby disrupting synchronised neuronal firing, \nreducing the spread of seizure discharges and disrupting subsequent epileptic activity. Zonisamide also \nhas a modulatory effect on GABA-mediated neuronal inhibition.   \n \nPharmacodynamic effects \n   \nThe anticonvulsant activity of zonisamide has been evaluated in a variety of models, in several species \nwith induced or innate seizures, and zonisamide appears to act as a broad-spectrum anti-epileptic in \nthese models. Zonisamide prevents maximal electroshock seizures and restricts seizure spread, \nincluding the propagation of seizures from cortex to sub-cortical structures and suppresses \nepileptogenic focus activity. Unlike phenytoin and carbamazepine however, zonisamide acts \npreferentially on seizures originating in the cortex. \n \nClinical efficacy and safety \n \nMonotherapy in partial seizures, with or without secondary generalisation \n \nEfficacy of zonisamide as monotherapy was established in a double-blind, parallel group, non-\ninferiority comparison to carbamazepine prolonged release (PR) in 583 adult subjects with newly \ndiagnosed partial seizures with or without secondary generalised tonic-clonic seizures. Subjects were \nrandomised to carbamazepine and zonisamide received treatment for a duration of up to 24 months \ndepending on response. Subjects were titrated to the initial target dose of 600 mg carbamazepine or \n300 mg of zonisamide. Subjects who experienced a seizure were titrated to the next target dose i.e. 800 \nmg carbamazepine or 400 mg of zonisamide. Subjects who experienced a further seizure were titrated \nto the maximal target dose of 1200 mg carbamazepine or 500 mg zonisamide. Subjects who were \nseizure-free for 26 weeks at a target dose level continued on this dose for another 26 weeks. \nMain outcomes of this study are presented in this table: \n \nTable 6. Efficacy results for Monotherapy Study 310  \n  Zonisamide Carbamazepine   \nn (ITT population) 281 300     \nSix months seizure freedom      Diff CI95%   \nPP-population*  79.4% 83.7% -4.5% -12.2% ; 3.1% \nITT-population  69.4% 74.7% -6.1% -13.6% ; 1.4% \n < 4 seizures during 3 month \n\nbaseline period \n71.7% 75.7% -4.0% -11.7% ; 3.7% \n\n > 4 seizures during 3 month \nbaseline period \n\n52.9% 68.9% -15.9% -37.5% ; 5.6% \n\n     \nTwelve months seizure freedom          \nPP-population  67.6% 74.7% -7.9% - 17.2% ; 1.5% \nITT-population  55.9% 62.3% -7.7%  - 16.1% ; 0.7% \n\n< 4 seizures during 3 month \nbaseline period \n\n57.4% 64.7% -7.2% -15.7% ; 1.3% \n\n > 4 seizures during 3 month \nbaseline period \n\n44.1% 48.9% -4.8% -26.9% ; 17.4% \n\n     \nSeizure Sub-type (6 month \nseizure freedom-PP population)  \n\n    \n\nAll partial  76.4% 86.0% -9.6% -19.2% ; 0.0% \nSimple partial  72.3% 75.0% -2.7% -20.0% ; 14.7% \n\n\n\n 38 \n\nComplex partial  76.9% 93.0% -16.1% -26.3% ; -5.9% \nAll generalized Tonic-Clonic 78.9% 81.6%  -2.8% -11.5% ; 6.0% \nSecondary Tonic-Clonic 77.4% 80.0% -2.6% -12.4% ; 7.1% \nGeneralized Tonic-Clonic  85.7% 92.0% -6.3% -23.1% ; 10.5% \n     \nPP = Per Protocol Population; ITT = Intent To Treat Population \n*Primary endpoint \n \nAdjunctive therapy in the treatment of partial seizures, with or without secondary generalisation in \nadults \n \nIn adults, efficacy has been demonstrated with Zonegran in 4 double-blind, placebo-controlled studies \nof periods of up to 24 weeks with either once or twice daily dosing. These studies show that the \nmedian reduction in partial seizure frequency is related to Zonegran dose with sustained efficacy at \ndoses of 300-500 mg per day. \n \nPaediatric population \n \nAdjunctive therapy in the treatment of partial seizures, with or without secondary generalisation, in \nadolescent and paediatric patients (aged 6 years and above) \n \nIn paediatric patients (aged 6 years and above), efficacy has been demonstrated with zonisamide in a \ndouble-blind, placebo-controlled study, which included 207 subjects and had a treatment duration of \nup to 24 weeks. A 50% or greater reduction from baseline in seizure frequency during the 12-week \nstable dose period was seen in 50% of the zonisamide-treated subjects and 31% of the patients on \nplacebo.   \n \nSpecific safety issues that were encountered in the paediatric studies were: decreased appetite and \nweight loss, decreased bicarbonate levels, increased risk of kidney stones and dehydration. All these \neffects and specifically weight loss may have deleterious implications for growth and development, \nand may lead to general deterioration of health. Altogether, data on effects on long-term growth and \ndevelopment are limited. \n \n5.2 Pharmacokinetic properties \n \nAbsorption \n \nZonisamide is almost completely absorbed after oral administration, generally reaching peak serum or \nplasma concentrations within 2 to 5 hours of dosing. The first-pass metabolism is believed to be \nnegligible. Absolute bioavailability is estimated to be approximately 100%. Oral bioavailability is not \naffected by food, although peak plasma and serum concentrations may be delayed. \n \nZonisamide AUC and Cmax values increased almost linearly after single dose over the dose range of \n100-800 mg and after multiple doses over the dose range of 100-400 mg once daily. The increase at \nsteady state was slightly more than expected on the basis of dose, probably due to the saturable \nbinding of zonisamide to erythrocytes. Steady state was achieved within 13 days. Slightly greater than \nexpected accumulation occurs relative to single dosing.  \n \nDistribution \n \nZonisamide is 40 - 50 % bound to human plasma proteins, with in vitro studies showing that this is \nunaffected by the presence of various antiepileptic medicinal products (i.e., phenytoin, \nphenobarbitone, carbamazepine, and sodium valproate). The apparent volume of distribution is about \n1.1 – 1.7 l/kg in adults indicating that zonisamide is extensively distributed to tissues. \nErythrocyte/plasma ratios are about 15 at low concentrations and about 3 at higher concentrations. \n \n\n\n\n 39 \n\nBiotransformation \n \nZonisamide is metabolised primarily through reductive cleavage of the benzisoxazole ring of the \nparent drug by CYP3A4 to form 2-sulphamoylacetylphenol (SMAP) and also by N-acetylation. Parent \ndrug and SMAP can additionally be glucuronidated. The metabolites, which could not be detected in \nplasma, are devoid of anticonvulsant activity. There is no evidence that zonisamide induces its own \nmetabolism. \n \nElimination \n \nApparent clearance of zonisamide at steady-state after oral administration is about 0.70 l/h and the \nterminal elimination half-life is about 60 hours in the absence of CYP3A4 inducers. The elimination \nhalf-life was independent of dose and not affected by repeat administration. Fluctuation in serum or \nplasma concentrations over a dosing interval is low (< 30 %). The main route of excretion of \nzonisamide metabolites and unchanged drug is via the urine. Renal clearance of unchanged \nzonisamide is relatively low (approximately 3.5 ml/min); about 15 - 30 % of the dose is eliminated \nunchanged. \n \nLinearity/non-linearity \n \nZonisamide exposure increases with time until steady state is achieved by approximately 8 weeks. \nWhen comparing the same dose level, subjects of higher total body weight appear to have lower \nsteady-state serum concentrations, but this effect appears to be relatively modest. Age (≥ 12 years) and \ngender, after adjustment for body weight effects, have no apparent effect on zonisamide exposure in \nepileptic patients during steady-state dosing. There is no need for dose adjustment with any of the \nAEDs including CYP3A4 inducers. \n \nPharmacokinetic/pharmacodynamic relationship \n \nZonisamide lowers the 28-day average seizure frequency and the decrease is proportional (log-linear) \nto zonisamide average concentration.   \n \nSpecial patient groups \n \nIn subjects with renal impairment, renal clearance of single doses of zonisamide was positively \ncorrelated with creatinine clearance. The plasma AUC of zonisamide was increased by 35% in \nsubjects with creatinine clearance <20 ml/min (see also section 4.2.). \n \nPatients with an impaired liver function: The pharmacokinetics of zonisamide in patients with \nimpaired liver function have not been adequately studied.   \n \nElderly: No clinically significant differences were observed in the pharmacokinetics between young \n(aged 21-40 years) and elderly (65-75 years). \n \nChildren and adolescents (5-18 years): Limited data indicate that pharmacokinetics in children and \nadolescents dosed to steady state at 1, 7 or 12 mg/kg daily, in divided doses, are similar to those \nobserved in adults, after adjustment for bodyweight. \n \n5.3 Preclinical safety data \n \nFindings not observed in clinical studies, but seen in the dog at exposure levels similar to clinical use, \nwere liver changes (enlargement, dark-brown discolouration, mild hepatocyte enlargement with \nconcentric lamellar bodies in the cytoplasm and cytoplasmic vacuolation) associated with increased \nmetabolism. \n \nZonisamide was not genotoxic and has no carcinogenic potential. \n \n\n\n\n 40 \n\nZonisamide caused developmental abnormalities in mice, rats, and dogs, and was embryolethal in \nmonkeys, when administered during the period of organogenesis at zonisamide dosage and maternal \nplasma levels similar to or lower than therapeutic levels in humans. \n \nIn a repeated-dose oral toxicity study in juvenile rats, at exposure levels similar to those observed in \npaediatric patients at the maximum recommended dose, decreases in body weight and changes in renal \nhistopathology and clinical pathology parameters and behavioural changes were observed. Changes in \nrenal histopathology and clinical pathology parameters were considered to be related to carbonic \nanhydrase inhibition by zonisamide. The effects at this dose level were reversible during the recovery \nperiod. At a higher dose level (2-3-fold systemic exposure compared to therapeutic exposure) renal \nhistopathological effects were more severe and only partially reversible. Most adverse effects \nobserved in the juvenile rats were similar to those seen in the repeated-dose toxicity studies of \nzonisamide in adult rats, but renal tubular hyaline droplets and transitional hyperplasia were observed \nin the juvenile study only. At this higher dose level, juvenile rats showed a decrease in growth, \nlearning, and developmental parameters. These effects were considered likely related to the decreased \nbody weight and exaggerated pharmacologic effects of zonisamide at the maximum tolerated dose. \n \nIn rats, decreased numbers of corpora lutea and implantation sites were observed at exposure levels \nequivalent to the maximum therapeutic dose in humans; irregular oestrus cycles and a decreased \nnumber of live foetuses were observed at exposure levels three times higher. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nCapsule contents \nMicrocrystalline cellulose  \nHydrogenated vegetable oil (from soyabean) \nSodium laurilsulfate \n \nCapsule shells \nGelatin  \nTitanium dioxide (E171)  \nShellac  \nPropylene glycol  \nPotassium hydroxide  \nBlack iron oxide (E172) \n \n6.2 Incompatibilities \n \nNot applicable. \n \n6.3 Shelf life \n \n3 years. \n \n6.4 Special precautions for storage \n \nDo not store above 30°C. \n \n6.5 Nature and contents of container \n \nPVC/PVDC/aluminium blisters, packs of 14, 28, 56 and 84 hard capsules. \n \nNot all pack sizes may be marketed. \n \n\n\n\n 41 \n\n6.6  Special precautions for disposal  \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nEisai GmbH \nEdmund-Rumpler-Straße 3     \n60549 Frankfurt am Main \nGermany  \n \n \n8. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/04/307/010 \nEU/1/04/307/009 \nEU/1/04/307/003 \nEU/1/04/307/012 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 10/03/2005 \nDate of latest renewal: 21/12/2009 \n \n \n10. DATE OF REVISION OF THE TEXT \n \n \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu \n\n\n\n 42 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nZonegran 100 mg hard capsules \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach hard capsule contains 100 mg of zonisamide. \n \nExcipients: 0.002 mg of sunset yellow FCF (E110) and 0.147 mg of allura red AC (E129). \n \nExcipient with known effect: \nEach hard capsule contains 3 mg hydrogenated vegetable oil (from soyabean) \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nHard capsule. \n \nA white opaque body and a red opaque cap printed with a logo and “ZONEGRAN 100” in black. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nZonegran is indicated as:  \n• monotherapy in the treatment of partial seizures, with or without secondary generalisation, in \n\nadults with newly diagnosed epilepsy (see section 5.1); \n• adjunctive therapy in the treatment of partial seizures, with or without secondary generalisation, in \n\nadults, adolescents, and children aged 6 years and above. \n \n4.2 Posology and method of administration \n \nPosology - Adults  \n \nDosage escalation and maintenance \nZonegran may be taken as monotherapy or added to existing therapy in adults. The dose should be \ntitrated on the basis of clinical effect. Recommended escalation and maintenance doses are given in \nTable 1. Some patients, especially those not taking CYP3A4-inducing agents, may respond to lower \ndoses. \n \nWithdrawal \nWhen Zonegran treatment is to be discontinued, it should be withdrawn gradually (see section 4.4). In \nclinical studies of adult patients, dose reductions of 100 mg at weekly intervals have been used with \nconcurrent adjustment of other antiepileptic medicine doses (where necessary). \n \n\n\n\n 43 \n\nTable 1. Adults – recommended dosage escalation and maintenance regimen \n\nTreatment \nRegimen \n\nTitration Phase Usual Maintenance \nDose \n\nMonotherapy - \nNewly diagnosed \nadult patients \n\nWeek 1 + 2 Week 3 + 4 Week 5 + 6   \n300 mg per day \n(once a day).  \nIf a higher dose is \nrequired: increase at \ntwo-weekly intervals in \nincrements of 100 mg \nup to a maximum of \n500 mg. \n\n100 mg/day  \n(once a day) \n\n200 mg /day \n(once a day) \n\n300 mg / day \n(once a day) \n \n\nAdjunctive \ntherapy  \n- with CYP3A4-\ninducing agents \n(see section 4.5) \n\nWeek 1 Week 2 Week 3 to 5  \n300 to 500 mg per day  \n(once a day or  \ntwo divided doses). \n\n50 mg/day  \n(in two \ndivided doses)  \n\n100 mg /day \n(in two divided \ndoses) \n\nIncrease at \nweekly intervals  \nin increments of \n100 mg \n\n- without \nCYP3A4-inducing \nagents; or with \nrenal or hepatic \nimpairment \n\nWeek 1 + 2 Week 3 + 4 Week 5 to 10  \n300 to 500 mg per day  \n(once a day or  \ntwo divided doses).  \nSome patients may \nrespond to lower doses. \n\n50 mg/day  \n(in two \ndivided doses) \n\n100 mg / day  \n(in two divided \ndoses) \n\nIncrease at \ntwo-weekly \nintervals \nin increments of \nup to 100 mg \n\n \n \n\n\n\n \n\n 44 \n\nGeneral dosing recommendations for Zonegran in special patient populations \n \nPaediatric population (aged 6 years and above) \n \nDosage escalation and maintenance \nZonegran must be added to existing therapy for paediatric patients aged 6 years and above. The dose \nshould be titrated on the basis of clinical effect. Recommended escalation and maintenance doses are \ngiven in Table 2. Some patients, especially those not taking CYP3A4-inducing agents, may respond to \nlower doses. \n \nPhysicians should draw the attention of paediatric patients and their parents/carers to the Patient Alert \nBox (in the package leaflet) on preventing heatstroke (see section 4.4: Paediatric population). \n \n\nTable 2. Paediatric population (aged 6 years and above) – recommended dosage escalation \nand maintenance regimen \n\nTreatment \nRegimen \n\nTitration Phase Usual Maintenance Dose \n\nAdjunctive \ntherapy  \n- with CYP3A4-\ninducing agents \n(see section 4.5) \n\nWeek 1 Weeks 2 to 8 Patients of weight  \n20 to 55 kga \n\nPatients of \nweight > 55 kg \n\n1 mg/kg/day \n(once a day) \n\nIncrease at \nweekly intervals \nin increments of  \n1 mg/kg \n\n6 to 8 mg/kg/day \n(once a day) \n\n300 - 500 mg/day \n(once a day) \n\n \n- without \nCYP3A4-inducing \nagents \n\nWeek 1 + 2 Weeks ≥ 3  \n6 to 8 mg/kg/day \n\n(once a day) \n\n \n300 - 500 mg/day \n\n(once a day) \n1 mg/kg/day \n(once a day) \n\nIncrease at \ntwo-weekly \nintervals in \nincrements of \n1 mg/kg \n\nNote:   \na. To ensure a therapeutic dose is maintained the weight of a child should be monitored and the \n\ndose reviewed as weight changes occur up to a weight of 55kg. The dose regime is \n6-8 mg/kg/day up to a maximum dose of 500 mg/day.  \n\n \nThe safety and efficacy of Zonegran in children aged below 6 years or those below 20 kg have not yet \nbeen established.  \n \nThere are limited data from clinical studies in patients with a body weight of less than 20 kg. \nTherefore children aged 6 years and above and with a body weight less than 20 kg should be treated \nwith caution. \n \nIt is not always possible to precisely achieve the calculated dose with the commercially available \ncapsule strengths of Zonegran. In these cases it is therefore recommended that the Zonegran total dose \nshould be rounded up or down to the nearest available dose that can be achieved with commercially \navailable capsule strengths of Zonegran (25 mg, 50 mg and 100 mg). \n \nWithdrawal \nWhen Zonegran treatment is to be discontinued, it should be withdrawn gradually (see section 4.4). In \nclinical studies of paediatric patients, down-titration was completed by dose reductions at weekly \nintervals in increments of about 2 mg/kg (i.e. in accordance with the schedule in Table 3). \n \n\n\n\n \n\n 45 \n\nTable 3. Paediatric population (aged 6 years and above) – recommended down-titration \nschedule \n\nWeight Decrease at weekly intervals in increments of: \n\n20 – 28 kg 25 to 50 mg / day* \n\n29 – 41 kg 50 to 75 mg / day* \n\n42 – 55 kg 100 mg / day* \n\n>55 kg 100 mg / day* \nNote:   \n* All doses are once daily. \n \nElderly \n \nCaution should be exercised at initiation of treatment in elderly patients as there is limited information \non the use of Zonegran in these patients. Prescribers should also take account of the safety profile of \nZonegran (see section 4.8).  \n \nPatients with renal impairment \n \nCaution must be exercised in treating patients with renal impairment, as there is limited information on \nuse in such patients and a slower titration of Zonegran might be required. Since zonisamide and its \nmetabolites are excreted renally, it should be discontinued in patients who develop acute renal failure \nor where a clinically significant sustained increase in serum creatinine is observed. \n \nIn subjects with renal impairment, renal clearance of single doses of zonisamide was positively \ncorrelated with creatinine clearance. The plasma AUC of zonisamide was increased by 35% in \nsubjects with creatinine clearance < 20 ml/min. \n \nPatients with hepatic impairment \n \nUse in patients with hepatic impairment has not been studied. Therefore use in patients with severe \nhepatic impairment is not recommended. Caution must be exercised in treating patients with mild to \nmoderate hepatic impairment, and a slower titration of Zonegran may be required. \n \nMethod of administration \n \nZonegran hard capsules are for oral use. \n \nEffect of food \n \nZonegran may be taken with or without food (see section 5.2). \n \n4.3 Contraindications \n \nHypersensitivity to the active substance, to any of the excipients listed in section 6.1 or to \nsulphonamides.  \n \nZonegran contains Hydrogenated vegetable oil (from soyabean).  Patients must not take this medicinal \nproduct if they are allergic to peanut or soya. \n \n\n\n\n \n\n 46 \n\n4.4 Special warnings and precautions for use \n \nUnexplained rash \n \nSerious rashes occur in association with Zonegran therapy, including cases of Stevens-Johnson \nsyndrome.  \n \nConsideration must be given to discontinuing Zonegran in patients who develop an otherwise \nunexplained rash. All patients who develop a rash while taking Zonegran must be closely supervised, \nwith additional levels of caution applied to those patients receiving concomitant antiepileptic agents \nthat may independently induce skin rashes. \n \nWithdrawal seizures \n \nIn accordance with current clinical practice, discontinuation of Zonegran in patients with epilepsy \nmust be accomplished by gradual dose reduction, to reduce the possibility of seizures on withdrawal. \nThere are insufficient data for the withdrawal of concomitant antiepileptic medicines once seizure \ncontrol with Zonegran has been achieved in the add-on situation, in order to reach monotherapy with \nZonegran. Therefore, withdrawal of concomitant anti-epileptic medicinal products must be undertaken \nwith caution. \n \nSulphonamide reactions \n \nZonegran is a benzisoxazole derivative, which contains a sulphonamide group. Serious immune based \nadverse reactions that are associated with medicinal products containing a sulphonamide group include \nrash, allergic reaction and major haematological disturbances, including aplastic anaemia, which very \nrarely can be fatal. \n \nCases of agranulocytosis, thrombocytopenia, leukopenia, aplastic anaemia, pancytopenia and \nleucocytosis have been reported. There is inadequate information to assess the relationship, if any, \nbetween dose and duration of treatment and these events. \n \nAcute myopia and secondary angle closure glaucoma \n \nA syndrome consisting of acute myopia associated with secondary angle closure glaucoma has been \nreported in adult and paediatric patients receiving zonisamide. Symptoms include acute onset of \ndecreased visual acuity and/or ocular pain. Ophthalmologic findings can include myopia, anterior \nchamber shallowing, and ocular hyperaemia (redness) and increased intraocular pressure. This \nsyndrome may be associated with supraciliary effusion resulting in anterior displacement of the lens \nand iris, with secondary angle closure glaucoma. Symptoms may occur within hours to weeks of \ninitiating therapy. Treatment includes discontinuation of zonisamide, as rapidly as possible in the \njudgment of the treating physician, and appropriate measures to reduce intraocular pressure.  Elevated \nintraocular pressure of any aetiology, if left untreated, can lead to serious sequelae including \npermanent vision loss. Caution should be used when treating patients with history of eye disorders \nwith zonisamide. \n \nSuicide ideation and behaviour \n \nSuicidal ideation and behaviour have been reported in patients treated with anti-epileptic agents in \nseveral indications. A meta-analysis of randomised placebo-controlled trials of anti-epileptic \nmedicinal products has also shown a small increased risk of suicidal ideation and behaviour. The \nmechanism of this risk is not known and the available data do not exclude the possibility of an \nincreased risk for Zonegran.   \n \n\n\n\n \n\n 47 \n\nTherefore patients should be monitored for signs of suicidal ideation and behaviours and appropriate \ntreatment should be considered. Patients (and caregivers of patients) should be advised to seek medical \nadvice should signs of suicidal ideation or behaviour emerge. \n \nKidney stones \n \nSome patients, especially those with a predisposition to nephrolithiasis, may be at increased risk for \nrenal stone formation and associated signs and symptoms such as renal colic, renal pain or flank pain. \nNephrolithiasis may lead to chronic kidney damage. Risk factors for nephrolithiasis include prior stone \nformation, a family history of nephrolithiasis and hypercalciuria. None of these risk factors can \nreliably predict stone formation during zonisamide treatment. In addition, patients taking other \nmedications associated with nephrolithiasis may be at increased risk. Increasing fluid intake and urine \noutput may help reduce the risk of stone formation, particularly in those with predisposing risk factors.   \n \nMetabolic acidosis \n \nHyperchloraemic, non-anion gap, metabolic acidosis (i.e. decreased serum bicarbonate below the \nnormal reference range in the absence of chronic respiratory alkalosis) is associated with Zonegran \ntreatment. This metabolic acidosis is caused by renal bicarbonate loss due to the inhibitory effect of \nzonisamide on carbonic anhydrase. Such electrolyte imbalance has been observed with the use of \nZonegran in placebo-controlled clinical trials and in the post-marketing period. Generally, zonisamide-\ninduced metabolic acidosis occurs early in treatment although cases can occur at any time during \ntreatment. The amounts by which bicarbonate is decreased are usually small – moderate (average \ndecrease of approximately 3.5 mEq/l at daily doses of 300 mg in adults); rarely patients can \nexperience more severe decreases. Conditions or therapies that predispose to acidosis (such as renal \ndisease, severe respiratory disorders, status epilepticus, diarrhoea, surgery, ketogenic diet, or \nmedicinal products) may be additive to the bicarbonate lowering effects of zonisamide.  \n \nThe risk of zonisamide induced metabolic acidosis appears to be more frequent and severe in younger \npatients. Appropriate evaluation and monitoring of serum bicarbonate levels should be carried out in \npatients taking zonisamide who have underlying conditions which might increase the risk of acidosis, \nin patients who are at an increased risk of adverse consequences of metabolic acidosis and in patients \nwith symptoms suggestive of metabolic acidosis. If metabolic acidosis develops and persists, \nconsideration should be given to reducing the dose or discontinuing Zonegran (by gradual \ndiscontinuation or reduction of a therapeutic dose) as osteopenia may develop. \nIf the decision is made to continue patients on Zonegran in the face of persistent acidosis, alkali \ntreatment should be considered. \n \nMetabolic acidosis has the potential to lead to hyperammonaemia, which has been reported with or \nwithout encephalopathy during zonisamide treatment. The risk for hyperammonaemia may be \nincreased in patients concomitantly taking other medications that can cause hyperammonaemia (e.g. \nvalproate), or who have an underlying urea cycle disorder or reduced hepatic mitochondrial activity. In \npatients who develop unexplained lethargy or changes in mental status during treatment with \nzonisamide, it is recommended to consider hyperammonaemic encephalopathy and to measure \nammonia levels. \n \nZonegran should be used with caution in adult patients being treated concomitantly with carbonic \nanhydrase inhibitors such as topiramate or acetazolamide, as there are insufficient data to rule out a \npharmacodynamic interaction (see also section 4.4 Paediatric population and section 4.5). \n \n\n\n\n \n\n 48 \n\nHeat stroke \n \nCases of decreased sweating and elevated body temperature have been reported mainly in paediatric \npatients (see section 4.4 Paediatric population for full warning). Caution should be used in adults when \nZonegran is prescribed with other medicinal products that predispose patients to heat related disorders; \nthese include carbonic anhydrase inhibitors and medicinal products with anticholinergic activity (see \nalso section 4.4 Paediatric population). \n\n \nPancreatitis \n \nIn patients taking Zonegran who develop the clinical signs and symptoms of pancreatitis, it is \nrecommended that pancreatic lipase and amylase levels are monitored. If pancreatitis is evident, in the \nabsence of another obvious cause, it is recommended that discontinuation of Zonegran be considered \nand appropriate treatment initiated. \n \nRhabdomyolysis \n \nIn patients taking Zonegran, in whom severe muscle pain and/or weakness develop either in the \npresence or absence of a fever, it is recommended that markers of muscle damage be assessed, \nincluding serum creatine phosphokinase and aldolase levels. If elevated, in the absence of another \nobvious cause such as trauma or grand mal seizures, it is recommended that Zonegran discontinuation \nbe considered and appropriate treatment initiated. \n \nWomen of childbearing potential \n \nWomen of childbearing potential must use effective contraception during treatment with Zonegran and \nfor one month after discontinuation (see section 4.6). Zonegran must not be used in women of \nchildbearing potential not using effective contraception unless clearly necessary and only if the \npotential benefit is considered to justify the risk to the foetus. Specialist advice should be given to \nwomen who are of childbearing potential regarding the possible effects of Zonegran on the foetus and \nthese risks should be discussed with the patient in relation to the benefits before starting treatment. \nWomen planning a pregnancy should meet with their specialists to reassess treatment with Zonegran \nand to consider other therapeutic options. Physicians treating patients with Zonegran should ensure \nthat patients are fully informed about the need to use appropriate effective contraception, and should \nuse clinical judgement when assessing whether oral contraceptives (OCs), or the doses of the OC \ncomponents, are adequate based on the individual patient’s clinical situation. \n \nBody weight \n \nZonegran may cause weight loss. A dietary supplement or increased food intake may be considered if \nthe patient is losing weight or is underweight whilst on this medication. If substantial undesirable \nweight loss occurs, discontinuation of Zonegran should be considered. Weight loss is potentially more \nserious in children (see section 4.4. Paediatric population). \n \nPaediatric population \n \nThe warnings and precautions mentioned above are also applicable to adolescent and paediatric \npatients. The warnings and precautions mentioned below are more relevant to paediatric and \nadolescent patients. \n \nHeat stroke and dehydration \nPreventing overheating and dehydration in children \n \nZonegran can cause children to sweat less and overheat and if the child is not treated this can lead to \nbrain damage and death. Children are most at risk especially in hot weather.  \n \nWhen a child is taking Zonegran: \n\n\n\n \n\n 49 \n\n• The child should stay cool especially in hot weather  \n• The child must avoid heavy exercise especially when the weather is hot  \n• The child must drink plenty of cold water   \n• The child must not take any of these medicines: \ncarbonic anhydrase inhibitors (like topiramate and acetazolamide), and anticholinergic agents (like \nclomipramine, hydroxyzine, diphenhydramine, haloperidol, imipramine and oxybutynin).   \n \nIF ANY OF THE FOLLOWING OCCUR, THE CHILD NEEDS URGENT MEDICAL \nATTENTION: \nThe skin feels very hot with little or no sweating, or the child becomes confused or has muscle cramps, \nor the child’s heartbeat or breathing become rapid.   \n \n• Take the child to a cool, shaded place  \n• Keep the child's skin cool with water \n• Give the child cold water to drink \n \n \nCases of decreased sweating and elevated body temperature have been reported mainly in paediatric \npatients. Heat stroke requiring hospital treatment was diagnosed in some cases. Heat stroke requiring \nhospital treatment and leading to death has been reported. Most reports occurred during periods of \nwarm weather. Physicians should discuss with patients and their carers the potential seriousness of \nheat stroke, situations in which it might arise, as well as action to take in the event of any signs or \nsymptoms. Patients or their carers must be warned to take care to maintain hydration and avoid \nexposure to excessive temperatures and strenuous physical exercise depending on the condition of the \npatient. Prescribers should draw the attention of paediatric patients and their parent/ carers to the \nadvice in the Packaging Leaflet on preventing heat stroke and overheating in children as provided. In \nthe event of signs or symptoms of dehydration, oligohydrosis, or elevated body temperature, \ndiscontinuation of Zonegran should be considered. \n \nZonegran should not be used as co-medication in paediatric patients with other medicinal products that \npredispose patients to heat related disorders; these include carbonic anhydrase inhibitors and medicinal \nproducts with anticholinergic activity. \n \nBody weight \nWeight loss leading to deterioration of general condition and failure to take anti-epilepsy medication \nhas been related to a fatal outcome (see section 4.8). Zonegran is not recommended for paediatric \npatients who are underweight (definition in accordance with the WHO age adjusted BMI categories) \nor have a decreased appetite. \n \nThe incidence of decreased body weight is consistent across age groups (see section 4.8); however, \ngiven the potential seriousness of weight loss in children, weight should be monitored in this \npopulation. A dietary supplement or increased food intake should be considered if the patient is failing \nto gain weight in accordance with growth charts, otherwise Zonegran should be discontinued.  \n \nThere are limited data from clinical studies in patients with a body weight of less than 20 kg. \nTherefore children aged 6 years and above with a body weight of less than 20 kg should be treated \nwith caution. The long term effect of weight loss in the paediatric population on growth and \ndevelopment is unknown. \n \nMetabolic acidosis \nThe risk of zonisamide induced metabolic acidosis appears to be more frequent and severe in \npaediatric and adolescent patients. Appropriate evaluation and monitoring of serum bicarbonate levels \nshould be carried out in this population (see section 4.4 - Metabolic acidosis for full warning; see \nsection 4.8 for incidence of low bicarbonate). The long term effect of low bicarbonate levels on \ngrowth and development is unknown.  \n \n\n\n\n \n\n 50 \n\nZonegran should not be used as co-medication in paediatric patients with other carbonic anhydrase \ninhibitors such as topiramate and acetazolamide (see section 4.5). \n \nKidney stones \nKidney stones have occurred in paediatric patients (see section 4.4 Kidney stones for full warning).  \nSome patients, especially those with a predisposition to nephrolithiasis, may be at increased risk for \nrenal stone formation and associated signs and symptoms such as renal colic, renal pain or flank pain. \nNephrolithiasis may lead to chronic kidney damage. Risk factors for nephrolithiasis include prior stone \nformation, a family history of nephrolithiasis and hypercalciuria. None of these risk factors can \nreliably predict stone formation during zonisamide treatment. \nIncreasing fluid intake and urine output may help reduce the risk of stone formation, particularly in \nthose with predisposing risk factors. Renal ultrasound should be performed at the discretion of the \nphysician. In the event kidney stones are detected, Zonegran should be discontinued. \n \nHepatic dysfunction \nIncreased levels of hepatobiliary parameters such as alanine aminotransferase (ALT), aspartate \naminotransferase (AST), gamma-glutamyltransferase (GGT) and bilirubin have occurred in paediatric \nand adolescent patients, without any consistent pattern in the observations of values above the upper \nlimit of normal. Nevertheless, if a hepatic event is suspected, liver function should be evaluated and \ndiscontinuation of Zonegran should be considered. \n \nCognition \nCognitive impairment in patients affected by epilepsy has been associated with the underlying \npathology and/ or the administration of anti-epileptic treatment. In a zonisamide placebo-controlled \nstudy conducted in paediatric and adolescent patients, the proportion of patients with impaired \ncognition was numerically greater in the zonisamide group compared with the placebo group.    \n \nExcipients \n \nZonegran 100 mg hard capsules contain a yellow colour called sunset yellow FCF (E110), and a red \ncolour called allura red AC (E129), which may cause allergic reactions. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nEffect of Zonegran on cytochrome P450 enzymes \n \nIn vitro studies using human liver microsomes show no or little (<25%) inhibition of cytochrome P450 \nisozymes 1A2, 2A6, 2B6, 2C8, 2C9, 2C19, 2D6, 2E1 or 3A4 at zonisamide levels approximately two-\nfold or greater than clinically relevant unbound serum concentrations. Therefore, Zonegran is not \nexpected to affect the pharmacokinetics of other medicinal products via cytochrome P450-mediated \nmechanisms, as demonstrated for carbamazepine, phenytoin, ethinylestradiol and desipramine in vivo. \n \nPotential for Zonegran to affect other medicinal products \n \nAnti-epileptic medicinal products \nIn epileptic patients, steady-state dosing with Zonegran resulted in no clinically relevant \npharmacokinetic effects on carbamazepine, lamotrigine, phenytoin, or sodium valproate.   \n \nOral contraceptives \nIn clinical studies in healthy subjects, steady-state dosing with Zonegran did not affect serum \nconcentrations of ethinylestradiol or norethisterone in a combined oral contraceptive.   \n \nCarbonic anhydrase inhibitors \nZonegran should be used with caution in adult patients treated concomitantly with carbonic anhydrase \ninhibitors such as topiramate and acetazolamide, as there are insufficient data to rule out a possible \npharmacodynamic interaction (see section 4.4). \n \n\n\n\n \n\n 51 \n\nZonegran should not be used as co-medication in paediatric patients with other carbonic anhydrase \ninhibitors such as topiramate and acetazolamide (see section 4.4 Paediatric population). \n \nP-gp substrate \nAn in vitro study shows that zonisamide is a weak inhibitor of P-gp (MDR1) with an IC50 of \n267 µmol/l and there is the theoretical potential for zonisamide to affect the pharmacokinetics of \nsubstances which are P-gp substrates. Caution is advised when starting or stopping zonisamide \ntreatment or changing the zonisamide dose in patients who are also receiving medicinal products \nwhich are P-gp substrates (e.g. digoxin, quinidine). \n \nPotential medicinal product interactions affecting Zonegran \n \nIn clinical studies co-administration of lamotrigine had no apparent effect on zonisamide \npharmacokinetics. The combination of Zonegran with other medicinal products that may lead to \nurolithiasis may enhance the risk of developing kidney stones; therefore the concomitant \nadministration of such medicinal products should be avoided. \n \nZonisamide is metabolised partly by CYP3A4 (reductive cleavage), and also by N-acetyl-transferases \nand conjugation with glucuronic acid; therefore, substances that can induce or inhibit these enzymes \nmay affect the pharmacokinetics of zonisamide: \n \n- Enzyme induction: Exposure to zonisamide is lower in epileptic patients receiving \n\nCYP3A4-inducing agents such as phenytoin, carbamazepine, and phenobarbitone. These effects \nare unlikely to be of clinical significance when Zonegran is added to existing therapy; however, \nchanges in zonisamide concentrations may occur if concomitant CYP3A4-inducing \nanti-epileptic or other medicinal products are withdrawn, dose adjusted or introduced, an \nadjustment of the Zonegran dose may be required. Rifampicin is a potent CYP3A4 inducer. If \nco-administration is necessary, the patient should be closely monitored and the dose of \nZonegran and other CYP3A4 substrates adjusted as needed. \n\n \n- CYP3A4 inhibition: Based upon clinical data, known specific and non-specific CYP3A4 \n\ninhibitors appear to have no clinically relevant effect on zonisamide pharmacokinetic exposure \nparameters. Steady-state dosing of either ketoconazole (400 mg/day) or cimetidine \n(1200 mg/day) had no clinically relevant effects on the single-dose pharmacokinetics of \nzonisamide given to healthy subjects. Therefore, modification of Zonegran dosing should not be \nnecessary when co-administered with known CYP3A4 inhibitors.   \n\n \nPaediatric population \nInteraction studies have only been performed in adults. \n \n4.6 Fertility, pregnancy and lactation \n \nWomen of childbearing potential \n \nWomen of childbearing potential must use effective contraception during treatment with Zonegran, \nand for one month after discontinuation.  \n \nZonegran must not be used in women of childbearing potential not using effective contraception \nunless clearly necessary and only if the potential benefit is considered to justify the risk to the foetus. \nSpecialist medical advice should be given to women treated with zonisamide who are of childbearing \npotential. Women planning a pregnancy should meet with their specialists to reassess treatment with \nzonisamide and to consider other therapeutic options. \n \nAs with all antiepileptic medicines, sudden discontinuation of zonisamide should be avoided as this \nmay lead to breakthrough seizures that could have serious consequences for the woman and the \nunborn child. The risk of birth defect is increased by factor 2 to 3 in the offspring of mothers treated \nwith an antiepileptic medicinal product. The most frequently reported are cleft lip, cardiovascular \n\n\n\n \n\n 52 \n\nmalformations and neural tube defect. Multiple antiepileptic medicinal product therapy may be \nassociated with a higher risk of congenital malformations than monotherapy. \n \nPregnancy \n \nThere are limited data from the use of Zonegran in pregnant women. Studies in animals have shown \nreproductive toxicity (see section 5.3). The potential risk for humans is unknown. \n \nData from a registry study suggest an increase in the proportion of babies born at a low birth weight \n(LBW), pre-term or small for gestational age (SGA). These increases are from about 5% to 8% for \nLBW, from about 8% to 10% for pre-term birth and from about 7% to 12% for SGA, all compared \nwith mothers treated with lamotrigine monotherapy. \n \nZonegran must not be used during pregnancy unless clearly necessary and only if the potential benefit \nis considered to justify the risk to the foetus. If Zonegran is prescribed during pregnancy, patients \nshould be fully informed of the potential harm to the foetus and use of the minimal effective dose is \nadvised along with careful monitoring. \n \nBreast-feeding \n \nZonisamide is excreted in human milk; the concentration in breast milk is similar to maternal plasma. \nA decision must be made whether to discontinue breast-feeding or to discontinue/abstain from \nZonegran therapy. Due to the long retention time of zonisamide in the body, breast-feeding must not \nbe resumed until one month after Zonegran therapy is completed. \n \nFertility \n \nThere are no clinical data available on the effects of zonisamide on human fertility. Studies in animals \nhave shown changes in fertility parameters (see section 5.3). \n \n4.7 Effects on ability to drive and use machines \n \nNo studies on the effects on the ability to drive and use machines have been performed. However, \ngiven that some patients may experience drowsiness or difficulty with concentration, particularly early \nin treatment or after a dose increase, patients must be advised to exercise caution during activities \nrequiring a high degree of alertness, e.g., driving or operating machines. \n \n4.8 Undesirable effects \n \nSummary of the safety profile \n \nZonegran has been administered to over 1,200 patients in clinical studies, more than 400 of whom \nreceived Zonegran for at least 1 year. In addition there has been extensive post-marketing experience \nwith zonisamide in Japan since 1989 and in the USA since 2000. \n \nIt should be noted that Zonegran is a benzisoxazole derivative, which contains a sulphonamide group. \nSerious immune based adverse reactions that are associated with medicinal products containing a \nsulphonamide group include rash, allergic reaction and major haematological disturbances including \naplastic anaemia, which very rarely can be fatal (see section 4.4). \n \nThe most common adverse reactions in controlled adjunctive-therapy studies were somnolence, \ndizziness and anorexia. The most common adverse reactions in a randomised, controlled monotherapy \ntrial comparing zonisamide with carbamazepine prolonged release were decreased bicarbonate, \ndecreased appetite, and decreased weight. The incidence of markedly abnormally low serum \nbicarbonate (a decrease to less than 17 mEq/l and by more than 5 mEq/l) was 3.8%. The incidence of \nmarked decreases in weight of 20% or more was 0.7%. \n \n\n\n\n \n\n 53 \n\nTabulated list of adverse reactions \n \nAdverse reactions associated with Zonegran obtained from clinical studies and post-marketing \nsurveillance are tabulated below. The frequencies are arranged according to the following scheme:  \n \nvery common  ≥ 1/10  \ncommon  ≥ 1/100 to < 1/10 \nuncommon  ≥ 1/1,000 to < 1/100  \nrare  ≥ 1/10,000 to < 1/1,000  \nvery rare  < 1/10,000 \nnot known cannot be estimated from the available data \n\n \nTable 4. Adverse reactions associated with Zonegran obtained from adjunctive use clinical \nstudies and post-marketing surveillance \nSystem Organ \nClass \n(MedDRA \nterminology) \n\nVery \nCommon \n\nCommon Uncommon Very Rare \n\nInfections and \ninfestation \n\n  Pneumonia \nUrinary tract \ninfection \n\n \n\nBlood and \nlymphatic \nsystem disorders \n\n Ecchymosis  Agranulocytosis \nAplastic anaemia \nLeucocytosis \nLeucopoenia \nLymphadenopathy \nPancytopenia, \nThrombocytopenia \n\nImmune system \ndisorders \n\n Hypersensitivity  Drug-induced \nhypersensitivity syndrome \nDrug rash with eosinophilia \nand systemic symptoms \n\nMetabolism and \nnutrition \ndisorders \n\nAnorexia  Hypokalaemia Metabolic acidosis \nRenal tubular acidosis \n\nPsychiatric \nDisorders \n\nAgitation \nIrritability \nConfusional \nstate \nDepression \n\nAffect lability \nAnxiety \nInsomnia \nPsychotic \ndisorder \n \n\nAnger \nAggression \nSuicidal ideation \nSuicide attempt \n \n\nHallucination \n \n\nNervous system \ndisorders \n\nAtaxia \nDizziness \nMemory \nimpairment \nSomnolence \n \n\nBradyphrenia \nDisturbance in \nattention \nNystagmus \nParaesthesia \nSpeech disorder \nTremor \n\nConvulsion Amnesia \nComa \nGrand mal seizure \nMyasthenic syndrome \nNeuroleptic malignant \nsyndrome \nStatus epilepticus \n\nEye disorders Diplopia   Angle closure glaucoma \nEye pain \nMyopia \nVision blurred \nVisual acuity reduced \n\n\n\n \n\n 54 \n\nSystem Organ \nClass \n(MedDRA \nterminology) \n\nVery \nCommon \n\nCommon Uncommon Very Rare \n\nRespiratory, \nthoracic and \nmediastinal \ndisorders \n\n   Dyspnoea  \nPneumonia aspiration  \nRespiratory disorder \nHypersensitivity-type \nPneumonitis \n \n\nGastrointestinal \ndisorders \n\n Abdominal pain \nConstipation \nDiarrhoea \nDyspepsia \nNausea \n\nVomiting Pancreatitis \n\nHepatobiliary \ndisorders \n\n  Cholecystitis \nCholelithiasis \n\nHepatocellular damage \n\nSkin and \nsubcutaneous \ntissue disorders \n\n Rash  \nPruritus \nAlopecia \n\n Anhidrosis \nErythema multiforme \nStevens-Johnson syndrome \nToxic epidermal necrolysis \n\nMusculoskeletal \nand connective \ntissue disorders \n\n   Rhabdomyolysis \n\nRenal and \nurinary \ndisorders \n\n Nephrolithiasis Calculus urinary  \n \n\nHydronephrosis \nRenal failure \nUrine abnormality \n\nGeneral \ndisorders and \nadministration \nsite conditions \n\n Fatigue \nInfluenza-like \nillness \nPyrexia \nOedema \nperipheral \n\n  \n\nInvestigations Decreased \nbicarbonate \n\nWeight \ndecreased \n\n Blood creatine \nphosphokinase increased \nBlood creatinine increased \nBlood urea increased \nLiver function tests \nabnormal \n\nInjury, \npoisoning and \nprocedural \ncomplications \n\n   Heat stroke \n\n \nIn addition there have been isolated cases of Sudden Unexplained Death in Epilepsy Patients (SUDEP) \nreceiving Zonegran. \n \nTable 5. Adverse reactions in a randomised, controlled monotherapy trial comparing \n\nzonisamide with carbamazepine prolonged release \n\nSystem Organ Class \n(MedDRA terminology†) \n\nVery Common Common Uncommon \n\nInfections and \ninfestation \n\n  Urinary tract infection \nPneumonia \n\nBlood and lymphatic \ndisorders \n\n  Leukopenia \nThrombocytopenia \n\n\n\n \n\n 55 \n\nSystem Organ Class \n(MedDRA terminology†) \n\nVery Common Common Uncommon \n\nMetabolism and \nnutrition disorders \n\n Decreased appetite Hypokalaemia \n\nPsychiatric Disorders  Agitation \nDepression \nInsomnia \nMood swings \nAnxiety \n \n\nConfusional state \nAcute psychosis \nAggression \nSuicidal ideation \nHallucination \n\nNervous system \ndisorders \n\n Ataxia \nDizziness \nMemory impairment \nSomnolence \nBradyphrenia \nDisturbance in attention  \nParaesthesia \n \n\nNystagmus \nSpeech disorder \nTremor \nConvulsion \n\nEye disorders  Diplopia  \nRespiratory, thoracic \nand mediastinal \ndisorders \n\n  Respiratory disorder \n\nGastrointestinal \ndisorders \n\n Constipation \nDiarrhoea \nDyspepsia \nNausea \nVomiting \n\nAbdominal pain \n\nHepatobiliary disorders   Cholecystitis acute \nSkin and subcutaneous \ntissue disorders \n\n Rash \n \n\nPruritus \nEcchymosis \n\nGeneral disorders and \nadministration site \nconditions \n\n Fatigue \nPyrexia  \nIrritability \n\n \n\nInvestigations Decreased \nbicarbonate \n\nWeight decreased \nBlood creatinine \nphosphokinase increased \nAlanine aminotransferase \nincreased \nAspartate aminotransferase \nincreased \n\nUrine analysis \nabnormal \n\n† MedDRA version 13.1 \n \nAdditional information on special populations: \n \nElderly \nA pooled analysis of safety data on 95 elderly subjects has shown a relatively higher reporting \nfrequency of oedema peripheral and pruritus compared to the adult population. \n \nReview of post-marketing data suggests that patients aged 65 years or older report a higher frequency \nthan the general population of the following events: Stevens-Johnson syndrome (SJS) and Drug \nInduced Hypersensitivity syndrome (DIHS). \n \n\n\n\n \n\n 56 \n\nPaediatric population \nThe adverse event profile of zonisamide in paediatric patients aged 6 to 17 years in placebo-controlled \nclinical studies was consistent with that of adults. Among 465 subjects in the paediatric safety \ndatabase (including a further 67 subjects from the extension phase of the controlled clinical trial) there \nwere 7 deaths (1.5%; 14.6/1000 person-years): 2 cases of status epilepticus, of which one was related \nto severe weight loss (10% within 3 months) in an underweight subject and subsequent failure to take \nmedication; 1 case of head injury/haematoma, and 4 deaths in subjects with pre-existing functional \nneurological deficits for various causes (2 cases of pneumonia-induced sepsis/organ failure, 1 SUDEP \nand 1 head injury). A total of 70.4% of paediatric subjects who received ZNS in the controlled study \nor its open label extension had at least one treatment-emergent bicarbonate measurement below 22 \nmmol/L. The duration of low bicarbonate measurements was also long (median 188 days).  \nA pooled analysis of safety data on 420 paediatric subjects (183 subjects aged 6 to 11 years, and 237 \nsubjects aged 12 to 16 years with a mean duration of exposure of approximately 12 months) has \nshown a relatively higher reporting frequency of pneumonia, dehydration, decreased sweating, \nabnormal liver function tests, otitis media, pharyngitis, sinusitis and upper respiratory tract infection, \ncough, epistaxis and rhinitis, abdominal pain, vomiting, rash and eczema, and fever compared to the \nadult population (particularly in subjects aged below 12 years) and, at a low incidence, amnesia, \ncreatinine increased, lymphadenopathy, and thrombocytopenia. The incidence of a decrease in body \nweight of 10% or more was 10.7% (see section 4.4). In some cases of weight decrease there was a \ndelay in transition to the next Tanner stage and in bone maturation. \n \nReporting of suspected adverse reactions \n \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nThere have been cases of accidental and intentional overdose in adult and paediatric patients. In some \ncases, the overdoses were asymptomatic, particularly where emesis or lavage was prompt. In other \ncases, the overdose was followed by symptoms such as somnolence, nausea, gastritis, nystagmus, \nmyoclonus, coma, bradycardia, reduced renal function, hypotension and respiratory depression. A very \nhigh plasma concentration of 100.1 μg/ml zonisamide was recorded approximately 31 hours after a \npatient took an overdose of Zonegran and clonazepam; the patient became comatose and had \nrespiratory depression, but recovered consciousness five days later and had no sequelae. \n \nTreatment \n \nNo specific antidotes for Zonegran overdose are available. Following a suspected recent overdose, \nemptying the stomach by gastric lavage or by induction of emesis may be indicated with the usual \nprecautions to protect the airway. General supportive care is indicated, including frequent monitoring \nof vital signs and close observation. Zonisamide has a long elimination half-life so its effects may be \npersistent. Although not formally studied for the treatment of overdose, haemodialysis reduced plasma \nconcentrations of zonisamide in a patient with reduced renal function, and may be considered as \ntreatment of overdose if clinically indicated. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: Antiepileptics, other antiepileptics, ATC code: N03AX15 \n \nZonisamide is a benzisoxazole derivative. It is an anti-epileptic medicine with weak carbonic \nanhydrase activity in-vitro. It is chemically unrelated to other anti-epileptic agents. \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n \n\n 57 \n\n \nMechanism of action \n   \nThe mechanism of action of zonisamide is not fully elucidated, but it appears to act on \nvoltage-sensitive sodium and calcium channels, thereby disrupting synchronised neuronal firing, \nreducing the spread of seizure discharges and disrupting subsequent epileptic activity. Zonisamide also \nhas a modulatory effect on GABA-mediated neuronal inhibition.   \n \nPharmacodynamic effects \n   \nThe anticonvulsant activity of zonisamide has been evaluated in a variety of models, in several species \nwith induced or innate seizures, and zonisamide appears to act as a broad-spectrum anti-epileptic in \nthese models. Zonisamide prevents maximal electroshock seizures and restricts seizure spread, \nincluding the propagation of seizures from cortex to sub-cortical structures and suppresses \nepileptogenic focus activity. Unlike phenytoin and carbamazepine however, zonisamide acts \npreferentially on seizures originating in the cortex. \n \nClinical efficacy and safety \n \nMonotherapy in partial seizures, with or without secondary generalisation \n \nEfficacy of zonisamide as monotherapy was established in a double-blind, parallel group, non-\ninferiority comparison to carbamazepine prolonged release (PR) in 583 adult subjects with newly \ndiagnosed partial seizures with or without secondary generalised tonic-clonic seizures. Subjects were \nrandomised to carbamazepine and zonisamide received treatment for a duration of up to 24 months \ndepending on response. Subjects were titrated to the initial target dose of 600 mg carbamazepine or \n300 mg of zonisamide. Subjects who experienced a seizure were titrated to the next target dose i.e. 800 \nmg carbamazepine or 400 mg of zonisamide. Subjects who experienced a further seizure were titrated \nto the maximal target dose of 1200 mg carbamazepine or 500 mg zonisamide. Subjects who were \nseizure-free for 26 weeks at a target dose level continued on this dose for another 26 weeks. \nMain outcomes of this study are presented in this table: \n \nTable 6. Efficacy results for Monotherapy Study 310  \n  Zonisamide Carbamazepine  \n\nn (ITT population) 281 300     \nSix months seizure freedom      Diff CI95%   \nPP-population*  79.4% 83.7% -4.5% -12.2% ; 3.1% \nITT-population  69.4% 74.7% -6.1% -13.6% ; 1.4% \n < 4 seizures during 3 month \n\nbaseline period \n71.7% 75.7% -4.0% -11.7% ; 3.7% \n\n > 4 seizures during 3 month \nbaseline period \n\n52.9% 68.9% -15.9% -37.5% ; 5.6% \n\n     \nTwelve months seizure freedom          \nPP-population  67.6% 74.7% -7.9% - 17.2% ; 1.5% \nITT-population  55.9% 62.3% -7.7%  - 16.1% ; 0.7% \n\n< 4 seizures during 3 month \nbaseline period \n\n57.4% 64.7% -7.2% -15.7% ; 1.3% \n\n > 4 seizures during 3 month \nbaseline period \n\n44.1% 48.9% -4.8% -26.9% ; 17.4% \n\n     \nSeizure Sub-type (6 month \nseizure freedom-PP population)  \n\n    \n\nAll partial  76.4% 86.0% -9.6% -19.2% ; 0.0% \nSimple partial  72.3% 75.0% -2.7% -20.0% ; 14.7% \n\n\n\n \n\n 58 \n\nComplex partial  76.9% 93.0% -16.1% -26.3% ; -5.9% \nAll generalized Tonic-Clonic 78.9% 81.6%  -2.8% -11.5% ; 6.0% \nSecondary Tonic-Clonic 77.4% 80.0% -2.6% -12.4% ; 7.1% \nGeneralized Tonic-Clonic  85.7% 92.0% -6.3% -23.1% ; 10.5% \n     \nPP = Per Protocol Population; ITT = Intent To Treat Population \n*Primary endpoint \n \nAdjunctive therapy in the treatment of partial seizures, with or without secondary generalisation in \nadults \n \nIn adults, efficacy has been demonstrated with Zonegran in 4 double-blind, placebo-controlled studies \nof periods of up to 24 weeks with either once or twice daily dosing. These studies show that the \nmedian reduction in partial seizure frequency is related to Zonegran dose with sustained efficacy at \ndoses of 300-500 mg per day. \n \nPaediatric population \n \nAdjunctive therapy in the treatment of partial seizures, with or without secondary generalisation, in \nadolescent and paediatric patients (aged 6 years and above) \n \nIn paediatric patients (aged 6 years and above), efficacy has been demonstrated with zonisamide in a \ndouble-blind, placebo-controlled study, which included 207 subjects and had a treatment duration of \nup to 24 weeks. A 50% or greater reduction from baseline in seizure frequency during the 12-week \nstable dose period was seen in 50% of the zonisamide-treated subjects and 31% of the patients on \nplacebo.   \n \nSpecific safety issues that were encountered in the paediatric studies were: decreased appetite and \nweight loss, decreased bicarbonate levels, increased risk of kidney stones and dehydration. All these \neffects and specifically weight loss may have deleterious implications for growth and development, \nand may lead to general deterioration of health. Altogether, data on effects on long-term growth and \ndevelopment are limited. \n \n5.2 Pharmacokinetic properties \n \nAbsorption \n \nZonisamide is almost completely absorbed after oral administration, generally reaching peak serum or \nplasma concentrations within 2 to 5 hours of dosing. The first-pass metabolism is believed to be \nnegligible. Absolute bioavailability is estimated to be approximately 100%. Oral bioavailability is not \naffected by food, although peak plasma and serum concentrations may be delayed. \n \nZonisamide AUC and Cmax values increased almost linearly after single dose over the dose range of \n100-800 mg and after multiple doses over the dose range of 100-400 mg once daily. The increase at \nsteady state was slightly more than expected on the basis of dose, probably due to the saturable \nbinding of zonisamide to erythrocytes. Steady state was achieved within 13 days. Slightly greater than \nexpected accumulation occurs relative to single dosing.  \n \nDistribution \n \nZonisamide is 40 - 50 % bound to human plasma proteins, with in vitro studies showing that this is \nunaffected by the presence of various antiepileptic medicinal products (i.e., phenytoin, \nphenobarbitone, carbamazepine, and sodium valproate). The apparent volume of distribution is about \n1.1 – 1.7 l/kg in adults indicating that zonisamide is extensively distributed to tissues. \nErythrocyte/plasma ratios are about 15 at low concentrations and about 3 at higher concentrations. \n \n\n\n\n \n\n 59 \n\nBiotransformation \n \nZonisamide is metabolised primarily through reductive cleavage of the benzisoxazole ring of the \nparent drug by CYP3A4 to form 2-sulphamoylacetylphenol (SMAP) and also by N-acetylation. Parent \ndrug and SMAP can additionally be glucuronidated. The metabolites, which could not be detected in \nplasma, are devoid of anticonvulsant activity. There is no evidence that zonisamide induces its own \nmetabolism. \n \nElimination \n \nApparent clearance of zonisamide at steady-state after oral administration is about 0.70 l/h and the \nterminal elimination half-life is about 60 hours in the absence of CYP3A4 inducers. The elimination \nhalf-life was independent of dose and not affected by repeat administration. Fluctuation in serum or \nplasma concentrations over a dosing interval is low (< 30 %). The main route of excretion of \nzonisamide metabolites and unchanged drug is via the urine. Renal clearance of unchanged \nzonisamide is relatively low (approximately 3.5 ml/min); about 15 - 30 % of the dose is eliminated \nunchanged. \n \nLinearity/non-linearity \n \nZonisamide exposure increases with time until steady state is achieved by approximately 8 weeks. \nWhen comparing the same dose level, subjects of higher total body weight appear to have lower \nsteady-state serum concentrations, but this effect appears to be relatively modest. Age (≥ 12 years) and \ngender, after adjustment for body weight effects, have no apparent effect on zonisamide exposure in \nepileptic patients during steady-state dosing. There is no need for dose adjustment with any of the \nAEDs including CYP3A4 inducers. \n \nPharmacokinetic/pharmacodynamic relationship \n \nZonisamide lowers the 28-day average seizure frequency and the decrease is proportional (log-linear) \nto zonisamide average concentration.   \n \nSpecial patient groups \nIn subjects with renal impairment, renal clearance of single doses of zonisamide was positively \ncorrelated with creatinine clearance. The plasma AUC of zonisamide was increased by 35% in \nsubjects with creatinine clearance <20 ml/min (see also section 4.2.). \n \nPatients with an impaired liver function: The pharmacokinetics of zonisamide in patients with \nimpaired liver function have not been adequately studied.   \n \nElderly: No clinically significant differences were observed in the pharmacokinetics between young \n(aged 21-40 years) and elderly (65-75 years). \n \nChildren and adolescents (5-18 years): Limited data indicate that pharmacokinetics in children and \nadolescents dosed to steady state at 1, 7 or 12 mg/kg daily, in divided doses, are similar to those \nobserved in adults, after adjustment for bodyweight. \n \n5.3 Preclinical safety data \n \nFindings not observed in clinical studies, but seen in the dog at exposure levels similar to clinical use, \nwere liver changes (enlargement, dark-brown discolouration, mild hepatocyte enlargement with \nconcentric lamellar bodies in the cytoplasm and cytoplasmic vacuolation) associated with increased \nmetabolism. \n \nZonisamide was not genotoxic and has no carcinogenic potential. \n \n\n\n\n \n\n 60 \n\nZonisamide caused developmental abnormalities in mice, rats, and dogs, and was embryolethal in \nmonkeys, when administered during the period of organogenesis at zonisamide dosage and maternal \nplasma levels similar to or lower than therapeutic levels in humans. \n \nIn a repeated-dose oral toxicity study in juvenile rats, at exposure levels similar to those observed in \npaediatric patients at the maximum recommended dose, decreases in body weight and changes in renal \nhistopathology and clinical pathology parameters and behavioural changes were observed. Changes in \nrenal histopathology and clinical pathology parameters were considered to be related to carbonic \nanhydrase inhibition by zonisamide. The effects at this dose level were reversible during the recovery \nperiod. At a higher dose level (2-3-fold systemic exposure compared to therapeutic exposure) renal \nhistopathological effects were more severe and only partially reversible. Most adverse effects \nobserved in the juvenile rats were similar to those seen in the repeated-dose toxicity studies of \nzonisamide in adult rats, but renal tubular hyaline droplets and transitional hyperplasia were observed \nin the juvenile study only. At this higher dose level, juvenile rats showed a decrease in growth, \nlearning, and developmental parameters. These effects were considered likely related to the decreased \nbody weight and exaggerated pharmacologic effects of zonisamide at the maximum tolerated dose. \n \nIn rats, decreased numbers of corpora lutea and implantation sites were observed at exposure levels \nequivalent to the maximum therapeutic dose in humans; irregular oestrus cycles and a decreased \nnumber of live foetuses were observed at exposure levels three times higher. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nCapsule contents \nMicrocrystalline cellulose  \nHydrogenated vegetable oil (from soyabean) \nSodium laurilsulfate \n \nCapsule shells \nGelatin  \nTitanium dioxide (E171)  \nAllura red AC (E129)  \nSunset yellow FCF (E110)  \nShellac  \nPropylene glycol  \nPotassium hydroxide  \nBlack iron oxide (E172) \n \n6.2 Incompatibilities \n \nNot applicable. \n \n6.3 Shelf life \n \n3 years. \n \n6.4 Special precautions for storage \n \nDo not store above 30°C. \n \n6.5 Nature and contents of container \n \nPVC/PVDC/aluminium blisters, packs of 28, 56, 84, 98 and 196 hard capsules. \n \n\n\n\n \n\n 61 \n\nNot all pack sizes may be marketed. \n \n6.6 Special precautions for disposal \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nEisai GmbH \nEdmund-Rumpler-Straße 3     \n60549 Frankfurt am Main \nGermany  \n \n \n8. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/04/307/006 \nEU/1/04/307/004 \nEU/1/04/307/011 \nEU/1/04/307/007 \nEU/1/04/307/008 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 10/03/2005 \nDate of latest renewal: 21/12/2009 \n \n \n10. DATE OF REVISION OF THE TEXT \n \n \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu \n\n\n\n \n\n 62 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n\nANNEX II \n \n\nA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING   \n AUTHORISATION \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND   \n EFFECTIVE USE OF THE MEDICINAL PRODUCT \n\n \n \n\n\n\n \n\n 63 \n\nA MANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n \nName and address of the manufacturer responsible for batch release \n \nZonegran Capules: \n \nEisai Manufacturing Ltd \nEuropean Knowledge Centre \nMosquito Way \nHatfield, Hertfordshire, AL10 9SN \nUnited Kingdom \n \nOr \n \nEisai GmbH \nEdmund-Rumpler-Straße 3     \n60549 Frankfurt am Main \nGermany  \n \nThe printed package leaflet of the medicinal product must state the name and address of the \nmanufacturer responsible for the release of the concerned batch. \n \n \nB CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nMedicinal product subject to medical prescription. \n \n \nC OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \n• Periodic Safety Update Reports \n \nThe requirements for submission of periodic safety update reports for this medicinal product are set \nout in the list of Union reference dates (EURD list) provided for under Article 107c(7) of Directive \n2001/83/EC and any subsequent updates published on the European medicines web-portal. \n \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n• Risk Management Plan (RMP) \n \nThe MAH shall perform the required pharmacovigilance activities and interventions detailed in the \nagreed RMP presented in Module 1.8.2 of the Marketing Authorisation and any agreed subsequent \nupdates of the RMP. \n \nAn updated RMP should be submitted: \no At the request of the European Medicines Agency;  \no Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result of an \nimportant (pharmacovigilance or risk minimisation) milestone being reached.  \n\n \n \n \n\n\n\n \n\n 64 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n\n\n\n \n\n 65 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n\n\n\n \n\n 66 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \n \nOUTER CARTON \n\n \n \n1. NAME OF THE MEDICINAL PRODUCT \n\n \nZonegran 25 mg hard capsules \nzonisamide \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE \n\n \nEach hard capsule contains 25 mg zonisamide. \n \n \n3. LIST OF EXCIPIENTS \n\n \nHydrogenated vegetable oil (from soyabean) \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n14 hard capsules \n28 hard capsules \n56 hard capsules \n84 hard capsules \n \n \n5. METHOD AND ROUTE OF ADMINISTRATION \n\n \nOral use \nRead the package leaflet before use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNINGS, IF NECESSARY \n\n \n \n8. EXPIRY DATE \n\n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n\n \nDo not store above 30ºC. \n \n \n\n\n\n \n\n 67 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nEisai GmbH \nEdmund-Rumpler-Straße 3     \n60549 Frankfurt am Main \nGermany  \n \n12. MARKETING AUTHORISATION NUMBER(S) \n\n \nEU/1/04/307/001 14 capsules \nEU/1/04/307/005 28 capsules \nEU/1/04/307/002 56 capsules \nEU/1/04/307/013 84 capsules \n \n \n13. BATCH NUMBER \n\n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \nMedicinal product subject to medical prescription \n \n \n15. INSTRUCTIONS ON USE \n\n \n \n16. INFORMATION IN BRAILLE \n \nZonegran 25 mg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC:  \nSN:  \nNN:  \n \n \n\n\n\n \n\n 68 \n\n \nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \nBlister Pack \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nZonegran 25 mg hard capsules \nzonisamide \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nEisai  \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \n \n \n\n\n\n \n\n 69 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \n \nOUTER CARTON \n\n \n \n1. NAME OF THE MEDICINAL PRODUCT \n\n \nZonegran 50 mg hard capsules \nzonisamide \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE \n\n \nEach hard capsule contains 50 mg zonisamide. \n \n \n3. LIST OF EXCIPIENTS \n\n \nHydrogenated vegetable oil (from soyabean) \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n14 hard capsules \n28 hard capsules \n56 hard capsules \n84 hard capsules \n \n \n5. METHOD AND ROUTE OF ADMINISTRATION \n\n \nOral use \nRead the package leaflet before use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNINGS, IF NECESSARY \n\n \n \n8. EXPIRY DATE \n\n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n\n \nDo not store above 30ºC. \n \n\n\n\n \n\n 70 \n\n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \nEisai GmbH \nEdmund-Rumpler-Straße 3     \n60549 Frankfurt am Main \nGermany  \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n\n \nEU/1/04/307/010 14 capsules \nEU/1/04/307/009 28 capsules \nEU/1/04/307/003 56 capsules \nEU/1/04/307/012 84 capsules \n \n \n13. BATCH NUMBER \n\n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \nMedicinal product subject to medical prescription \n \n \n15. INSTRUCTIONS ON USE \n\n \n \n16. INFORMATION IN BRAILLE \n \nZonegran 50 mg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC:  \nSN:  \nNN:  \n \n\n\n\n \n\n 71 \n\n \nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \nBlister Pack \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nZonegran 50 mg hard capsules \nzonisamide \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nEisai  \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \n \n\n\n\n \n\n 72 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \n \nOUTER CARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nZonegran 100 mg hard capsules \nzonisamide \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE \n \nEach hard capsule contains 100 mg zonisamide. \n \n \n3. LIST OF EXCIPIENTS \n \nContains also hydrogenated vegetable oil (from soyabean), sunset yellow FCF (E110) and allura red \nAC (E129). See leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n28 hard capsules \n56 hard capsules \n84 hard capsules \n98 hard capsules \n196 hard capsules \n \n \n5. METHOD AND ROUTE OF ADMINISTRATION \n \nOral use \nRead the package leaflet before use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNINGS, IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nDo not store above 30ºC. \n \n\n\n\n \n\n 73 \n\n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nEisai GmbH \nEdmund-Rumpler-Straße 3     \n60549 Frankfurt am Main \nGermany  \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/04/307/006 28 capsules \nEU/1/04/307/004 56 capsules \nEU/1/04/307/011 84 capsules \nEU/1/04/307/007 98 capsules \nEU/1/04/307/008 196 capsules \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nZonegran 100 mg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC:  \nSN:  \nNN:  \n \n \n \n \n \n\n\n\n \n\n 74 \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \nBlister Pack \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nZonegran 100 mg hard capsules \nzonisamide \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nEisai  \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \n\n\n\n \n\n 75 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n\n\n\n \n\n 76 \n\nPackage leaflet: Information for the user \n \n\nZonegran 25 mg, 50 mg, and 100 mg hard capsules \nzonisamide \n\n \nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you.  \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor or your pharmacist. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n- If you get any side effects talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet: \n1. What Zonegran is and what it is used for  \n2. What you need to know before you take Zonegran \n3. How to take Zonegran \n4. Possible side effects \n5. How to store Zonegran \n6. Contents of the pack and other information \n \n \n1. What Zonegran is and what it is used for \n \nZonegran contains the active substance zonisamide, and is used as an antiepileptic medicine.   \n \nZonegran is used to treat seizures that affect one part of the brain (partial seizure), which may or may \nnot be followed by a seizure affecting all of the brain (secondary generalisation).  \n \nZonegran may be used: \n• On its own to treat seizures in adults. \n• With other antiepileptic medicines to treat seizures in adults, adolescents, and children aged \n\n6 years and above.  \n \n \n2. What you need to know before you take Zonegran  \n \nDo not take Zonegran: \n• if you are allergic to zonisamide or any of the other ingredients of this medicine (listed in section \n\n6), \n• if you are allergic to other sulphonamide medicines. Examples include: sulphonamide antibiotics, \n\nthiazide diuretics, and sulfonylurea antidiabetes medicines, \n• if you are allergic to peanut or soya, do not use this medicinal product. \n\n \n \nWarnings and precautions \nZonegran belongs to a group of medicines (sulphonamides) which can cause severe allergic reactions, \nsevere skin rashes, and blood disorders, which very rarely can be fatal (see section 4. Possible side \neffects). \n \nSerious rashes occur in association with Zonegran therapy, including cases of Stevens-Johnson \nsyndrome.  \n \nThe use of  Zonegran may lead to high levels of ammonia in the blood which could lead to a change in \nbrain function, especially if you are also taking other medicines which can increase ammonia levels \n(for example valproate), have a genetic disorder causing build-up of too much ammonia in the body \n\n\n\n \n\n 77 \n\n(urea cycle disorder), or if you have liver problems. Tell your doctor immediately if you become \nunusually drowsy or confused. \n \nTalk to your doctor or pharmacist before taking Zonegran if you:  \n• are younger than 12 years old, as you may be at greater risk of decreased sweating, heat stroke, \n\npneumonia and liver problems. If you are younger than 6 years old, Zonegran is not recommended \nfor you.   \n\n• are elderly, as your dose of Zonegran may need adjusting, and you may be more likely to develop \nan allergic reaction, severe skin rash, swelling of the feet and legs, and itchiness when taking \nZonegran (see section 4 Possible side effects).  \n\n• suffer from liver problems, as your dose of Zonegran may need adjusting.  \n• have eye problems such as glaucoma. \n• suffer from kidney problems as your dose of Zonegran may need adjusting.  \n• have previously suffered from kidney stones, as you may be at increased risk of developing more \n\nkidney stones. Reduce the risk of kidney stones by drinking sufficient water. \n• live in a place or are on holiday in a place where the weather is warm. Zonegran can make you \n\nperspire less, which can cause your body temperature to increase. Reduce the risk of overheating \nby drinking sufficient water and keeping cool. \n\n• are underweight, or have lost a lot of weight as Zonegran can cause you to lose more weight. Tell \nyour doctor as this may need to be monitored. \n\n• are pregnant or could become pregnant (see section ‘pregnancy, breast-feeding and fertility’ for \nfurther information). \n\n \nIf any of these applies to you, tell your doctor before you take Zonegran. \n \nChildren and adolescents \nTalk to your doctor about the following risks: \n \nPreventing overheating and dehydration in children \n \nZonegran can cause your child to sweat less and overheat and if your child is not treated this can lead \nto brain damage and death. Children are most at risk especially in hot weather.  \n \nWhen your child is taking Zonegran: \n• Keep your child cool especially in hot weather  \n• Your child must avoid heavy exercise especially when the weather is hot  \n• Give your child plenty of cold water to drink  \n• Your child must not take these medicines: \ncarbonic anhydrase inhibitors (like topiramate and acetazolamide), and anticholinergic agents (like \nclomipramine, hydroxyzine, diphenhydramine, haloperidol, imipramine and oxybutynin).   \n \n\nIf your child’s skin feels very hot with little or no sweating, becomes confused, has muscle cramps, or \nyour child’s heartbeat or breathing becomes rapid:  \n• Take your child to a cool, shaded place  \n• Sponge your child’s skin with cool (not cold) water \n• Give your child cold water to drink \n• Seek urgent medical assistance. \n \n \n• Body weight: You should monitor your child’s weight every month and see your doctor as soon as \n\npossible if your child is not gaining enough weight. Zonegran is not recommended for children \nwho are underweight or have a small appetite, and should be used with caution in those below 20 \nkg. \n\n• Increased acid level in the blood and kidney stones: Reduce these risks by ensuring that your child \ndrinks enough water and is not taking any other medicine which could cause kidney stones (see \n\n\n\n \n\n 78 \n\nOther medicines). Your doctor will monitor your child’s blood bicarbonate levels and kidneys (see \nalso section 4).  \n\n \nDo not give this medicine to children below the age of 6 years because it is not known for this age \ngroup whether the potential benefits are greater than the risks. \n \nOther medicines and Zonegran  \nPlease tell your doctor or pharmacist if you are taking, or have recently taken, any other medicines, \nincluding medicines obtained without a prescription.  \n• Zonegran should be used carefully in adults when taken with medicines that can cause kidney \n\nstones, like topiramate or acetazolamide. In children, this combination is not recommended \n• Zonegran could possibly increase your blood levels of medicines like digoxin and quinidine, and \n\nso a reduction in their dose may be required. \n• Other medicines like phenytoin, carbamazepine, phenobarbitone and rifampicin can decrease your \n\nblood levels of Zonegran, which may require an adjustment of your dose of Zonegran. \n \nZonegran with food and drink \nZonegran can be taken with or without food. \n \nPregnancy, breast-feeding and fertility \nIf you are a woman of childbearing age you must use adequate contraception while taking and for one \nmonth after stopping Zonegran. \nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor for advice before taking this medicine. You should not stop your treatment without \ndiscussing this with your doctor. \nYou must only take Zonegran during your pregnancy if your doctor tells you to. Research has shown \nan increased risk of birth defects in children of women taking anti-epileptic medicines. A study \nshowed that babies born to mothers using zonisamide during pregnancy were smaller than expected \nfor their age at birth, compared with babies born to mothers treated with lamotrigine monotherapy. \nMake sure you are fully informed about the risks and the benefits of using zonisamide for epilepsy \nduring pregnancy. \n \nDo not breast-feed whilst taking, or for one month after stopping Zonegran. \n \nThere are no clinical data available on the effects of zonisamide on human fertility. Studies in animals \nhave shown changes in fertility parameters. \n \nDriving and using machines \nZonegran may affect your concentration, ability to react/respond, and may make you feel sleepy, \nparticularly at the beginning of your treatment or after your dose is increased. Be especially careful \nwhile driving or operating machinery, if Zonegran affects you in this way. \n \nImportant information about some of the ingredients of Zonegran \n \nZonegran contains sunset yellow FCF (E110) and allura red AC (E129) \nZonegran 100 mg hard capsules contain a yellow colour called sunset yellow FCF (E110) and a red \ncolour called allura red AC (E129), which may cause allergic reactions.  \n \nZonegran contains soya oil. If you are allergic to peanut or soya, do not use this medicinal product. \n \n \n3. How to take Zonegran   \n \nAlways take this medicine exactly as your doctor has told you. You should check with your doctor or \npharmacist if you are not sure. \n \n\n\n\n \n\n 79 \n\nThe recommended adult dose \n \nWhen you take Zonegran on its own: \n• The starting dose is 100 mg taken once a day. \n• This may be increased by up to 100 mg at intervals of two weeks. \n• The recommended dose is 300 mg once a day. \n \nWhen you take Zonegran with other antiepileptic medicines: \n• The starting dose is 50 mg daily taken in two equal doses of 25 mg. \n• This may be increased by up to 100 mg at intervals of one to two weeks. \n• The recommended daily dose is between 300 mg and 500 mg. \n• Some people respond to lower doses. The dose may be increased more slowly if you experience \n\nside effects, are elderly or if you suffer from kidney or liver problems. \n \nUse in children (aged 6 to 11 years) and adolescents (aged 12 to 17 years) weighing at least 20 kg: \n• The starting dose is 1 mg per kg of body weight taken once a day. \n• This may be increased by 1 mg per kg of body weight at intervals of one to two weeks. \n• The recommended daily dose is 6 to 8 mg per kg for a child with a body weight of up to 55 kg or \n\n300 to 500 mg for a child with a body weight more than 55 kg (which ever dose is lower) taken \nonce a day. \n\n \nExample: A child who weighs 25 kg should take 25 mg once a day for the first week, and then increase \nthe daily dose by 25 mg at the start of each week until a daily dose between 150 to 200 mg is reached.  \n \nIf you feel that the effect of Zonegran is too strong or too weak, talk to your doctor or pharmacist. \n \n• Zonegran capsules must be swallowed whole with water. \n• Do not chew the capsules. \n• Zonegran can be taken once or twice daily, as instructed by your doctor. \n• It you take Zonegran twice a day, take half the daily dose in the morning and half in the evening. \n \nIf you take more Zonegran than you should \nIf you may have taken more Zonegran than you should, tell a carer (relative or friend), your doctor or \npharmacist immediately, or contact your nearest hospital casualty department, taking your medicine \nwith you. You may become sleepy and could lose consciousness. You might also feel sick, have a sore \nstomach, muscle twitches, eye movement, feel faint, have a slowed heart beat, and reduced breathing \nand kidney function. Do not try to drive. \n \nIf you forget to take Zonegran \n• If you forget to take a dose, don’t worry: take the next dose when it is due. \n• Do not take double the dose to make up for the forgotten dose. \n \nIf you stop taking Zonegran \n• Zonegran is meant to be taken as a long-term medicine. Do not reduce your dose or stop your \n\nmedicine unless your doctor tells you to. \n• If your doctor advises you to stop taking Zonegran your dose will be reduced gradually to lower \n\nthe risk of more seizures. \n \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n \n \n\n\n\n \n\n 80 \n\n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nZonegran belongs to a group of medicines (sulphonamides) that can cause severe allergic reactions, \nsevere skin rashes, and blood disorders, which very rarely can be fatal. \n \nContact your doctor immediately if you: \n• have difficulty breathing, a swollen face, lips or tongue, or a severe skin rash as these symptoms \n\nmay indicate that you are having a severe allergic reaction. \n• have signs of overheating - high body temperature but little or no sweating, rapid heartbeat and \n\nbreathing, muscle cramps, and confusion.  \n• have thoughts of harming or killing yourself. A small number of people being treated with anti-\n\nepileptics such as Zonegran have had thoughts of harming or killing themselves. \n• have pain in your muscles or a feeling of weakness, as this may be a sign of abnormal muscle \n\nbreakdown which can lead to kidney problems. \n• get a sudden pain in your back or stomach, have pain on urinating (passing water) or notice blood \n\nin your urine, as this may be a sign of kidney stones.  \n• develop visual problems such as eye pain or blurred vision while taking Zonegran. \n\n \nContact your doctor as soon as possible if you: \n• have an unexplained skin rash, as this could develop into a more severe skin rash or skin peeling. \n• feel unusually tired or feverish, have a sore throat, swollen glands, or find that you bruise more \n\neasily, as this may mean you have a blood disorder.  \n• have signs of increased acid level in the blood- headaches, drowsiness, shortness of breath and \n\nloss of appetite. Your doctor may need to monitor or treat this. \n \nYour doctor may decide that you should stop using Zonegran. \n \nThe most common side effects of Zonegran are mild. They occur during the first month of treatment \nand usually decrease with continued treatment. In children ages 6 – 17 years old, side effects were \nconsistent with those described below with the following exceptions: pneumonia, dehydration, \nsweating decreased (common) and abnormal liver enzymes (uncommon).   \n \nVery common side effects (may affect more than 1 in 10 people): \n• agitation, irritability, confusion, depression \n• poor muscle coordination, dizziness, poor memory, sleepiness, double vision \n• loss of appetite, decreased blood levels of bicarbonate (a substance that prevents your blood from \n\nbecoming acidic) \n \nCommon side effects (may affect up to 1 in 10 people): \n• difficulty sleeping, strange or unusual thoughts, feeling anxious or emotional. \n• slowed thoughts, loss of concentration, speech abnormalities, abnormal skin sensation (pins and \n\nneedles), tremor, involuntary movement of the eyes. \n• kidney stones. \n• skin rashes, itching, allergic reactions, fever, tiredness, flu-like symptoms, hair loss. \n• ecchymosis (a small bruise caused by blood leaking from broken blood vessels in the skin). \n• loss of weight, nausea, indigestion, stomach pains, diarrhoea (loose stools), constipation. \n• swelling of the feet and legs. \n  \nUncommon side effects (may affect up to 1 in 100 people): \n• anger, aggression, thoughts of suicide, suicide attempt. \n• vomiting. \n• gall bladder inflammation, gallstones. \n• urinary stones. \n• lung infection / inflammation, urinary tract infections. \n\n\n\n \n\n 81 \n\n• low blood potassium levels, convulsions/seizures.  \n \nVery rare side effects (may affect up to 1 in 10,000 people): \n• hallucinations, memory loss, coma, neuroleptic malignant syndrome (inability to move, sweating, \n\nfever, incontinence), status epilepticus (prolonged or repeated seizures). \n• breathing disorders, shortness of breath, inflammation of the lungs. \n• inflammations of the pancreas (severe pain in the stomach or back) \n• liver problems, kidney failure, increased blood levels of creatinine (a waste product that your \n\nkidneys should normally remove). \n• severe rashes or skin peeling (at the same time you may feel unwell or develop a fever). \n• abnormal muscle breakdown (you may feel pain or weakness in your muscles) which can lead to \n\nkidney problems. \n• swollen glands, blood disorders (reduction in the number of blood cells, which can make infection \n\nmore likely and can make you look pale, feel tired and feverish, and bruise more easily). \n• decreased sweating, overheating. \n• glaucoma, which is a blockage of fluid in the eye causing increased pressure in the eye. Eye pain, \n\nblurred vision or decreased vision may occur and can be signs of glaucoma. \n \nReporting of side effects \nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine.  \n \n \n5. How to store Zonegran  \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the blister and the carton after EXP. \nThe expiry date refers to the last day of that month. \n \nDo not store above 30°C. \n \nDo not use this medicine if you notice any damage to the capsules, blister or carton or any visible \nsigns of deterioration in the medicine. Return the pack to your pharmacist. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Zonegran contains \nThe active substance in Zonegran is zonisamide.   \n \nZonegran 25 mg hard capsules contain 25 mg of zonisamide. Zonegran 50 mg hard capsules contain \n50 mg zonisamide. Zonegran 100 mg hard capsules contain 100 mg zonisamide.   \n \n• The other ingredients that are present in the capsule contents are: microcrystalline cellulose, \n\nhydrogenated vegetable oil (from soyabean) and sodium laurilsulfate. \n \n• The capsule shell contains: gelatin, titanium dioxide (E171), shellac, propylene glycol, potassium \n\nhydroxide, black iron oxide (E172). Additionally the 100 mg capsule shell contains sunset yellow \nFCF (E110) and allura red (E129). \n\n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n \n\n 82 \n\nSee Section 2 for important information about the ingredients: sunset yellow FCF (E110) and \nallura red AC (E129) and hydrogenated vegetable oil (from soyabean). \n \nWhat Zonegran looks like and contents of the pack \n- Zonegran 25 mg hard capsules have a white opaque body and a white opaque cap and are \n\nprinted with a logo and “ZONEGRAN 25” in black.   \n- Zonegran 50 mg hard capsules have a white opaque body and a grey opaque cap and are printed \n\nwith a logo and “ZONEGRAN 50” in black.  \n- Zonegran 100 mg hard capsules have a white opaque body and a red opaque cap and are printed \n\nwith a logo and “ZONEGRAN 100” in black.   \n \nZonegran capsules are packaged in blister packs supplied in boxes containing: \n \n- 25 mg: 14, 28, 56 and 84 capsules \n- 50 mg: 14, 28, 56 and 84 capsules \n- 100 mg: 28, 56, 84, 98 and 196 capsules. \n \nNot all pack sizes may be available. \n \nMarketing Authorisation Holder \nEisai GmbH \nEdmund-Rumpler-Straße 3     \n60549 Frankfurt am Main \nGermany  \ne-mail: medinfo_de@eisai.net \n \nManufacturer \nEisai Manufacturing Ltd \nEuropean Knowledge Centre, \nMosquito Way \nHatfield \nHerts \nAL10 9SN \nUnited Kingdom. \n \nOr \n \nEisai GmbH \nEdmund-Rumpler-Straße 3     \n60549 Frankfurt am Main \nGermany  \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \nBelgië/Belgique/Belgien \nEisai SA/NV \nTél/Tel: +32 (0)800 158 58 \n \n\nLietuva \nEisai GmbH \nTel: + 49 (0) 69 66 58 50 \n(Vokietija) \n \n\nБългария \nEisai GmbH \nTeл.: + 49 (0) 69 66 58 50 \n(Германия) \n \n\nLuxembourg/Luxemburg \nEisai SA/NV \nTél/Tel: +32 (0)800 158 58 \n(Belgique/Belgien) \n \n\n\n\n \n\n 83 \n\nČeská republika \nEisai GesmbH organizačni složka \nTel: + 420 242 485 839 \n \n\nMagyarország \nEwopharma Hungary Ltd. \nTel: +36 1 200 46 50 \n \n\nDanmark \nEisai AB \nTlf: + 46 (0) 8 501 01 600 \n(Sverige) \n \n\nMalta \nAssociated Drug Co. Ltd \nTel: + 356 2277 8000 \n \n\nDeutschland \nEisai GmbH \nTel: + 49 (0) 69 66 58 50 \n \n\nNederland \nEisai B.V. \nTel: + 31 (0) 900 575 3340 \n \n\nEesti \nEisai GmbH \nTel: + 49 (0) 69 66 58 50 \n(Saksamaa) \n \n\nNorge \nEisai AB \nTlf: + 46 (0) 8 501 01 600 \n(Sverige) \n \n\nΕλλάδα \nArriani Pharmaceutical S.A. \nΤηλ: + 30 210 668 3000 \n \n\nÖsterreich \nEisai GesmbH \nTel: + 43 (0) 1 535 1980-0 \n \n\nEspaña \nEisai Farmacéutica, S.A. \nTel: + (34) 91 455 94 55 \n \n\nPolska \nEisai GmbH \nTel: + 49 (0) 69 66 58 50 \n(Niemcy) \n \n\nFrance \nEisai SAS \nTél: + (33) 1 47 67 00 05 \n \n\nPortugal \nEisai Farmacêtica, Unipessoal Lda \nTel: + 351 214 875 540 \n \n\nHrvatska \nEisai GmbH \nTel: + 49 (0) 69 66 58 50 \n(Njemačka) \n\nRomânia \nEisai GmbH \nTel: + 49 (0) 69 66 58 50 \n(Germania) \n \n\nIreland \nEisai GmbH \nTel: + 49 (0) 69 66 58 50 \n(Germany) \n\nSlovenija \nEisai GmbH \nTel: + 49 (0) 69 66 58 50 \n(Nemčija) \n \n\nÍsland \nEisai AB \nSími: + 46 (0)8 501 01 600 \n(Svíþjóð) \n \n\nSlovenská republika \nEisai GesmbH organizačni složka \nTel.: + 420 242 485 839 \n(Česká republika) \n \n\nItalia \nEisai S.r.l. \nTel: + 39 02 5181401 \n \n\nSuomi/Finland \nEisai AB \nPuh/Tel: + 46 (0) 8 501 01 600 \n(Ruotsi) \n \n\nΚύπρος \nArriani Pharmaceuticals S.A. \nΤηλ: + 30 210 668 3000 \n(Ελλάδα) \n \n\nSverige \nEisai AB \nTel: + 46 (0) 8 501 01 600 \n\n\n\n \n\n 84 \n\nLatvija \nEisai GmbH \nTel: + 49 (0) 69 66 58 50 \n(Vācija) \n \n\nUnited Kingdom \nEisai Europe Ltd. \nTel: +44 (0)208 600 1400 \n \n\n \nThis leaflet was last revised in  \n \nDetailed information on this medicine is available on the European Medicines Agency website: \nhttp://www.ema.europa.eu \n\n\n\n \n\n 85 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX IV \n\nSCIENTIFIC CONCLUSIONS AND GROUNDS FOR THE VARIATION TO THE \nTERMS OF THE MARKETING AUTHORISATION(S) \n\n\n\n \n\n 86 \n\nScientific conclusions \n\nTaking into account the PRAC Assessment Report on the PSUR(s) for zonisamide, the scientific \nconclusions of CHMP are as follows:  \n\nIn view of available data on hyperammonaemia from the literature and spontaneous reports, \nincluding in some cases a close temporal relationship and a positive de-challenge, and in view of a \nplausible mechanism of action, the PRAC considers a causal relationship between zonisamide and \nhyperammonaemia is at least a reasonable possibility. The PRAC concluded that the product \ninformation of products containing zonisamide should be amended accordingly. \n\nThe CHMP agrees with the scientific conclusions made by the PRAC. \n\n \n\nGrounds for the variation to the terms of the marketing authorisation(s) \n\nOn the basis of the scientific conclusions for zonisamide the CHMP is of the opinion that the benefit-\nrisk balance of the medicinal product(s) containing zonisamide is unchanged subject to the proposed \nchanges to the product information \n\nThe CHMP recommends that the terms of the marketing authorisation(s) should be varied. \n\n \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\tB CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET\n\tSCIENTIFIC CONCLUSIONS AND GROUNDS FOR THE VARIATION TO THE TERMS OF THE MARKETING AUTHORISATION(S)","content_length":191839,"file_size":897095}],"conditional_approval":false,"exceptional_circumstances":false,"indication":"<div> \n <div class=\"ecl-field__body\"> \n  <div class=\"ecl-editor first last\">\n   <p>Zonegran is indicated as:</p>\n   <ul>\n    <li>monotherapy in the treatment of partial seizures, with or without secondary generalisation, in adults with newly diagnosed epilepsy;</li>\n    <li>adjunctive therapy in the treatment of partial seizures, with or without secondary generalisation, in adults, adolescents, and children aged six years and above.</li>\n   </ul>\n  </div> \n </div> \n</div>","therapeutic_area":"Epilepsies, Partial","contact_address":"Edmund-Rumpler-Straße 3\n60549 Frankfurt am Main\nGermany","biosimilar":false}