{"atc_code":"V03AE02","metadata":{"last_updated":"2020-11-30T23:55:39.022814Z","applied_components":{"decision_date_extraction":{"output_fields":["attachment.decision_date"],"input_checksum":"80451d7b592085227f2ec3880475c877c35510c1d6eebcf189e888540cc32bb7","last_success":"2021-01-21T17:05:04.325261Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"decision_date_extraction","input_fields":["attachment.type","attachment.content"],"version":1,"finish_time":"2021-01-21T17:05:04.325261Z","status":"NOT_APPLICABLE"},"study-ids-enricher":{"output_fields":["attachment.studies","attachment.max_study_phase"],"input_checksum":"4830a5c0b9aadf76a3b16e824a435e0df0a3ce3bdea6ffde1a8a284c69e009b5","last_success":"2021-01-21T17:02:30.340073Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"study-ids-enricher","input_fields":["attachment.type","active_substance","attachment.content"],"version":27,"finish_time":"2021-01-21T17:02:30.340073Z","status":"NOT_APPLICABLE"},"EmaDataAccessor":{"output_fields":[],"input_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","last_success":"2020-11-30T23:55:39.022810Z","output_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","success":true,"name":"EmaDataAccessor","input_fields":[],"version":3,"finish_time":"2020-11-30T23:55:39.022810Z","status":"UP_TO_DATE"},"historic_pivotal_studies":{"output_fields":["attachment.studies.known_pivotal"],"input_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","last_success":"2020-11-30T23:58:27.502155Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"historic_pivotal_studies","input_fields":["attachment.studies.study_ids"],"version":2,"finish_time":"2020-11-30T23:58:27.502155Z","status":"UP_TO_DATE"},"section_ranges_extraction":{"output_fields":["attachment.labelSections"],"input_checksum":"80451d7b592085227f2ec3880475c877c35510c1d6eebcf189e888540cc32bb7","last_success":"2020-12-01T11:20:17.124091Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"section_ranges_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2020-12-01T11:20:17.124091Z","status":"UP_TO_DATE"},"prime_designation_enricher":{"output_fields":["prime_designation"],"input_checksum":"80451d7b592085227f2ec3880475c877c35510c1d6eebcf189e888540cc32bb7","last_success":"2020-12-01T11:08:47.776756Z","output_checksum":"dcf4d2ed94fa29974e643bd4a70cd26ec785f1130958f3e23e8022193699a97a","success":true,"name":"prime_designation_enricher","input_fields":["attachment.type","attachment.content"],"version":3,"finish_time":"2020-12-01T11:08:47.776756Z","status":"UP_TO_DATE"},"AttachmentDownloader":{"output_fields":["attachment.last_updated","attachment.content","attachment.first_published"],"input_checksum":"5c00dcfcd64686ef46d972b5cd52623e2bc7af84324245e75d9a1dd042ad430e","last_success":"2020-12-01T00:36:53.950844Z","output_checksum":"4a3ea73edb8fc65a29f33f750f7ad33b64d26dc11e88b80013436add71c45b3d","success":true,"name":"AttachmentDownloader","input_fields":["attachment.link"],"version":2,"finish_time":"2020-12-01T00:36:53.950844Z","status":"UP_TO_DATE"},"rapporteur_extraction":{"output_fields":["attachment.co_rapporteur","attachment.main_rapporteur"],"input_checksum":"80451d7b592085227f2ec3880475c877c35510c1d6eebcf189e888540cc32bb7","last_success":"2021-01-21T17:12:03.231312Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"rapporteur_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2021-01-21T17:12:03.231312Z","status":"NOT_APPLICABLE"}},"agency":"EMA","product_id":"2AEF1F473D0EB5C7C8F98EF83C6149A6","direct_link":"https://www.ema.europa.eu/en/medicines/human/EPAR/sevelamer-carbonate-winthrop","first_created":"2020-11-30T23:55:39.021460Z"},"revision_number":17,"approval_status":"authorised","active_substance":"sevelamer carbonate","additional_monitoring":false,"inn":"sevelamer carbonate","prime_designation":false,"accelerated_assessment":false,"orphan":false,"product_name":"Sevelamer carbonate Winthrop (previously Sevelamer carbonate Zentiva)","authorization_holder":"Genzyme Europe BV","generic":false,"product_number":"EMEA/H/C/003971","initial_approval_date":"2015-01-15","attachment":[{"last_updated":"2020-11-27","link":"https://www.ema.europa.eu/documents/product-information/sevelamer-carbonate-winthrop-epar-product-information_en.pdf","id":"A08DA35606DF90E3DCF3FDDA5DC9C1E4","type":"productinformation","title":"Sevelamer carbonate Winthrop : EPAR - Product Information","first_published":"2015-03-13","content":"1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS  \n \n\n\n\n2 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nSevelamer carbonate Winthrop 800 mg film-coated tablets \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach tablet contains 800 mg sevelamer carbonate. \n \nFor the full list of excipients, see section 6.1.  \n \n \n3. PHARMACEUTICAL FORM \n \nFilm-coated tablet (tablet). \nThe white to off-white tablets are imprinted with “SC800” on one side. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nSevelamer carbonate Winthrop is indicated for the control of hyperphosphataemia in adult patients receiving \nhaemodialysis or peritoneal dialysis.  \n \nSevelamer carbonate Winthrop is also indicated for the control of hyperphosphataemia in adult patients with \nchronic kidney disease (CKD) not on dialysis with serum phosphorus ≥ 1.78 mmol/L.  \n \nSevelamer carbonate Winthrop should be used within the context of a multiple therapeutic approach, which \ncould include calcium supplement, 1,25-dihydroxy Vitamin D3 or one of its analogues to control the \ndevelopment of renal bone disease. \n \n4.2 Posology and method of administration \n \nPosology \n \nStarting dose \nThe recommended starting dose of sevelamer carbonate is 2.4 g or 4.8 g per day based on clinical needs and \nserum phosphorus level. Sevelamer carbonate Winthrop must be taken three times per day with meals. \n \n\nSerum phosphorus level in patients Total daily dose of sevelamer carbonate to be \ntaken over 3 meals per day \n\n1.78 – 2.42 mmol/L (5.5 – 7.5 mg/dl) 2.4 g* \n> 2.42 mmol/L (> 7.5 mg/dl) 4.8 g* \n\n*Plus subsequent titrating, see section “Titration and maintenance” \n \nFor patients previously on phosphate binders (sevelamer hydrochloride or calcium based), Sevelamer \ncarbonate Winthrop should be given on a gram for gram basis with monitoring of serum phosphorus levels to \nensure optimal daily doses. \n \nTitration and maintenance \nSerum phosphorus levels must be monitored and the dose of sevelamer carbonate titrated by 0.8 g three \ntimes per day (2.4 g/day) increments every 2-4 weeks until an acceptable serum phosphorus level is reached, \nwith regular monitoring thereafter. \n \nPatients taking Sevelamer carbonate Winthrop should adhere to their prescribed diets. \n\n\n\n3 \n\n \nIn clinical practice, treatment will be continuous based on the need to control serum phosphorus levels and \nthe daily dose is expected to be an average of approximately 6 g per day. \n \nSpecial populations \n \nElderly population \nNo dosage adjustment is necessary in the elderly population. \n \nHepatic impairment \nNo studies have been performed in patients with hepatic impairment. \n \nPaediatric population \nThe safety and efficacy of Sevelamer carbonate Winthrop in children below the age of 6 years or in children \nwith a BSA (Body Surface Area) below 0.75 m2 have not been established. No data are available. \n \nThe safety and efficacy of Sevelamer carbonate Winthrop in children over 6 year of age and a BSA \n>0.75 m2 have been established. Current available data are described in section 5.1. \n \nFor paediatric patients the oral suspension should be administered, as tablet formulations are not \nappropriate for this population. \n \nMethod of administration \n \nOral use. \nTablets should be swallowed intact and should not be crushed, chewed, or broken into pieces prior to \nadministration.  \nSevelamer carbonate Winthrop should be taken with food and not on an empty stomach. \n \n4.3 Contraindications \n \n• Hypersensitivity to the active substance or to any of the excipients listed in section 6.1.  \n• Hypophosphataemia.  \n• Bowel obstruction.  \n \n4.4 Special warnings and precautions for use \n \nThe safety and efficacy of sevelamer carbonate have not been established in adult patients with chronic \nkidney disease not on dialysis with serum phosphorus < 1.78 mmol/L. Therefore it is currently not \nrecommended for use in these patients. \n \nThe safety and efficacy of sevelamer carbonate have not been established in patients with the following \ndisorders: \n• dysphagia \n• swallowing disorders \n• severe gastrointestinal motility disorders including untreated or severe gastroparesis, retention of gastric \n\ncontents and abnormal or irregular bowel motion \n• active inflammatory bowel disease \n• major gastrointestinal tract surgery \nTreatment of these patients with Sevelamer carbonate Winthrop should only be initiated after careful \nbenefit/risk assessment. If the therapy is initiated, patients suffering from these disorders should be \nmonitored. Sevelamer carbonate treatment should be reevaluated in patients who develop severe constipation \nor other severe gastrointestinal symptoms. \n \n\n\n\n4 \n\nIntestinal obstruction and ileus/subileus \n \nIn very rare cases, intestinal obstruction and ileus/subileus have been observed in patients during treatment \nwith sevelamer hydrochloride (capsules/tablets), which contains the same active moiety as sevelamer \ncarbonate. Constipation may be a preceding symptom. Patients who are constipated should be monitored \ncarefully while being treated with sevelamer carbonate. The treatment should be re-evaluated in patients who \ndevelop severe constipation or other severe gastrointestinal symptoms. \n \nFat-soluble vitamins and folate deficiency \n \nPatients with CKD may develop low levels of fat-soluble vitamins A, D, E and K, depending on dietary \nintake and the severity of their disease. It cannot be excluded that sevelamer carbonate can bind fat-soluble \nvitamins contained in ingested food. In patients not taking supplemental vitamins but on sevelamer, serum \nvitamin A, D, E and K status should be assessed regularly. It is recommended that vitamin supplements be \ngiven if necessary. It is recommended that CKD patients not on dialysis are given vitamin D supplements \n(approximately 400 IU of native vitamin D daily) which can be part of a multivitamin preparation to be taken \napart from their dose of sevelamer carbonate. In patients undergoing peritoneal dialysis additional \nmonitoring of fat-soluble vitamins and folic acid is recommended, since vitamin A, D, E and K levels were \nnot measured in a clinical study in these patients. \n \nThere is at present insufficient data to exclude the possibility of folate deficiency during long term sevelamer \ncarbonate treatment. In patients not taking supplemental folic acid but on sevelamer, folate level should be \nassessed regularly. \n \nHypocalcaemia/hypercalcaemia \n \nPatients with CKD may develop hypocalcaemia or hypercalcaemia. Serum calcium levels should therefore \nbe monitored at regular intervals and elemental calcium should be given as a supplement if required.  \n \nMetabolic acidosis \n \nPatients with CKD are predisposed to developing metabolic acidosis. As part of good clinical practice, \nmonitoring of serum bicarbonate levels is therefore recommended. \n \nPeritonitis \n \nPatients receiving dialysis are subject to certain risks for infection specific to dialysis modality. Peritonitis is \na known complication in patients receiving peritoneal dialysis and in a clinical trial with sevelamer \nhydrochloride, a greater number of peritonitis cases were reported in the sevelamer group than in the control \ngroup. Patients on peritoneal dialysis should be closely monitored to ensure the correct use of appropriate \naseptic technique with the prompt recognition and management of any signs and symptoms associated with \nperitonitis. \n \nSwallowing and choking difficulties \n \nDifficulties swallowing the Sevelamer carbonate Winthrop tablet have been reported. Many of these cases \ninvolved patients with co-morbid conditions including swallowing disorders or oesophageal abnormalities. \nProper swallowing ability should be carefully monitored in patients with co-morbid conditions. The use of \nsevelamer carbonate powder in patients with a history of difficulty swallowing should be considered. \n \nHypothyroidism \n \nCloser monitoring of patients with hypothyroidism co-administered with sevelamer carbonate and \nlevothyroxine is recommended (see section 4.5). \n \n\n\n\n5 \n\nHyperparathyroidism \n \nSevelamer carbonate is not indicated for the control of hyperparathyroidism. In patients with secondary \nhyperparathyroidism sevelamer carbonate should be used within the context of a multiple therapeutic \napproach, which could include calcium as supplements, 1,25-dihydroxy Vitamin D3 or one of its analogues \nto lower the intact parathyroid hormone (iPTH) levels. \n \nInflammatory gastrointestinal disorders  \n \nCases of serious inflammatory disorders of different parts of the gastrointestinal tract (including serious \ncomplications such as haemorrhage, perforation, ulceration, necrosis, colitis and colonic/caecal mass) \nassociated with the presence of sevelamer crystals have been reported (see section 4.8). Inflammatory \ndisorders may resolve upon sevelamer discontinuation. Sevelamer carbonate treatment should be re-\nevaluated in patients who develop severe gastrointestinal symptoms. \n \nSodium content \n \nThis medicinal product contains less than 1 mmol sodium (23 mg) per tablet that is to say essentially \n‘sodium-free’. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nDialysis \n \nInteraction studies have not been conducted in patients on dialysis. \n \nCiprofloxacin \n \nIn interaction studies in healthy volunteers, sevelamer hydrochloride, which contains the same active moiety \nas sevelamer carbonate, decreased the bioavailability of ciprofloxacin by approximately 50% when co-\nadministered with sevelamer hydrochloride in a single dose study. Consequently, sevelamer carbonate \nshould not be taken simultaneously with ciprofloxacin. \n \nCiclosporin, mycophenolate mofetil and tacrolimus in transplant patients \n \nReduced levels of ciclosporin, mycophenolate mofetil and tacrolimus have been reported in transplant \npatients when co-administered with sevelamer hydrochloride without any clinical consequences (e.g., graft \nrejection). The possibility of an interaction cannot be excluded and a close monitoring of blood \nconcentrations of ciclosporin, mycophenolate mofetil and tacrolimus should be considered during the use of \ncombination and after its withdrawal.  \n \nLevothyroxine \n \nVery rare cases of hypothyroidism have been reported in patients co-administered with sevelamer \nhydrochloride, which contains the same active moiety as sevelamer carbonate, and levothyroxine. Closer \nmonitoring of thyroid stimulating hormone (TSH) levels is therefore recommended in patients receiving \nsevelamer carbonate and levothyroxine. \n \nAnti-arrhythmics and anti-seizure medicinal products \n \nPatients taking anti-arrhythmic medicinal products for the control of arrhythmias and anti-seizure medicinal \nproducts for the control of seizure disorders were excluded from clinical trials. Therefore, possible reduction \nin absorption cannot be excluded. The anti-arrhythmic medical product should be taken at least one hour \nbefore or three hours after Sevelamer carbonate Winthrop, and blood monitoring can be considered. \n \nProton pump inhibitors \n\n\n\n6 \n\n \nDuring post-marketing experience, very rare cases of increased phosphate levels have been reported in \npatients taking proton pump inhibitors co-administered with sevelamer carbonate. Caution should be \nexercised when prescribing PPI to patients concomitantly treated with Sevelamer carbonate Winthrop. The \nphosphate serum level should be monitored and the sevelamer carbonate dosage adjusted consequently. \n \nBioavailability \n \nSevelamer carbonate is not absorbed and may affect the bioavailability of other medicinal products. When \nadministering any medicinal product where a reduction in the bioavailability could have a clinically \nsignificant effect on safety or efficacy, the medicinal product should be administered at least one hour before \nor three hours after sevelamer carbonate, or the physician should consider monitoring blood levels. \n \nDigoxin, warfarin, enalapril or metoprolol \n  \nIn interaction studies in healthy volunteers, sevelamer hydrochloride, which contains the same active moiety \nas sevelamer carbonate, had no effect on the bioavailability of digoxin, warfarin, enalapril or metoprolol. \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \n \nThere are no or limited amount of data from the use of sevelamer in pregnant women. Animal studies have \nshown some reproductive toxicity when sevelamer was administered to rats at high doses (see section 5.3). \nSevelamer has also been shown to reduce the absorption of several vitamins including folic acid (see \nsections 4.4 and 5.3). The potential risk to humans is unknown. Sevelamer carbonate should only be given to \npregnant women if clearly needed and after a careful risk/benefit analysis has been conducted for both the \nmother and the foetus. \n \nBreast-feeding \n \nIt is unknown whether sevelamer/metabolites are excreted in human milk. The non-absorbed nature of \nsevelamer indicates that excretion of sevelamer in breast milk is unlikely. A decision on whether to \ncontinue/discontinue breast-feeding or to continue/discontinue therapy with sevelamer carbonate should be \nmade taking into account the benefit of breast-feeding to the child and the benefit of sevelamer carbonate \ntherapy to the woman. \n \nFertility \n \nThere are no data from the effect of sevelamer on fertility in humans. Studies in animals have shown that \nsevelamer did not impair fertility in male or female rats at exposures at a human equivalent dose 2 times the \nmaximum clinical trial dose of 13 g/day, based on a comparison of relative BSA. \n \n4.7 Effects on ability to drive and use machines \n \nSevelamer has no or negligible influence on the ability to drive and use machines. \n \n\n\n\n7 \n\n4.8 Undesirable effects \n \nSummary of the safety profile \n \nThe most frequently occurring (≥5% of patients) adverse reactions were all in the gastrointestinal disorders \nsystem organ class: nausea (very common), vomiting (very common), upper abdominal pain (very common), \nconstipation (very common), diarrhea (common), dyspepsia (common) and flatulence (common).  \n \nConstipation can be an early symptom of serious gastrointestinal adverse reactions. The most serious adverse \nreactions are hypersensitivity (very rare frequency), intestinal obstruction (not known frequency), \nileus/subileus (not known frequency), intestinal perforation (not known frequency), serious inflammatory \ngastrointestinal disorders associated with the presence of sevelamer crystals (not known frequency). \n \n \nTabulated list of adverse reactions \n \nThe safety of sevelamer (as either carbonate and hydrochloride salts) has been investigated in numerous \nclinical trials involving a total of 969 haemodialysis patients with treatment duration of 4 to 50 weeks \n(724 patients treated with sevelamer hydrochloride and 245 with sevelamer carbonate), 97 peritoneal dialysis \npatients with treatment duration of 12 weeks (all treated with sevelamer hydrochloride) and 128 patients with \nCKD not on dialysis with treatment duration of 8 to 12 weeks (79 patients treatment with sevelamer \nhydrochloride and 49 with sevelamer carbonate). \n \nAdverse reactions that occurred during clinical trials or that were spontaneously reported from post-\nmarketing experience are listed by frequency in the table below. The reporting rate is classified as very \ncommon (≥1/10), common (≥1/100 to <1/10), uncommon (≥1/1,000 to <1/100), rare (≥1/10,000 to \n<1/1,000), very rare (<1/10,000), not known (cannot be estimated from the available data). \n \n\nMedDRA System \nOrgan Class \n\nVery common Common \n \n\nVery rare \n \n\nNot known \n\nImmune system \ndisorders \n\n  Hypersensitivity  \n\nGastrointestinal \ndisorders \n\nNausea,  \nVomiting,  \nUpper abdominal \npain,  \nConstipation \n\nDiarrhoea,  \nDyspepsia,  \nFlatulence,  \nAbdominal pain \n\n Intestinal \nobstruction,  \nIleus/subileus,  \nIntestinal \nperforation1 \nGastrointestinal \nhemorrhage1, \nIntestinal \nulceration1, \nGastrointestinal \nnecrosis1,  \nColitis1, \nIntestinal mass1 \n\nSkin and \nsubcutaneous \ntissue disorders \n\n   Pruritus,  \nRash \n\nInvestigations    Crystal deposit \nintestine1 \n\n1 See inflammatory gastrointestinal disorders warning in section 4.4 \n \nPaediatric population \n \nIn general, the safety profile for children and adolescents (6 to 18 years of age) is similar to the safety profile \nfor adults. \n\n\n\n8 \n\n \nReporting of suspected adverse reactions \n \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It allows \ncontinued monitoring of the benefit/risk balance of the medicinal product. Healthcare professionals are asked \nto report any suspected adverse reactions via the national reporting system listed in Appendix V. \n \n4.9 Overdose \n \nSevelamer hydrochloride, which contains the same active moiety as sevelamer carbonate, has been given to \nnormal healthy volunteers in doses of up to 14 grams per day for eight days with no adverse reactions. In \nCKD patients, the maximum average daily dose studied was 14.4 grams of sevelamer carbonate in a single \ndaily dose. \n \nThe symptoms observed in case of overdose are similar to adverse reactions listed in section 4.8, including \nmainly constipation and other known gastrointestinal disorders. \n \nAppropriate symptomatic treatment should be provided. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group: All other therapeutic products, drugs for treatment of hyperkalemia and \nhyperphosphataemia. ATC code: V03A E02. \n \nMechanism of action \n \nSevelamer carbonate Winthrop contains sevelamer, a non-absorbed phosphate binding crosslinked polymer. \nSevelamer contains multiple amines separated by one carbon from the polymer backbone which become \nprotonated in the stomach. These protonated amines bind negatively charged ions such as dietary phosphate \nin the intestine.  \n \nPharmacodynamic effects \n \nBy binding phosphate in the gastrointestinal tract and decreasing absorption, sevelamer lowers the \nphosphorus concentration in the serum. Regular monitoring of serum phosphorus levels is always necessary \nduring phosphate binder administration. \n \nClinical efficacy and safety \n \nIn two randomised, cross over clinical trials, sevelamer carbonate in both tablet and powder formulations \nwhen administered three times per day has been shown to be therapeutically equivalent to sevelamer \nhydrochloride and therefore effective in controlling serum phosphorus in CKD patients on haemodialysis. \n \nThe first study demonstrated that sevelamer carbonate tablets dosed three times per day was equivalent to \nsevelamer hydrochloride tablets dosed three times per day in 79 haemodialysis patients treated over two \nrandomised 8 week treatment periods (mean serum phosphorus time-weighted averages were \n1.5 ± 0.3 mmol/L for both sevelamer carbonate and sevelamer hydrochloride). The second study \ndemonstrated that sevelamer carbonate powder dosed three times per day was equivalent to sevelamer \nhydrochloride tablets dosed three times per day in 31 hyperphosphataemic (defined as serum phosphorus \nlevels ≥ 1.78 mmol/L) haemodialysis patients over two randomised 4 week treatment periods (mean serum \nphosphorus time-weighted averages were 1.6 ± 0.5 mmol/L for sevelamer carbonate powder and \n1.7 ± 0.4 mmol/L for sevelamer hydrochloride tablets).  \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n9 \n\nIn the clinical trials in haemodialysis patients, sevelamer alone did not have a consistent and clinically \nsignificant effect on iPTH. In a 12 week study involving peritoneal dialysis patients however, similar iPTH \nreductions were seen compared with patients receiving calcium acetate. In patients with secondary \nhyperparathyroidism sevelamer carbonate should be used within the context of a multiple therapeutic \napproach, which could include calcium as supplements, 1,25-dihydroxy Vitamin D3 or one of its analogues \nto lower the iPTH levels. \n \nSevelamer has been shown to bind bile acids in vitro and in vivo in experimental animal models. Bile acid \nbinding by ion exchange resins is a well-established method of lowering blood cholesterol. In clinical trials \nof sevelamer, both the mean total-cholesterol and LDL-cholesterol declined by 15-39%. The decrease in \ncholesterol has been observed after 2 weeks of treatment and is maintained with long-term treatment. \nTriglycerides, HDL-cholesterol and albumin levels did not change following sevelamer treatment. \n \nBecause sevelamer binds bile acids, it may interfere with the absorption of fat soluble vitamins such as A, D, \nE and K. \n \nSevelamer does not contain calcium and decreases the incidence of hypercalcaemic episodes as compared to \npatients using calcium based phosphate binders alone. The effects of sevelamer on phosphorus and calcium \nwere proven to be maintained throughout a study with one year follow-up. This information was obtained \nfrom studies in which sevelamer hydrochloride was used. \n \nPaediatric population \n \nThe safety and effectiveness of sevelamer carbonate in hyperphosphatemic paediatric patients with CKD was \nevaluated in a multicenter study with a 2-week, randomised, placebo-controlled, fixed dose period (FDP) \nfollowed by a 6-month, single-arm, open-label, dose titration period (DTP). A total of 101 patients (6 to 18 \nyears old with a BSA range of 0.8 m2 to 2.4 m2) were randomised in the study. Forty-nine (49) patients \nreceived sevelamer carbonate and 51 received placebo during the 2 week FDP. Thereafter all patients \nreceived sevelamer carbonate for the 26-week DTP. The study met its primary endpoint, meaning sevelamer \ncarbonate reduced serum phosphorus by an LS mean difference of 0.90 mg/dL compared to placebo, and \nsecondary efficacy endpoints. In paediatric patients with hyperphosphatemia secondary to CKD, sevelamer \ncarbonate significantly reduced serum phosphorus levels compared to placebo during a 2-week FDP. The \ntreatment response was maintained in the paediatric patients who received sevelamer carbonate during the 6-\nmonth open-label DTP. 27% of paediatric patients reached their age appropriate serum phosphorus level at \nend of treatment. These figures were 23% and 15% in the subgroup of patients on hemodialysis and \nperitoneal dialysis, respectively. The treatment response during the 2-week FDP was not affected by BSA, in \ncontrast however, no treatment response was observed in paediatric patients with qualifying phosphorus \nlevels <7.0 mg/dL. Most of adverse reactions reported were gastrointestinal in nature. No new risks or safety \nsignals were identified with the use of sevelamer carbonate during the study. \n \n5.2 Pharmacokinetic properties \n \nPharmacokinetic studies have not been carried out with sevelamer carbonate. Sevelamer hydrochloride, \nwhich contains the same active moiety as sevelamer carbonate, is not absorbed from the gastrointestinal \ntract, as confirmed by an absorption study in healthy volunteers. \n \nIn a clinical trial of one year, no evidence of accumulation of sevelamer was seen. However the potential \nabsorption and accumulation of sevelamer during long-term chronic treatment (> one year) cannot be totally \nexcluded. \n \n5.3 Preclinical safety data \n \nNon-clinical data reveal no special hazard for humans based on conventional studies of safety pharmacology, \nrepeated dose toxicity or genotoxicity.  \n \n\n\n\n10 \n\nCarcinogenicity studies with oral sevelamer hydrochloride were conducted in mice (doses of up to \n9 g/kg/day) and rats (0.3, 1, or 3 g/kg/day). There was an increased incidence of urinary bladder transitional \ncell papilloma in male rats of the high dose group (human equivalent dose twice the maximum clinical trial \ndose of 14.4 g). There was no increased incidence of tumours observed in mice (human equivalent dose \n3 times the maximum clinical trial dose). \n \nIn an in vitro mammalian cytogenetic test with metabolic activation, sevelamer hydrochloride caused a \nstatistically significant increase in the number of structural chromosome aberrations. Sevelamer \nhydrochloride was not mutagenic in the Ames bacterial mutation assay. \n \nIn rats and dogs, sevelamer reduced absorption of fat soluble vitamins D, E and K (coagulation factors), and \nfolic acid. \n \nDeficits in skeletal ossification were observed in several locations in foetuses of female rats dosed with \nsevelamer at intermediate and high doses (human equivalent dose less than the maximum clinical trial dose \nof 14.4 g). The effects may be secondary to vitamin D depletion. \n \nIn pregnant rabbits given oral doses of sevelamer hydrochloride by gavage during organogenesis, an increase \nof early resorptions occurred in the high-dose group (human equivalent dose twice the maximum clinical \ntrial dose). \n \nSevelamer hydrochloride did not impair the fertility of male or female rats in a dietary administration study \nin which the females were treated from 14 days prior to mating through gestation and the males were treated \nfor 28 days prior to mating. The highest dose in this study was 4.5 g/kg/day (human equivalent dose 2 times \nthe maximum clinical trial dose of 13 g/day, based on a comparison of relative BSA). \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nTablet core: \n \nMicrocrystalline cellulose \nSodium chloride \nZinc stearate \n \nFilm-coating: \n \nHypromellose (E464) \nDiacetylated monoglycerides \n \nPrinting ink: \n \nIron oxide black (E172) \nPropylene glycol \nIsopropyl alcohol \nHypromellose (E464) \n \n6.2 Incompatibilities \n \nNot applicable. \n \n\n\n\n11 \n\n6.3 Shelf life \n \n3 years \n \n6.4 Special precautions for storage \n \nKeep the bottle tightly closed in order to protect from moisture. \n \nThis medicinal product does not require any special temperature storage conditions. \n \n6.5 Nature and contents of container \n \nHDPE bottles with a child resistant polypropylene closure and a foil induction seal. \nEach bottle contains 30 tablets or 180 tablets. \nPacks of 1 bottle of 30 tablets or bottles of 180 tablets without outer carton. \n \nNot all pack sizes may be marketed. \n \n6.6 Special precautions for disposal  \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nGenzyme Europe B.V. \nPaasheuvelweg 25 \n1105 BP Amsterdam \nThe Netherlands \n \n \n8. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/14/952/001   180 film-coated tablets \nEU/1/14/952/004   30 film-coated tablets \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 15 January 2015 \nDate of latest renewal: 11 November 2019 \n \n \n10. DATE OF REVISION OF THE TEXT \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu/ \n \n\nhttp://www.ema.europa.eu/\n\n\n12 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nSevelamer carbonate Winthrop 0.8 g powder for oral suspension \n \n \n2.    QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach sachet contains 0.8 g sevelamer carbonate. \n \nExcipient with known effect \nThis medicine contains 8.42 mg propylene glycol alginate (E405) in each 0.8 g sachet \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nPowder for oral suspension. \nPale yellow powder. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nSevelamer carbonate Winthrop is indicated for the control of hyperphosphataemia in adult patients receiving \nhaemodialysis or peritoneal dialysis. \n \nSevelamer carbonate Winthrop is also indicated for the control of hyperphosphataemia in adult patients with \nchronic kidney disease (CKD) not on dialysis with serum phosphorus ≥ 1.78 mmol/l. \n \nSevelamer carbonate Winthrop is indicated for the control of hyperphosphataemia in paediatric patients (>6 \nyears of age and a body surface area (BSA) of >0.75 m2) with chronic kidney disease. \n \nSevelamer carbonate Winthrop should be used within the context of a multiple therapeutic approach, which \ncould include calcium supplement, 1,25-dihydroxy Vitamin D3 or one of its analogues to control the \ndevelopment of renal bone disease. \n \n4.2 Posology and method of administration \n \nPosology \n \nStarting dose \n \nAdults \nThe recommended starting dose of sevelamer carbonate for adults is 2.4 g or 4.8 g per day based on clinical \nneeds and serum phosphorus level. Sevelamer carbonate Winthrop must be taken three times per day with \nmeals. \n \n\nSerum phosphorus level in patients Total daily dose of sevelamer carbonate to be \ntaken over 3 meals per day \n\n1.78 – 2.42 mmol/l (5.5 – 7.5 mg/dl) 2.4 g* \n> 2.42 mmol/l (> 7.5 mg/dl) 4.8 g* \n\n*Plus subsequent titrating, see section “Titration and maintenance”  \n \nChildren/adolescents (>6 years of age and a BSA of >0.75m2) \n\n\n\n13 \n\nThe recommended starting dose of sevelamer carbonate for children is between 2.4 g and 4.8 g per day based \non the patient’s BSA category. Sevelamer carbonate Winthrop must be taken three times per day with meals or \nsnacks.    \n \n\nBSA (m2) Total daily dose of sevelamer carbonate to be taken over 3 meals/snacks per day \n>0.75 to <1.2 2.4 g** \n\n≥1.2 4.8 g** \n       **Plus subsequent titrating, see section “Titration and maintenance” \n \nFor patients previously on phosphate binders (sevelamer hydrochloride or calcium based), Sevelamer \ncarbonate Winthrop should be given on a gram for gram basis with monitoring of serum phosphorus levels to \nensure optimal daily doses. \n \nTitration and maintenance \n \nAdults \nFor adult patients, serum phosphorus levels must be monitored and the dose of sevelamer carbonate titrated \nby 0.8 g three times per day (2.4 g/day) increments every 2-4 weeks until an acceptable serum phosphorus \nlevel is reached, with regular monitoring thereafter. \n \nIn clinical practice, treatment will be continuous based on the need to control serum phosphorus levels and \nthe daily adult dose is expected to be an average of approximately 6 g per day. \n \nChildren and adolescents (>6 years of age and a BSA of >0.75m2): \nFor paediatric patients, serum phosphorus levels must be monitored and the dose of sevelamer carbonate \ntitrated in increments based on patient’s BSA, three times per day every 2-4 weeks until an acceptable serum \nphosphorus level is reached, with regular monitoring thereafter. \n \n\nPaediatric dose based on BSA (m2) \n \n\nBSA (m2) Starting dose Titration increases/decreases \n>0.75 to <1.2 0.8 g three times daily Titrate up/down by 0.4 g three times daily \n\n≥1.2 1.6 g three times daily Titrate up/down by 0.8 g three times daily \n \nPatients taking sevelamer carbonate should adhere to their prescribed diets. \n \nSpecial populations \n \nElderly population \nNo dosage adjustment is necessary in the elderly population. \n \nHepatic impairment \nNo studies have been performed in patients with hepatic impairment. \n \nPaediatric population \nThe safety and efficacy of Sevelamer carbonate Winthrop in children below the age of 6 years or in children \nwith a BSA below 0.75 m2 have not been established. No data are available.  \n \nFor paediatric patients with a <1.2 BSA (m2), the oral suspension should be administered, as tablet \nformulations were not tested in this population and therefore are not appropriate for this population.   \n \nMethod of administration: \n \nOral use. \n\n\n\n14 \n\nEach sachet of 0.8 g of powder is to be dispersed in 30 mL of water prior to administration (see section 6.6). \nThe suspension should be ingested within 30 minutes after being prepared. Sevelamer carbonate Winthrop \nshould be taken with food and not on an empty stomach. \nAs an alternative to water, the powder may be pre-mixed with a small amount of beverage or food (e.g. \n100grams/120 ml) and consumed within 30 minutes. Sevelamer carbonate Winthrop powder should not be \nheated (e.g. microwave) or added to heated foods or liquids. \n \n(Instructions for presentation WITH dosing spoon) \nTo achieve the correct dose, the dosing spoon provided in the carton must be used to measure 0.4 g of \nSevelamer carbonate Winthrop. Further instructions are detailed in the patient leaflet.  \n \n(Instructions for presentation WITHOUT dosing spoon) \n \nTo achieve the correct dose when the sachet has to be divided, please use the dedicated presentation of 0.8 g \npowder with dosing spoon. \n \n4.3 Contraindications \n \n• Hypersensitivity to the active substance or to any of the excipients listed in section 6.1.  \n• Hypophosphataemia.  \n• Bowel obstruction.  \n \n4.4 Special warnings and precautions for use \n \nThe safety and efficacy of sevelamer carbonate have not been established in adult patients with chronic \nkidney disease not on dialysis with serum phosphorus < 1.78 mmol/l. Therefore it is currently not \nrecommended for use in these patients. \n \nThe safety and efficacy of sevelamer carbonate have not been established in patients with the following \ndisorders: \n• dysphagia \n• swallowing disorders \n• severe gastrointestinal motility disorders including untreated or severe gastroparesis, retention of gastric \n\ncontents and abnormal or irregular bowel motion \n• active inflammatory bowel disease \n• major gastrointestinal tract surgery \n \nTreatment of these patients with Sevelamer carbonate Winthrop should only be initiated after careful \nbenefit/risk assessment. If the therapy is initiated, patients suffering from these disorders should be \nmonitored. Sevelamer carbonate treatment should be reevaluated in patients who develop severe constipation \nor other severe gastrointestinal symptoms. \n \nIntestinal obstruction and ileus/subileus \n \nIn very rare cases, intestinal obstruction and ileus/subileus have been observed in patients during treatment \nwith sevelamer hydrochloride (capsules/tablets), which contains the same active moiety as sevelamer \ncarbonate. Constipation may be a preceding symptom. Patients who are constipated should be monitored \ncarefully while being treated with sevelamer carbonate. The treatment should be re-evaluated in patients who \ndevelop severe constipation or other severe gastrointestinal symptoms. \n \nFat-soluble vitamins and folate deficiency \n \nPatients with CKD may develop low levels of fat-soluble vitamins A, D, E and K, depending on dietary \nintake and the severity of their disease. It cannot be excluded that sevelamer carbonate can bind fat-soluble \nvitamins contained in ingested food. In patients not taking supplemental vitamins but on sevelamer, serum \nvitamin A, D, E and K status should be assessed regularly. It is recommended that vitamin supplements be \n\n\n\n15 \n\ngiven if necessary. It is recommended that CKD patients not on dialysis are given vitamin D supplements \n(approximately 400 IU of native vitamin D daily) which can be part of a multivitamin preparation to be taken \napart from their dose of sevelamer carbonate. In patients undergoing peritoneal dialysis additional \nmonitoring of fat-soluble vitamins and folic acid is recommended, since vitamin A, D, E and K levels were \nnot measured in a clinical study in these patients. \n \nThere is at present insufficient data to exclude the possibility of folate deficiency during long term sevelamer \ncarbonate treatment. In patients not taking supplemental folic acid but on sevelamer, folate level should be \nassessed regularly. \n \nHypocalcaemia/hypercalcaemia \n \nPatients with CKD may develop hypocalcaemia or hypercalcaemia. Serum calcium levels should therefore \nbe monitored at regular intervals and elemental calcium should be given as a supplement if required.  \n \nMetabolic acidosis \n \nPatients with CKD are predisposed to developing metabolic acidosis. As part of good clinical practice, \nmonitoring of serum bicarbonate levels is therefore recommended. \n \nPeritonitis \n \nPatients receiving dialysis are subject to certain risks for infection specific to dialysis modality. Peritonitis is \na known complication in patients receiving peritoneal dialysis and in a clinical trial with sevelamer \nhydrochloride, a greater number of peritonitis cases were reported in the sevelamer group than in the control \ngroup. Patients on peritoneal dialysis should be closely monitored to ensure the correct use of appropriate \naseptic technique with the prompt recognition and management of any signs and symptoms associated with \nperitonitis. \n \nHypothyroidism \n \nCloser monitoring of patients with hypothyroidism co-administered with sevelamer carbonate and \nlevothyroxine is recommended (see section 4.5). \n \nHyperparathyroidism \n \nSevelamer carbonate is not indicated for the control of hyperparathyroidism. In patients with secondary \nhyperparathyroidism sevelamer carbonate  should be used within the context of a multiple therapeutic \napproach, which could include calcium as supplements, 1,25-dihydroxy Vitamin D3 or one of its analogues \nto lower the intact parathyroid hormone (iPTH) levels. \n \nInflammatory gastrointestinal disorders  \n \nCases of serious inflammatory disorders of different parts of the gastrointestinal tract (including serious \ncomplications such as haemorrhage, perforation, ulceration, necrosis, colitis and colonic/caecal mass) \nassociated with the presence of sevelamer crystals have been reported (see section 4.8). Inflammatory \ndisorders may resolve upon sevelamer discontinuation.  Sevelamer carbonate treatment should be re-\nevaluated in patients who develop severe gastrointestinal symptoms. \n \nSodium content \n \nThis medicinal product contains less than 1 mmol sodium (23 mg) per sachet that is to say essentially \n‘sodium-free’. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \n\n\n\n16 \n\nDialysis \n \nInteraction studies have not been conducted in patients on dialysis. \n \nCiprofloxacin \n \nIn interaction studies in healthy volunteers, sevelamer hydrochloride, which contains the same active moiety \nas sevelamer carbonate, decreased the bioavailability of ciprofloxacin by approximately 50% when co-\nadministered with sevelamer hydrochloride in a single dose study. Consequently, sevelamer carbonate \nshould not be taken simultaneously with ciprofloxacin. \n \nCiclosporin, mycophenolate mofetil and tacrolimus in transplant patients \n \nReduced levels of ciclosporin, mycophenolate mofetil and tacrolimus have been reported in transplant \npatients when co-administered with sevelamer hydrochloride without any clinical consequences (e.g., graft \nrejection). The possibility of an interaction cannot be excluded and a close monitoring of blood \nconcentrations of ciclosporin, mycophenolate mofetil and tacrolimus should be considered during the use of \ncombination and after its withdrawal.  \n \nLevothyroxine \n \nVery rare cases of hypothyroidism have been reported in patients co-administered with sevelamer \nhydrochloride, which contains the same active moiety as sevelamer carbonate, and levothyroxine. Closer \nmonitoring of thyroid stimulating hormone (TSH) levels is therefore recommended in patients receiving \nsevelamer carbonate and levothyroxine. \n \nAnti-arrhythmics and anti-seizure medicinal products \n \nPatients taking anti-arrhythmic medicinal products for the control of arrhythmias and anti-seizure medicinal \nproducts for the control of seizure disorders were excluded from clinical trials.  Therefore, possible reduction \nin absorption cannot be excluded. The anti-arrhythmic medicinal product should be taken at least one hour \nbefore or three hours after Sevelamer carbonate Winthrop and blood monitoring can be considered. \n \nProton pump inhibitors \n \nDuring post-marketing experience, very rare cases of increased phosphate levels have been reported in \npatients taking proton pump inhibitors co-administered with sevelamer carbonate. Caution should be \nexercised when prescribing PPI to patients concomitantly treated with Sevelamer carbonate Winthrop. The \nphosphate serum level should be monitored and the Sevelamer carbonate dosage adjusted consequently. \n \nBioavailability \n \nSevelamer carbonate is not absorbed and may affect the bioavailability of other medicinal products. When \nadministering any medicinal product where a reduction in the bioavailability could have a clinically significant \neffect on safety or efficacy, the medicinal product should be administered at least one hour before or \nthree hours after sevelamer carbonate, or the physician should consider monitoring blood levels. \n \nDigoxin, warfarin, enalapril or metoprolol \n  \nIn interaction studies in healthy volunteers, sevelamer hydrochloride, which contains the same active moiety \nas sevelamer carbonate, had no effect on the bioavailability of digoxin, warfarin, enalapril or metoprolol. \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \n \n\n\n\n17 \n\nThere are no or limited amount of data from the use of sevelamer in pregnant women. Animal studies have \nshown some reproductive toxicity when sevelamer was administered to rats at high doses (see section 5.3). \nSevelamer has also been shown to reduce the absorption of several vitamins including folic acid (see \nsections 4.4 and 5.3). The potential risk to humans is unknown. Sevelamer carbonate should only be given to \npregnant women if clearly needed and after a careful risk/benefit analysis has been conducted for both the \nmother and the foetus. \n \nBreast-feeding \n \nIt is unknown whether sevelamer/metabolites are excreted in human milk. The non-absorbed nature of \nsevelamer indicates that excretion of sevelamer in breast milk is unlikely.  A decision on whether to \ncontinue/discontinue breast-feeding or to continue/discontinue therapy with sevelamer carbonate  should be \nmade taking into account the benefit of breast-feeding to the child and the benefit of sevelamer carbonate  \ntherapy to the woman.  \n \nFertility \n \nThere are no data from the effect of sevelamer on fertility in humans.  Studies in animals have shown that \nsevelamer did not impair fertility in male or female rats at exposures at a human equivalent dose 2 times the \nmaximum clinical trial dose of 13 g/day, based on a comparison of relative BSA. \n \n4.7 Effects on ability to drive and use machines \n \nSevelamer has no or negligible influence on the ability to drive and use machines. \n \n4.8 Undesirable effects \n \nSummary of the safety profile \n \nThe most frequently occurring (≥5% of patients) adverse reactions were all in the gastrointestinal disorders \nsystem organ class: nausea (very common), vomiting (very common), upper abdominal pain (very common), \nconstipation (very common), diarrhea (common), dyspepsia (common) and flatulence (common).  \n \nConstipation can be an early symptom of serious gastrointestinal adverse reactions. The most serious adverse \nreactions are hypersensitivity (very rare frequency), intestinal obstruction (not known frequency), \nileus/subileus (not known frequency), intestinal perforation (not known frequency), serious inflammatory \ngastrointestinal disorders associated with the presence of sevelamer crystals (not known frequency). \n \nTabulated list of adverse reactions \n \nThe safety of sevelamer (as either carbonate and hydrochloride salts) has been investigated in numerous \nclinical trials involving a total of 969 haemodialysis patients with treatment duration of 4 to 50 weeks \n(724 patients treated with sevelamer hydrochloride and 245 with sevelamer carbonate), 97 peritoneal dialysis \npatients with treatment duration of 12 weeks (all treated with sevelamer hydrochloride) and 128 patients with \nCKD not on dialysis with treatment duration of 8 to 12 weeks (79 patients treatment with sevelamer \nhydrochloride and 49 with sevelamer carbonate). \n \nAdverse reactions that occurred during clinical trials or that were spontaneously reported from post-\nmarketing experience are listed by frequency in the table below. The reporting rate is classified as very \ncommon (≥1/10), common (≥1/100 to <1/10), uncommon (≥1/1,000 to <1/100), rare (≥1/10,000 to \n<1/1,000), very rare (<1/10,000), not known (cannot be estimated from available data). \n  \n\n\n\n18 \n\nMedDRA System \nOrgan Class \n\nVery common Common Very rare Not known \n\nImmune system \ndisorders \n\n  Hypersensitivity  \n\nGastrointestinal \ndisorders \n\nNausea,  \nVomiting,  \nUpper abdominal \npain,  \nConstipation \n\nDiarrhoea,  \nDyspepsia,  \nFlatulence,  \nAbdominal pain \n\n Intestinal \nobstruction,  \nIleus/subileus,  \nIntestinal \nperforation1,  \nGastrointestinal \nhemorrhage1 \nIntestinal \nulceration1, \nGastrointestinal \nnecrosis1,  \nColitis1, \nIntestinal mass1 \n\nSkin and \nsubcutaneous \ntissue disorders \n\n   Pruritus,  \nRash \n\nInvestigations    Crystal deposit \nintestine1 \n\n1 See inflammatory gastrointestinal disorders warning in section 4.4 \n \nPaediatric population \n \nIn general, the safety profile for children and adolescents (6 to 18 years of age) is similar to the safety profile \nfor adults. \n \nReporting of suspected adverse reactions \n \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It allows \ncontinued monitoring of the benefit/risk balance of the medicinal product. Healthcare professionals are asked \nto report any suspected adverse reactions via the national reporting system listed in Appendix V. \n \n4.9 Overdose \n \nSevelamer hydrochloride, which contains the same active moiety as sevelamer carbonate, has been given to \nnormal healthy volunteers in doses of up to 14 grams per day for eight days with no adverse reactions. In \nCKD patients, the maximum average daily dose studied was 14.4 grams of sevelamer carbonate in a single \ndaily dose. \n\n \nThe symptoms observed in case of overdose are similar to adverse reactions listed in section 4.8, including \nmainly constipation and other known gastrointestinal disorders. \n \nAppropriate symptomatic treatment should be provided. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group: All other therapeutic products, drugs for treatment of hyperkalemia and \nhyperphosphataemia. ATC code: V03A E02. \n \nMechanism of action \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n19 \n\n \nSevelamer carbonate Winthrop contains sevelamer, a non-absorbed phosphate binding crosslinked polymer. \nSevelamer contains multiple amines separated by one carbon from the polymer backbone which become \nprotonated in the stomach. These protonated amines bind negatively charged ions such as dietary phosphate \nin the intestine.  \n \nPharmacodynamic effects \n \nBy binding phosphate in the gastrointestinal tract and decreasing absorption, sevelamer lowers the \nphosphorus concentration in the serum. Regular monitoring of serum phosphorus levels is always necessary \nduring phosphate binder administration. \n \nClinical efficacy and safety \n \nIn two randomised, cross over clinical trials, sevelamer carbonate has been shown to be therapeutically \nequivalent to sevelamer hydrochloride and therefore effective in controlling serum phosphorus in CKD \npatients on haemodialysis.  These also demonstrated that sevelamer carbonate in both tablet and powder \nformulations are therapeutically equivalent to sevelamer hydrochloride. \n \nThe first study demonstrated that sevelamer carbonate tablets dosed three times per day was equivalent to \nsevelamer hydrochloride tablets dosed three times per day in 79 haemodialysis patients treated over two \nrandomised 8 week treatment periods (mean serum phosphorus time-weighted averages were \n1.5 ± 0.3 mmol/l for both sevelamer carbonate and sevelamer hydrochloride). The second study \ndemonstrated that sevelamer carbonate powder dosed three times per day was equivalent to sevelamer \nhydrochloride tablets dosed three times per day in 31 hyperphosphataemic (defined as serum phosphorus \nlevels ≥ 1.78 mmol/l) haemodialysis patients over two randomised 4 week treatment periods (mean serum \nphosphorus time-weighted averages were 1.6 ± 0.5 mmol/l for sevelamer carbonate powder and \n1.7 ± 0.4 mmol/l for sevelamer hydrochloride tablets). \n \nIn the clinical trials in haemodialysis patients, sevelamer alone did not have a consistent and clinically \nsignificant effect on iPTH. In the 12 week study involving peritoneal dialysis patients however, similar iPTH \nreductions were seen compared with patients receiving calcium acetate. In patients with secondary \nhyperparathyroidism sevelamer carbonate should be used within the context of a multiple therapeutic \napproach, which could include calcium as supplements, 1,25-dihydroxy Vitamin D3 or one of its analogues \nto lower the iPTH levels. \n \nSevelamer has been shown to bind bile acids in vitro and in vivo in experimental animal models. Bile acid \nbinding by ion exchange resins is a well-established method of lowering blood cholesterol. In clinical trials \nof sevelamer, both the mean total-cholesterol and LDL-cholesterol declined by 15-39%. The decrease in \ncholesterol has been observed after 2 weeks of treatment and is maintained with long-term treatment. \nTriglycerides, HDL-cholesterol and albumin levels did not change following sevelamer treatment. \n \nBecause sevelamer binds bile acids, it may interfere with the absorption of fat soluble vitamins such as A, D, \nE and K. \n \nSevelamer does not contain calcium and decreases the incidence of hypercalcaemic episodes as compared to \npatients using calcium based phosphate binders alone. The effects of sevelamer on phosphorus and calcium \nwere proven to be maintained throughout a study with one year follow-up. This information was obtained \nfrom studies in which sevelamer hydrochloride was used. \n \nPaediatric population \n \nThe safety and effectiveness of sevelamer carbonate in hyperphosphatemic paediatric patients with CKD was \nevaluated in a multicenter study with a 2-week, randomised, placebo-controlled, fixed dose period (FDP) \nfollowed by a 6-month, single-arm, open-label, dose titration period (DTP). A total of 101 patients (6 to 18 \nyears old with a BSA range of 0.8 m2 to 2.4 m2) were randomised in the study. Forty-nine (49) patients \n\n\n\n20 \n\nreceived sevelamer carbonate and 51 received placebo during the 2 week FDP. Thereafter all patients \nreceived sevelamer carbonate for the 26-week DTP. The study met its primary endpoint, meaning sevelamer \ncarbonate reduced serum phosphorus by an LS mean difference of 0.90 mg/dL compared to placebo, and \nsecondary efficacy endpoints. In paediatric patients with hyperphosphatemia secondary to CKD, sevelamer \ncarbonate significantly reduced serum phosphorus levels compared to placebo during a 2-week FDP. The \ntreatment response was maintained in the paediatric patients who received sevelamer carbonate during the 6-\nmonth open-label DTP. 27% of paediatric patients reached their age appropriate serum phosphorus level at \nend of treatment. These figures were 23% and 15% in the subgroup of patients on hemodialysis and \nperitoneal dialysis, respectively. The treatment response during the 2-week FDP was not affected by BSA, in \ncontrast however, no treatment response was observed in pediatric patients with qualifying phosphorus levels \n<7.0 mg/dL. Most of adverse reactions reported were gastrointestinal in nature. No new risks or safety \nsignals were identified with the use of sevelamer carbonate during the study. \n \n5.2 Pharmacokinetic properties \n \nPharmacokinetic studies have not been carried out with sevelamer carbonate. Sevelamer hydrochloride, \nwhich contains the same active moiety as sevelamer carbonate, is not absorbed from the gastrointestinal \ntract, as confirmed by an absorption study in healthy volunteers. \n \nIn a clinical trial of one year, no evidence of accumulation of sevelamer was seen. However the potential \nabsorption and accumulation of sevelamer during long-term chronic treatment (> one year) cannot be totally \nexcluded. \n \n5.3 Preclinical safety data \n \nNon-clinical data reveal no special hazard for humans based on conventional studies of safety pharmacology, \nrepeated dose toxicity or genotoxicity.  \n \nCarcinogenicity studies with oral sevelamer hydrochloride were conducted in mice (doses of up to \n9 g/kg/day) and rats (0.3, 1, or 3 g/kg/day). There was an increased incidence of urinary bladder transitional \ncell papilloma in male rats of the high dose group (human equivalent dose twice the maximum clinical trial \ndose of 14.4 g). There was no increased incidence of tumors observed in mice (human equivalent dose \n3 times the maximum clinical trial dose). \n \nIn an in vitro mammalian cytogenetic test with metabolic activation, sevelamer hydrochloride caused a \nstatistically significant increase in the number of structural chromosome aberrations. Sevelamer \nhydrochloride was not mutagenic in the Ames bacterial mutation assay. \n \nIn rats and dogs, sevelamer reduced absorption of fat soluble vitamins D, E and K (coagulation factors), and \nfolic acid. \n \nDeficits in skeletal ossification were observed in several locations in foetuses of female rats dosed with \nsevelamer at intermediate and high doses (human equivalent dose less than the maximum clinical trial dose \nof 14.4 g). The effects may be secondary to vitamin D depletion. \n \nIn pregnant rabbits given oral doses of sevelamer hydrochloride by gavage during organogenesis, an increase \nof early resorptions occurred in the high-dose group (human equivalent dose twice the maximum clinical \ntrial dose). \n \nSevelamer hydrochloride did not impair the fertility of male or female rats in a dietary administration study \nin which the females were treated from 14 days prior to mating through gestation and the males were treated \nfor 28 days prior to mating. The highest dose in this study was 4.5 g/kg/day (human equivalent dose 2 times \nthe maximum clinical trial dose of 13 g/day, based on a comparison of relative BSA).  \n \n \n\n\n\n21 \n\n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nPropylene glycol alginate (E405) \nCitrus cream flavour \nSodium chloride \nSucralose \nIron oxide yellow (E172) \n \n6.2 Incompatibilities \n \nNot applicable. \n \n6.3 Shelf life \n \n3 years. \n \nAfter reconstitution \n  \nThe oral suspension must be administered within 30 minutes. \n \n(Instructions for presentation with dosing spoon)  \nThe sachet has to be discarded after 24 hours of opening \n \n6.4 Special precautions for storage \n \nThis medicinal product does not require any special storage conditions. \n \n6.5 Nature and contents of container \n \nSachet of ethylene methacrylic acid copolymer, polyester, LDPE and aluminium foil laminate, with a heat seal.  \n \nEach sachet contains 0.8 g of sevelamer carbonate.  \n \n(Instructions for presentation with dosing spoon) \nEach carton contains 90 sachets and a dosing spoon to measure the 0.4 g dose of powder.  \n \n6.6 Special precautions for disposal and other handling \n \nThe powder should be dispersed in 30 mL of water per sachet prior to administration. The suspension powder \nis pale yellow and has a citrus flavour. \n \nThe powder may also be pre-mixed with cold beverage or unheated food (see section 4.2). The powder should \nnot be heated (e.g. microwave). \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nGenzyme Europe B.V. \nPaasheuvelweg 25 \n1105 BP Amsterdam \nThe Netherlands \n \n\n\n\n22 \n\n \n8. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/14/952/005 90 sachets \nEU/1/14/952/006 90 sachets (with dosing spoon) \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 15 January 2015 \nDate of latest renewal: 11 November 2019 \n \n \n10. DATE OF REVISION OF THE TEXT \n \nDetailed information on this medicinal product is available on the website of the European Medicines Agency \nhttp://www.ema.europa.eu/ \n\nhttp://www.ema.europa.eu/\n\n\n23 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nSevelamer carbonate Winthrop 2.4 g powder for oral suspension \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach sachet contains 2.4 g sevelamer carbonate. \n \nExcipient with known effect \nThis medicine contains 25.27 mg propylene glycol alginate (E405) in each 2.4 g sachet. \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nPowder for oral suspension. \nPale yellow powder. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nSevelamer carbonate Winthrop is indicated for the control of hyperphosphataemia in adult patients receiving \nhaemodialysis or peritoneal dialysis. \n \nSevelamer carbonate Winthrop is also indicated for the control of hyperphosphataemia in adult patients with \nchronic kidney disease (CKD) not on dialysis with serum phosphorus > 1.78 mmol/L. \n \nSevelamer carbonate Winthrop is indicated for the control of hyperphosphataemia in paediatric patients (>6 \nyears of age and a body surface area (BSA) of >0.75 m2) with chronic kidney disease. \n \nSevelamer carbonate Winthrop should be used within the context of a multiple therapeutic approach, which \ncould include calcium supplement, 1,25-dihydroxy Vitamin D3 or one of its analogues to control the \ndevelopment of renal bone disease. \n \n4.2 Posology and method of administration \n \nPosology \n \nStarting dose \n \nAdults \nThe recommended starting dose of sevelamer carbonate for adults is 2.4 g or 4.8 g per day based on clinical \nneeds and serum phosphorus level. Sevelamer carbonate Winthrop must be taken three times per day with \nmeals. \n \n\nSerum phosphorus level in patients Total daily dose of sevelamer carbonate to be \ntaken over 3 meals per day \n\n1.78 – 2.42 mmol/L (5.5 – 7.5 mg/dl) 2.4 g* \n> 2.42 mmol/L (> 7.5 mg/dl) 4.8 g* \n\n*Plus subsequent titrating, see section “Titration and maintenance” \n \nChildren/adolescents (>6 years of age and a BSA of >0.75m2) \n\n\n\n24 \n\nThe recommended starting dose of sevelamer carbonate for children is between 2.4 g and 4.8 g per day based \non the patient’s BSA category.  Sevelamer carbonate Winthrop must be taken three times per day with meals \nor snacks.    \n\n \n\nBSA (m2) Total daily dose of sevelamer carbonate to be taken over 3 meals/snacks per day \n>0.75 to <1.2 2.4 g** \n\n≥1.2 4.8 g** \n       **Plus subsequent titrating, see section “Titration and maintenance” \n \nFor patients previously on phosphate binders (sevelamer hydrochloride or calcium based), Sevelamer \ncarbonate Winthrop should be given on a gram for gram basis with monitoring of serum phosphorus levels to \nensure optimal daily doses. \n \nTitration and maintenance \n \nAdults \nFor adult patients, serum phosphorus must be monitored and the dose of sevelamer carbonate titrated by 0.8 \ng three times per day (2.4 g/day) increments every 2-4 weeks until an acceptable serum phosphorus level is \nreached, with regular monitoring thereafter. \n \nIn clinical practice, treatment will be continuous based on the need to control serum phosphorus levels and \nthe daily adult dose is expected to be an average of approximately 6 g per day. \n \nChildren and adolescents (>6 years of age and a BSA of >0.75m2) \nFor paediatric patients, serum phosphorus levels must be monitored and the dose of sevelamer carbonate \ntitrated in increments based on patient’s BSA, three times per day every 2-4 weeks until an acceptable serum \nphosphorus level is reached, with regular monitoring thereafter. \n \n\n                          Paediatric dose based on BSA (m2) \n \n\nBSA (m2) Starting dose Titration increases/decreases \n\n>0.75 to <1.2 0.8 g three times daily Titrate up/down by 0.4 g three times daily \n\n≥1.2 1.6 g three times daily Titrate up/down by 0.8 g three times daily \n \nPatients taking sevelamer carbonate should adhere to their prescribed diets. \n \nSpecial populations \n \nElderly population \nNo dosage adjustment is necessary in the elderly population. \n \nHepatic impairment \nNo studies have been performed in patients with hepatic impairment. \n \nPaediatric population \nThe safety and efficacy of Sevelamer carbonate Winthrop in children below the age of 6 years or in children \nwith a BSA below 0.75 m2 have not been established. No data are available. \n \nFor paediatric patients with a <1.2 BSA (m2), the oral suspension should be administered, as tablet \nformulations were not tested in this population and therefore are not appropriate for this population.   \n \n\n\n\n25 \n\nMethod of administration \n \nOral use. \nEach sachet of 2.4 g of powder is to be dispersed in 60 ml of water prior to administration (see section 6.6). \nThe suspension should be ingested within 30 minutes after being prepared. Sevelamer carbonate Winthrop \nshould be taken with food and not on an empty stomach.  \nAs an alternative to water, the powder may be pre-mixed with a small amount of beverage or food (e.g. 100 \ngrams/120 ml) and consumed within 30 minutes. Sevelamer carbonate Winthrop powder should not be \nheated (e.g. microwave) or added to heated foods or liquids. \n \nIf a dose of 0.4 g is to be administered, please use the dedicated 0.8 g powder presentation with dosing spoon. \n \n4.3 Contraindications \n \n• Hypersensitivity to the active substance or to any of the excipients listed in section 6.1.  \n• Hypophosphataemia.  \n• Bowel obstruction.  \n \n4.4 Special warnings and precautions for use \n \nThe safety and efficacy of sevelamer carbonate have not been established in adult patients with chronic \nkidney disease not on dialysis with serum phosphorus < 1.78 mmol/L. Therefore it is currently not \nrecommended for use in these patients. \n \nThe safety and efficacy of sevelamer carbonate have not been established in patients with the following \ndisorders: \n• dysphagia \n• swallowing disorders \n• severe gastrointestinal motility disorders including untreated or severe gastroparesis, retention of gastric \n\ncontents and abnormal or irregular bowel motion \n• active inflammatory bowel disease \n• major gastrointestinal tract surgery \n \nTreatment of these patients with Sevelamer carbonate Winthrop should only be initiated after careful \nbenefit/risk assessment. If the therapy is initiated, patients suffering from these disorders should be \nmonitored. Sevelamer carbonate treatment should be reevaluated in patients who develop severe constipation \nor other severe gastrointestinal symptoms. \n \nIntestinal obstruction and ileus/subileus \n \nIn very rare cases, intestinal obstruction and ileus/subileus have been observed in patients during treatment \nwith sevelamer hydrochloride (capsules/tablets), which contains the same active moiety as sevelamer \ncarbonate. Constipation may be a preceding symptom. Patients who are constipated should be monitored \ncarefully while being treated with sevelamer carbonate. The treatment should be re-evaluated in patients who \ndevelop severe constipation or other severe gastrointestinal symptoms. \n \nFat-soluble vitamins and folate deficiency \n \nPatients with CKD may develop low levels of fat-soluble vitamins A, D, E and K, depending on dietary \nintake and the severity of their disease. It cannot be excluded that sevelamer carbonate can bind fat-soluble \nvitamins contained in ingested food. In patients not taking supplemental vitamins but on sevelamer, serum \nvitamin A, D, E and K status should be assessed regularly. It is recommended that vitamin supplements be \ngiven if necessary. It is recommended that CKD patients not on dialysis are given vitamin D supplements \n(approximately 400 IU of native vitamin D daily) which can be part of a multivitamin preparation to be taken \napart from their dose of sevelamer carbonate. In patients undergoing peritoneal dialysis additional \n\n\n\n26 \n\nmonitoring of fat-soluble vitamins and folic acid is recommended, since vitamin A, D, E and K levels were \nnot measured in a clinical study in these patients. \n \nThere is at present insufficient data to exclude the possibility of folate deficiency during long term sevelamer \ncarbonate treatment. In patients not taking supplemental folic acid but on sevelamer, folate level should be \nassessed regularly. \n \nHypocalcaemia/hypercalcaemia \n \nPatients with CKD may develop hypocalcaemia or hypercalcaemia. Serum calcium levels should therefore \nbe monitored at regular intervals and elemental calcium should be given as a supplement if required. \n \nMetabolic acidosis \n \nPatients with CKD are predisposed to developing metabolic acidosis. As part of good clinical practice, \nmonitoring of serum bicarbonate levels is therefore recommended. \n \nPeritonitis \n \nPatients receiving dialysis are subject to certain risks for infection specific to dialysis modality. Peritonitis is \na known complication in patients receiving peritoneal dialysis and in a clinicaltrial with sevelamer \nhydrochloride, a greater number of peritonitis cases were reported in the sevelamer group than in the control \ngroup. Patients on peritoneal dialysis should be closely monitored to ensure the correct use of appropriate \naseptic technique with the prompt recognition and management of any signs and symptoms associated with \nperitonitis. \n \nHypothyroidism \n \nCloser monitoring of patients with hypothyroidism co-administered with sevelamer carbonate and \nlevothyroxine is recommended (see section 4.5). \n \nHyperparathyroidism \n \nSevelamer carbonate is not indicated for the control of hyperparathyroidism. In patients with secondary \nhyperparathyroidism sevelamer carbonate should be used within the context of a multiple therapeutic \napproach, which could include calcium as supplements, 1,25 - dihydroxy Vitamin D3 or one of its analogues \nto lower the intact parathyroid hormone (iPTH) levels. \n \nInflammatory gastrointestinal disorders  \n \nCases of serious inflammatory disorders of different parts of the gastrointestinal tract (including serious \ncomplications such as haemorrhage, perforation, ulceration, necrosis, colitis and colonic/caecal mass) \nassociated with the presence of sevelamer crystals have been reported (see section 4.8). Inflammatory \ndisorders may resolve upon sevelamer discontinuation. . Sevelamer carbonate treatment should be re-\nevaluated in patients who develop severe gastrointestinal symptoms. \n \nSodium content \n \nThis medicinal product contains less than 1 mmol sodium (23 mg) per sachet that is to say essentially \n‘sodium-free’. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nDialysis \n \nInteraction studies have not been conducted in patients on dialysis. \n\n\n\n27 \n\n \nCiprofloxacin \n \nIn interaction studies in healthy volunteers, sevelamer hydrochloride, which contains the same active moiety \nas sevelamer carbonate, decreased the bioavailability of ciprofloxacin by approximately 50% when co-\nadministered with sevelamer hydrochloride in a single dose study. Consequently, sevelamer carbonate \nshould not be taken simultaneously with ciprofloxacin. \n \nCiclosporin, mycophenolate mofetil and tacrolimus in transplant patients \n \nReduced levels of ciclosporin, mycophenolate mofetil and tacrolimus have been reported in transplant \npatients when co-administered with sevelamer hydrochloride without any clinical consequences (e.g., graft \nrejection). The possibility of an interaction cannot be excluded and a close monitoring of blood \nconcentrations of ciclosporin, mycophenolate mofetil and tacrolimus should be considered during the use of \ncombination and after its withdrawal.  \n \nLevothyroxine  \n \nVery rare cases of hypothyroidism have been reported in patients co-administered with sevelamer \nhydrochloride, which contains the same active moiety as sevelamer carbonate, and levothyroxine. Closer \nmonitoring of thyroid stimulating hormone (TSH) levels is therefore recommended in patients receiving \nsevelamer carbonate and levothyroxine. \n \nAnti-arrhythmics and anti-seizure medicinal products \n \nPatients taking anti-arrhythmic medicinal products for the control of arrhythmias and anti-seizure medicinal \nproducts for the control of seizure disorders were excluded from clinical trials. Therefore, possible reduction \nin absorption cannot be excluded. The anti-arrhythmic medical product should be taken at least one hour \nbefore or three hours after Sevelamer carbonate Winthrop and blood monitoring can be considered. \n \nProton pump inhibitors \n \nDuring post-marketing experience, very rare cases of increased phosphate levels have been reported in \npatients taking proton pump inhibitors co-administered with sevelamer carbonate. Caution should be \nexercised when prescribing PPI to patients concomitantly treated with Sevelamer carbonate Winthrop. The \nphosphate serum level should be monitored and the sevelamer carbonate dosage adjusted consequently. \n \nBioavailability \n \nSevelamer carbonate is not absorbed and may affect the bioavailability of other medicinal products. When \nadministering any medicinal product where a reduction in the bioavailability could have a clinically significant \neffect on safety or efficacy, the medicinal product should be administered at least one hour before or \nthree hours after sevelamer carbonate, or the physician should consider monitoring blood levels. \n \nDigoxin, warfarin, enalapril or metoprolol  \n \nIn interaction studies in healthy volunteers, sevelamer hydrochloride, which contains the same active moiety \nas sevelamer carbonate, had no effect on the bioavailability of digoxin, warfarin, enalapril or metoprolol. \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \n \nThere are no or limited amount of data from the use of sevelamer in pregnant women. Animal studies have \nshown some reproductive toxicity when sevelamer was administered to rats at high doses (see section 5.3). \nSevelamer has also been shown to reduce the absorption of several vitamins including folic acid (see \n\n\n\n28 \n\nsections 4.4 and 5.3). The potential risk to humans is unknown. Sevelamer carbonate should only be given to \npregnant women if clearly needed and after a careful risk/benefit analysis has been conducted for both the \nmother and the foetus. \n \nBreast-feeding \n \nIt is unknown whether sevelamer/metabolites are excreted in human milk. The non-absorbed nature of \nsevelamer indicates that excretion of sevelamer in breast milk is unlikely. A decision on whether to \ncontinue/discontinue breast-feeding or to continue/discontinue therapy with sevelamer carbonate should be \nmade taking into account the benefit of breast-feeding to the child and the benefit of sevelamer carbonate \ntherapy to the woman. \n \nFertility \n \nThere are no data from the effect of sevelamer on fertility in humans. Studies in animals have shown that \nsevelamer did not impair fertility in male or female rats at exposures at a human equivalent dose 2 times the \nmaximum clinical trial dose of 13 g/day, based on a comparison of relative BSA. \n \n4.7 Effects on ability to drive and use machines \n \nSevelamer has no or negligible influence on the ability to drive and use machines. \n \n4.8 Undesirable effects \n \nSummary of the safety profile \n \nThe most frequently occurring (≥5% of patients) adverse reactions were all in the gastrointestinal disorders \nsystem organ class: nausea (very common), vomiting (very common), upper abdominal pain (very common), \nconstipation (very common), diarrhea (common), dyspepsia (common) and flatulence (common).  \n \nConstipation can be an early symptom of serious gastrointestinal adverse reactions. The most serious adverse \nreactions are hypersensitivity (very rare frequency), intestinal obstruction (not known frequency), \nileus/subileus (not known frequency), intestinal perforation (not known frequency), serious inflammatory \ngastrointestinal disorders associated with the presence of sevelamer crystals (not known frequency). \n \nTabulated list of adverse reactions \n \nThe safety of sevelamer (as either carbonate and hydrochloride salts) has been investigated in numerous \nclinical trials involving a total of 969 haemodialysis patients with treatment duration of 4 to 50 weeks \n(724 patients treated with sevelamer hydrochloride and 245 with sevelamer carbonate), 97 peritoneal dialysis \npatients with treatment duration of 12 weeks (all treated with sevelamer hydrochloride) and 128 patients with \nCKD not on dialysis with treatment duration of 8 to 12 weeks (79 patients treatment with sevelamer \nhydrochloride and 49 with sevelamer carbonate). \n \nAdverse reactions that occurred during clinical trials or that were spontaneously reported from post-\nmarketing experience are listed by frequency in the table below. The reporting rate is classified as very \ncommon (≥1/10), common (≥1/100 to <1/10), uncommon (≥1/1,000 to <1/100), rare (≥1/10,000 to \n<1/1,000), very rare (<1/10,000), not known (cannot be estimated from the available data). \n  \n\n\n\n29 \n\nMedDRA System \nOrgan Class \n\nVery common Common Very rare Not known \n\nImmune system \ndisorders \n\n  Hypersensitivity  \n\nGastrointestinal \ndisorders \n\nNausea,  \nVomiting,  \nUpper abdominal \npain, \nConstipation \n\nDiarrhoea, \nDyspepsia, \nFlatulence, \nAbdominal pain \n\n Intestinal \nobstruction,  \nIleus/subileus,  \nIntestinal \nperforation1, \nGastrointestinal \nhemorrhage1, \nIntestinal \nulceration1, \nGastrointestinal \nnecrosis1,  \nColitis1, \nIntestinal mass1 \n\nSkin and \nsubcutaneous \ntissue disorders \n\n   Pruritus,  \nRash \n\nInvestigations    Crystal deposit \nintestine1 \n\n1 See inflammatory gastrointestinal disorders warning in section 4.4 \n \nPaediatric population \n \nIn general, the safety profile for children and adolescents (6 to 18 years of age) is similar to the safety profile \nfor adults. \n \nReporting of suspected adverse reactions \n \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It allows \ncontinued monitoring of the benefit/risk balance of the medicinal product. Healthcare professionals are asked \nto report any suspected adverse reactions via the national reporting system listed in Appendix V. \n \n4.9 Overdose \n \nSevelamer hydrochloride, which contains the same active moiety as sevelamer carbonate, has been given to \nnormal healthy volunteers in doses of up to 14 grams per day for eight days with no adverse reaction. In \nCKD patients, the maximum average daily dose studied was 14.4 grams of sevelamer carbonate in a single \ndaily dose. \n \nThe symptoms observed in case of overdose are similar to adverse reactions listed in section 4.8, including \nmainly constipation and other known gastrointestinal disorders. \n \nAppropriate symptomatic treatment should be provided. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group: All other therapeutic products, drugs for treatment of hyperkalemia and \nhyperphosphataemia. ATC code: V03A E02. \n \nMechanism of action \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n30 \n\n \nSevelamer carbonate Winthrop contains sevelamer, a non-absorbed phosphate binding crosslinked polymer. \nSevelamer contains multiple amines separated by one carbon from the polymer backbone which become \nprotonated in the stomach. These protonated amines bind negatively charged ions such as dietary phosphate \nin the intestine.  \n \nPharmacodynamic effects \n \nBy binding phosphate in the gastrointestinal tract and decreasing absorption, sevelamer lowers the \nphosphorus concentration in the serum. Regular monitoring of serum phosphorus levels is always necessary \nduring phosphate binder administration. \n \nClinical efficacy and safety \n \nIn two randomised, cross over clinical trials, sevelamer carbonate has been shown to be therapeutically \nequivalent to sevelamer hydrochloride and therefore effective in controlling serum phosphorus in CKD \npatients on haemodialysis. These also demonstrated that sevelamer carbonate in both tablet and powder \nformulations are therapeutically equivalent to sevelamer hydrochloride. \n \nThe first study demonstrated that sevelamer carbonate tablets dosed three times per day was equivalent to \nsevelamer hydrochloride tablets dosed three times per day in 79 haemodialysis patients treated over two \nrandomised 8 week treatment periods (mean serum phosphorus time-weighted averages were \n1.5 ± 0.3 mmol/L for both sevelamer carbonate and sevelamer hydrochloride). The second study \ndemonstrated that sevelamer carbonate powder dosed three times per day was equivalent to sevelamer \nhydrochloride tablets dosed three times per day in 31 hyperphosphataemic (defined as serum phosphorus \nlevels ≥ 1.78 mmol/L) haemodialysis patients over two randomised 4 week treatment periods (mean serum \nphosphorus time-weighted averages were 1.6 ± 0.5 mmol/L for sevelamer carbonate powder and \n1.7 ± 0.4 mmol/L for sevelamer hydrochloride tablets). \n \nIn the clinical trials in haemodialysis patients, sevelamer alone did not have a consistent and clinically \nsignificant effect on iPTH. In a 12 week study involving peritoneal dialysis patients however, similar iPTH \nreductions were seen compared with patients receiving calcium acetate. In patients with secondary \nhyperparathyroidism sevelamer carbonate should be used within the context of a multiple therapeutic \napproach, which could include calcium as supplements, 1,25dihydroxy Vitamin D3 or one of its analogues to \nlower the iPTH levels. \n \nSevelamer has been shown to bind bile acids in vitro and in vivo in experimental animal models. Bile acid \nbinding by ion exchange resins is a well-established method of lowering blood cholesterol. In clinical trials \nof sevelamer, both the mean total-cholesterol and LDL-cholesterol declined by 15-39%. The decrease in \ncholesterol has been observed after 2 weeks of treatment and is maintained with long-term treatment. \nTriglycerides, HDL-cholesterol and albumin levels did not change following sevelamer treatment. \n \nBecause sevelamer binds bile acids, it may interfere with the absorption of fat soluble vitamins such as A, D, \nE and K. \n \nSevelamer does not contain calcium and decreases the incidence of hypercalcaemic episodes as compared to \npatients using calcium based phosphate binders alone. The effects of sevelamer on phosphorus and calcium \nwere proven to be maintained throughout a study with one year follow-up. This information was obtained \nfrom studies in which sevelamer hydrochloride was used. \n \nPaediatric population \n \nThe safety and effectiveness of sevelamer carbonate in hyperphosphatemic paediatric patients with CKD was \nevaluated in a multicenter study with a 2-week, randomised, placebo-controlled, fixed dose period (FDP) \nfollowed by a 6-month, single-arm, open-label, dose titration period (DTP). A total of 101 patients (6 to 18 \nyears old with a BSA range of 0.8 m2  to 2.4 m2) were randomised in the study. Forty-nine (49) patients \n\n\n\n31 \n\nreceived sevelamer carbonate and 51 received placebo during the 2 week FDP. Thereafter all patients \nreceived sevelamer carbonate for the 26-week DTP. The study met its primary endpoint, meaning Sevelamer \ncarbonate reduced serum phosphorus by an LS mean difference of 0.90 mg/dL compared to placebo and \nsecondary efficacy endpoints. In paediatric patients with hyperphosphatemia secondary to CKD, sevelamer \ncarbonate significantly reduced serum phosphorus levels compared to placebo during a 2-week FDP. The \ntreatment response was maintained in the paediatric patients who received sevelamer carbonate during the 6-\nmonth open-label DTP. 27% of paediatric patients reached their age appropriate serum phosphorus level at \nend of treatment. These figures were 23% and 15% in the subgroup of patients on hemodialysis and \nperitoneal dialysis, respectively. The treatment response during the 2-week FDP was not affected by BSA, in \ncontrast however, no treatment response was observed in paediatric patients with qualifying phosphorus \nlevels <7.0 mg/dL. Most of adverse reactions reported  were gastrointestinal in nature. No new risks or safety \nsignals were identified with the use of sevelamer carbonate during the study. \n \n5.2 Pharmacokinetic properties \n \nPharmacokinetic studies have not been carried out with sevelamer carbonate. Sevelamer hydrochloride, \nwhich contains the same active moiety as sevelamer carbonate, is not absorbed from the gastrointestinal \ntract, as confirmed by an absorption study in healthy volunteers. \n \nIn a clinical trial of one year, no evidence of accumulation of sevelamer was seen. However the potential \nabsorption and accumulation of sevelamer during long-term chronic treatment (> one year) cannot be totally \nexcluded. \n \n5.3 Preclinical safety data \n \nNon-clinical data reveal no special hazard for humans based on conventional studies of safety pharmacology, \nrepeated dose toxicity or genotoxicity.  \n \nCarcinogenicity studies with oral sevelamer hydrochloride were conducted in mice (doses of up to \n9 g/kg/day) and rats (0.3, 1, or 3 g/kg/day). There was an increased incidence of urinary bladder transitional \ncell papilloma in male rats of the high dose group (human equivalent dose twice the maximum clinical trial \ndose of 14.4 g). There was no increased incidence of tumours observed in mice (human equivalent dose \n3 times the maximum clinical trial dose). \n \nIn an in vitro mammalian cytogenetic test with metabolic activation, sevelamer hydrochloride caused a \nstatistically significant increase in the number of structural chromosome aberrations. Sevelamer \nhydrochloride was not mutagenic in the Ames bacterial mutation assay. \n \nIn rats and dogs, sevelamer reduced absorption of fat soluble vitamins D, E and K (coagulation factors), and \nfolic acid. \n \nDeficits in skeletal ossification were observed in several locations in foetuses of female rats dosed with \nsevelamer at intermediate and high doses (human equivalent dose less than the maximum clinical trial dose \nof 14.4 g). The effects may be secondary to vitamin D depletion. \n \nIn pregnant rabbits given oral doses of sevelamer hydrochloride by gavage during organogenesis, an increase \nof early resorptions occurred in the high-dose group (human equivalent dose twice the maximum clinical \ntrial dose). \n \nSevelamer hydrochloride did not impair the fertility of male or female rats in a dietary administration study \nin which the females were treated from 14 days prior to mating through gestation and the males were treated \nfor 28 days prior to mating. The highest dose in this study was 4.5 g/kg/day (human equivalent dose 2 times \nthe maximum clinical trial dose of 13 g/day, based on a comparison of relative BSA). \n \n \n\n\n\n32 \n\n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nPropylene glycol alginate (E405) \nCitrus Cream flavour \nSodium chloride \nSucralose \nIron oxide yellow (E172) \n \n6.2 Incompatibilities \n \nNot applicable. \n \n6.3 Shelf life \n \n3 years. \n \nAfter reconstitution  \n \nThe oral suspension must be administered within 30 minutes. \nThe sachet has to be discarded after 24 hours of opening. \n \n6.4 Special precautions for storage \n \nThis medicinal product does not require any special storage conditions. \n \n6.5 Nature and contents of container \n \nSachet of ethylene methacrylic acid copolymer, polyester, LDPE and aluminium foil laminate, with a heat seal.  \nEach sachet contains 2.4g of sevelamer carbonate. Each carton contains 60 or 90 sachets.  \n \nNot all pack sizes may be marketed. \n \n6.6 Special precautions for disposal and other handling \n \nThe powder should be dispersed in 60 ml of water per sachet prior to administration. The suspension powder \nis pale yellow with a citrus flavour. \n  \nThe powder may also be pre-mixed with cold beverage or unheated food (see 4.2). The powder should not be \nheated (e.g. microwave). \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nGenzyme Europe B.V. \nPaasheuvelweg 25 \n1105 BP Amsterdam \nThe Netherlands \n \n \n\n\n\n33 \n\n8. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/14/952/002  60 sachets \nEU/1/14/952/003  90 sachets \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 15 January 2015 \nDate of latest renewal: 11 November 2019 \n \n \n10. DATE OF REVISION OF THE TEXT \n \nDetailed information on this medicinal product is available on the website of the European Medicines Agency \nhttp://www.ema.europa.eu/ \n \n\n  \n\nhttp://www.ema.europa.eu/\n\n\n34 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \n\nA. MANUFACTURERS RESPONSIBLE FOR BATCH RELEASE \n  \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND \n\nUSE \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \n\nMARKETING AUTHORISATION \n \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE \nSAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT \n\n \n \n\n\n\n35 \n\nA. MANUFACTURERS RESPONSIBLE FOR BATCH RELEASE \n \nName and address of the manufacturers responsible for batch release \n \nGenzyme Ireland Limited \nIDA Industrial Park \nOld Kilmeaden Road \nWaterford \nIRELAND \n \nThe printed package leaflet of the medicinal product must state the name and address of the manufacturer \nresponsible for the release of the concerned batch. \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nMedicinal product subject to medical prescription. \n \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION  \n \n• Periodic safety update reports (PSURs) \n \n\nThe requirements for submission of PSURs for this medicinal product are set out in the list of Union \nreference dates (EURD list) provided for under Article 107c(7) of Directive 2001/83/EC and any \nsubsequent updates published on the European medicines web-portal. \n\n \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE \n\nOF THE MEDICINAL PRODUCT \n \n\n• Risk management plan (RMP) \n \n\nThe marketing authorization holder (MAH) shall perform the required pharmacovigilance activities and \ninterventions detailed in the agreed RMP presented in Module 1.8.2 of the marketing authorisation and \nany agreed subsequent updates of the RMP. \n \nAn updated RMP should be submitted: \n\n• At the request of the European Medicines Agency; \n• Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result of an \nimportant (pharmacovigilance or risk minimisation) milestone being reached.  \n\n \n \n\n  \n\n\n\n36 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n \n\n  \n\n\n\n37 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n \n\n  \n\n\n\n38 \n\nPARTICULARS TO APPEAR ON THE IMMEDIATE PACKAGING \n \nLABEL - BOTTLE OF 180 TABLETS WITHOUT OUTER CARTON \n \n \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nSevelamer carbonate Winthrop 800 mg film-coated tablets \nsevelamer carbonate \n \n \n\n2. STATEMENT OF ACTIVE SUBSTANCE \n \nEach tablet contains 800 mg sevelamer carbonate. \n \n \n\n3. LIST OF EXCIPIENTS \n \n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n \n180 film-coated tablets \n \n \n\n5. METHOD AND ROUTE OF ADMINISTRATION \n \nTablets must be swallowed whole. Do not chew. \nRead the package leaflet before use. \nOral use. \n \n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN \n\n \nKeep out of the sight and reach of children. \n \n \n\n7. OTHER SPECIAL WARNING, IF NECESSARY \n \n \n\n8. EXPIRY DATE \n \nEXP  \n \n \n\n9. SPECIAL STORAGE CONDITIONS \n \nKeep the bottle tightly closed in order to protect from moisture. \n \n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n\n\n39 \n\n \nGenzyme Europe B.V. \nPaasheuvelweg 25 \n1105 BP Amsterdam \nThe Netherlands \n \n \n\n12. MARKETING AUTHORISATION NUMBERS \n \nEU/1/14/952/001 180 film-coated tablets \n \n \n\n13. BATCH NUMBER \n \nBatch  \n \n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n\n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nSevelamer carbonate 800 mg  \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \n\n\n\n40 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON – BOTTLE OF 30 TABLETS  \n \n \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nSevelamer carbonate Winthrop 800 mg film-coated tablets \nsevelamer carbonate \n \n \n\n2. STATEMENT OF ACTIVE SUBSTANCE \n \nEach tablet contains 800 mg sevelamer carbonate. \n \n \n\n3. LIST OF EXCIPIENTS \n \n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n \n30 film-coated tablets \n \n \n\n5. METHOD AND ROUTE OF ADMINISTRATION \n \nTablets must be swallowed whole. Do not chew. \nRead the package leaflet before use. \nOral use. \n \n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN \n\n \nKeep out of the sight and reach of children. \n \n \n\n7. OTHER SPECIAL WARNING, IF NECESSARY \n \n \n\n8. EXPIRY DATE \n \nEXP  \n \n \n\n9. SPECIAL STORAGE CONDITIONS \n \nKeep bottle tightly closed in order to protect from moisture. \n \n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n\n\n\n41 \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nGenzyme Europe B.V. \nPaasheuvelweg 25 \n1105 BP Amsterdam \nThe Netherlands \n \n \n\n12. MARKETING AUTHORISATION NUMBERS \n \nEU/1/14/952/004   30 film-coated tablets \n \n \n\n13. BATCH NUMBER \n \nBatch  \n \n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n\n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nSevelamer \ncarbonate \n800 mg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC:  \nSN:  \nNN:  \n\n\n\n42 \n\nPARTICULARS TO APPEAR ON THE IMMEDIATE PACKAGING \n \nLABEL - BOTTLE OF 30 TABLETS  \n \n \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nSevelamer carbonate Winthrop 800 mg film-coated tablets \nsevelamer carbonate \n \n \n\n2. STATEMENT OF ACTIVE SUBSTANCE \n \nEach tablet contains 800 mg sevelamer carbonate. \n \n \n\n3. LIST OF EXCIPIENTS \n \n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n \n30 film-coated tablets \n \n \n\n5. METHOD AND ROUTE OF ADMINISTRATION \n \nTablets must be swallowed whole. Do not chew. \nRead the package leaflet before use. \nOral use. \n \n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN \n\n \nKeep out of the sight and reach of children. \n \n \n\n7. OTHER SPECIAL WARNING, IF NECESSARY \n \n \n\n8. EXPIRY DATE \n \nEXP  \n \n \n\n9. SPECIAL STORAGE CONDITIONS \n \nKeep the bottle tightly closed in order to protect from moisture. \n \n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n\n\n\n43 \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nGenzyme Europe B.V. \nPaasheuvelweg 25 \n1105 BP Amsterdam \nThe Netherlands \n \n \n\n12. MARKETING AUTHORISATION NUMBERS \n \nEU/1/14/952/004 30 film-coated tablets \n \n \n\n13. BATCH NUMBER \n \nBatch  \n \n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n\n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \n \n  \n\n\n\n44 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nCARTON \n \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nSevelamer carbonate Winthrop 0.8 g powder for oral suspension \nsevelamer carbonate \n \n \n\n2. STATEMENT OF ACTIVE SUBSTANCE \n \nEach sachet contains 0.8 g sevelamer carbonate. \n \n \n\n3. LIST OF EXCIPIENTS \n \nContains propylene glycol (See leaflet for further information). \n \n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n \nPowder for oral suspension \n \n90 sachets \n \n \n\n5. METHOD AND ROUTE OF ADMINISTRATION \n \nRead the package leaflet before use. \nOral use.  \n \n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN \n\n \nKeep out of the sight and reach of children. \n \n \n\n7. OTHER SPECIAL WARNING, IF NECESSARY \n \n \n\n8. EXPIRY DATE \n \nEXP  \n \nAfter reconstitution  \nThe oral suspension must be administered within 30 minutes. \n \n \n\n9. SPECIAL STORAGE CONDITIONS \n \n\n\n\n45 \n\n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nGenzyme Europe B.V. \nPaasheuvelweg 25 \n1105 BP Amsterdam \nThe Netherlands \n \n \n\n12. MARKETING AUTHORISATION NUMBERS \n \nEU/1/14/952/005 90 sachets \nEU/1/14/952/006  90 sachets (with a dosing spoon) \n \n \n\n13. BATCH NUMBER \n \nBatch  \n \n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n\n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nSevelamer carbonate Winthrop  \n0.8 g  \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC:  \nSN:  \nNN:  \n \n\n\n\n46 \n\nPARTICULARS TO APPEAR ON THE IMMEDIATE PACKAGING \n \nLABEL - SACHETS \n \n \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nSevelamer carbonate Winthrop 0.8 g powder for oral suspension \nsevelamer carbonate \n \n \n\n2. STATEMENT OF ACTIVE SUBSTANCE \n \nEach sachet contains 0.8 g sevelamer carbonate. \n \n \n\n3. LIST OF EXCIPIENTS \n \nContains propylene glycol (See leaflet for further information). \n \n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n \nPowder for oral suspension \n \n0.8 g powder \n \n \n\n5. METHOD AND ROUTE OF ADMINISTRATION \n \nRead the package leaflet before use. \nOral use. \n \n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN \n\n \nKeep out of the sight and reach of children. \n \n \n\n7. OTHER SPECIAL WARNING, IF NECESSARY \n \n \n\n8. EXPIRY DATE \n \nEXP  \n \nAfter reconstitution  \nThe oral suspension must be administered within 30 minutes. \n \n \n\n9. SPECIAL STORAGE CONDITIONS \n \n\n\n\n47 \n\n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nGenzyme Europe B.V. \nPaasheuvelweg 25 \n1105 BP Amsterdam \nThe Netherlands \n \n \n\n12. MARKETING AUTHORISATION NUMBERS \n \nEU/1/14/952/005 90 sachets \nEU/1/14/952/006  90 sachets (with dosing spoon) \n \n  \n\n13. BATCH NUMBER \n \nBatch  \n \n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n\n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \n \n \n \n \n \n \n \n \n \n\n\n\n48 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON – CARTON OF 60 or 90 SACHETS \n \n \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nSevelamer carbonate Winthrop 2.4 g powder for oral suspension \nsevelamer carbonate \n \n \n\n2. STATEMENT OF ACTIVE SUBSTANCE \n \nEach sachet contains 2.4 g sevelamer carbonate. \n \n \n\n3. LIST OF EXCIPIENTS \n \nContains propylene glycol (See leaflet for further information). \n \n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n \nPowder for oral suspension \n60 sachets \n90 sachets \n \n \n\n5. METHOD AND ROUTE OF ADMINISTRATION \n \nRead the package leaflet before use. \nOral use.  \n \n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN \n\n \nKeep out of the sight and reach of children. \n \n \n\n7. OTHER SPECIAL WARNING, IF NECESSARY \n \n \n\n8. EXPIRY DATE \n \nEXP  \n \nAfter reconstitution  \nThe oral suspension must be administered within 30 minutes. \n \n \n\n9. SPECIAL STORAGE CONDITIONS \n \n\n\n\n49 \n\n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nGenzyme Europe B.V. \nPaasheuvelweg 25 \n1105 BP Amsterdam \nThe Netherlands \n \n \n\n12. MARKETING AUTHORISATION NUMBERS \n \nEU/1/14/952/002   60 sachets \nEU/1/14/952/003   90 sachets \n \n \n\n13. BATCH NUMBER \n \nBatch  \n \n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n\n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nSevelamer carbonate Winthrop  \n2.4 g  \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC:  \nSN:  \nNN:  \n\n\n\n50 \n\nPARTICULARS TO APPEAR ON THE IMMEDIATE PACKAGING \n \nLABEL - SACHETS \n \n \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nSevelamer carbonate Winthrop 2.4 g powder for oral suspension \nsevelamer carbonate \n \n \n\n2. STATEMENT OF ACTIVE SUBSTANCE \n \nEach sachet contains 2.4 g sevelamer carbonate. \n \n \n\n3. LIST OF EXCIPIENTS \n \nContains propylene glycol (See leaflet for further information). \n \n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n \nPowder for oral suspension \n2.4 g powder \n \n \n\n5. METHOD AND ROUTE OF ADMINISTRATION \n \nRead the package leaflet before use. \nOral use.  \n \n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN \n\n \nKeep out of the sight and reach of children. \n \n \n\n7. OTHER SPECIAL WARNING, IF NECESSARY \n \n \n\n8. EXPIRY DATE \n \nEXP  \n \nAfter reconstitution  \nThe oral suspension must be administered within 30 minutes. \n \n \n\n9. SPECIAL STORAGE CONDITIONS \n \n \n\n\n\n51 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nGenzyme Europe B.V. \nPaasheuvelweg 25 \n1105 BP Amsterdam \nThe Netherlands \n \n \n\n12. MARKETING AUTHORISATION NUMBERS \n \nEU/1/14/952/002   60 sachets \nEU/1/14/952/003   90 sachets \n \n \n\n13. BATCH NUMBER \n \nBatch  \n \n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n\n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \n \n  \n\n\n\n52 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n \n\n\n\n53 \n\nPackage leaflet: Information for the user \n \n\nSevelamer carbonate Winthrop 800 mg film-coated tablets \nsevelamer carbonate \n\n \nRead all of this leaflet carefully before you start taking this medicine because it contains important \ninformation for you. \n- Keep this leaflet. You may need to read it again. \n- If you have further questions, ask your doctor or pharmacist. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, even if \n\ntheir signs of illness are the same as yours. \n- If you get any side effects, talk to your doctor. This includes any possible side effects not listed in this \n\nleaflet. See section 4. \n \nWhat is in this leaflet \n1. What Sevelamer carbonate Winthrop is and what it is used for \n2. What you need to know before you take Sevelamer carbonate Winthrop \n3. How to take Sevelamer carbonate Winthrop \n4. Possible side effects \n5. How to store Sevelamer carbonate Winthrop \n6. Contents of the pack and other information \n \n \n1. What Sevelamer carbonate Winthrop is and what it is used for \n \nSevelamer carbonate Winthrop contains the active substance sevelamer carbonate. It binds phosphate from \nfood in the digestive tract and so reduces serum phosphorus levels in the blood. \n \nThis medicine is used to control hyperphosphataemia (high blood phosphate levels) in: \n• adult patients on dialysis (a blood clearance technique). It can be used in patients undergoing \n\nhaemodialysis (using a blood filtration machine) or peritoneal dialysis (where fluid is pumped into the \nabdomen and an internal body membrane filters the blood); \n\n• patients with chronic (long-term) kidney disease who are not on dialysis and have a serum (blood) \nphosphorus level equal to or above 1.78 mmol/L.  \n\n \nThis medicine should be used with other treatments such as calcium supplements and vitamin D to prevent \nthe development of bone disease. \n \nIncreased levels of serum phosphorus can lead to hard deposits in your body called calcification. These \ndeposits can stiffen your blood vessels and make it harder for blood to be pumped around the body. \nIncreased serum phosphorus can also lead to itchy skin, red eyes, bone pain and fractures. \n \n \n2. What you need to know before you take Sevelamer carbonate Winthrop \n \nDo not take Sevelamer carbonate Winthrop: \n• if you are allergic to sevelamer carbonate or any of the other ingredients of this medicine (listed in \n\nsection 6). \n• if you have low levels of phosphate in your blood (your doctor will check this for you). \n• if you have bowel obstruction.  \n \nWarnings and precautions  \nTalk to your doctor before taking Sevelamer carbonate Winthrop: \n• if you have swallowing problems. Your doctor can rather prescribe sevelamer carbonate powder for \n\noral suspension. \n• if you have problems with motility (movement) in your stomach and bowel \n• if you have active inflammation of the bowel \n\n\n\n54 \n\n• if you have undergone major surgery on your stomach or bowel. \n \nTalk to your doctor while taking Sevelamer carbonate Winthrop: \n• if you experience severe abdominal pain, stomach or intestine disorders, or blood in the stool \n\n(gastrointestinal bleeding). These symptoms can be due to serious inflammatory bowel disease caused \nby sevelamer crystal deposit in your bowel. Contact your doctor who will decide on continuing the \ntreatment or not. \n\n \nAdditional treatments: \nDue to either your kidney condition or your dialysis treatment you may: \n• develop low or high levels of calcium in your blood. Since this medicine does not contain calcium \n\nyour doctor might prescribe additional calcium tablets. \n• have a low amount of vitamin D in your blood. Therefore, your doctor may monitor the levels of \n\nvitamin D in your blood and prescribe additional vitamin D as necessary. If you do not take \nmultivitamin supplements you may also develop low levels of vitamins A, E, K and folic acid in your \nblood and therefore your doctor may monitor these levels and prescribe supplemental vitamins as \nnecessary. \n\n• have disturbed level of bicarbonate in your blood and increased acidity in the blood and other body \ntissue. Your doctor should monitor the level of bicarbonate in your blood. \n\n \nSpecial note for patients on peritoneal dialysis: \nYou may develop peritonitis (infection of your abdominal fluid) associated with your peritoneal dialysis. \nThis risk can be reduced by careful adherence to sterile techniques during bag changes. You should tell your \ndoctor immediately if you experience any new signs or symptoms of abdominal distress, abdominal swelling, \nabdominal pain, abdominal tenderness, or abdominal rigidity, constipation, fever, chills, nausea or vomiting.  \n \nChildren \nDo not give this medicine to children below the age of 6 years because the safety and efficacy in children \n(below the age of 6 years) have not been studied. \n \nOther medicines and Sevelamer carbonate Winthrop \nTell your doctor if you are taking, have recently taken or might take any other medicines. \n \n• Sevelamer carbonate Winthrop should not be taken at the same time as ciprofloxacin (an antibiotic). \n\n \n• If you are taking medicines for heart rhythm problems or for epilepsy, you should consult your doctor \n\nwhen taking Sevelamer carbonate Winthrop. \n \n\n• The effects of medicines such as ciclosporin, mycophenolate mofetil and tacrolimus (medicines used \nto suppress the immune system) may be reduced by Sevelamer carbonate Winthrop. Your doctor will \nadvise you if you are taking these medicines. \n\n \n• Thyroid hormone deficiency may uncommonly be observed in certain people taking levothyroxine \n\n(used to treat low thyroid hormone levels) and Sevelamer carbonate Winthrop. Therefore your doctor \nmay monitor the levels of thyroid stimulating hormone in your blood more closely.  \n\n \n• Medicines treating heartburn and reflux from your stomach or oesophagus, such as omeprazole, \n\npantoprazole, or lansoprazole, known as “proton pump inhibitors”, may reduce the efficacy of \nSevelamer carbonate Winthrop.  Your doctor may monitor the phosphate level in your blood. \n\n \nYour doctor will check for interactions between Sevelamer carbonate Winthrop and other medicines on a \nregular basis. \n \nIn some cases where Sevelamer carbonate Winthrop should be taken at the same time as another medicine, \nyour doctor may advise you to take this medicine 1 hour before or 3 hours after Sevelamer carbonate \nWinthrop intake. Your doctor may also consider monitoring the levels of that medicine in your blood. \n\n\n\n55 \n\n \nPregnancy and breast-feeding \nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask your \ndoctor for advice before taking this medicine.  \nThe potential risk of Sevelamer carbonate Winthrop during human pregnancy is unknown. Talk to your \ndoctor who will decide if you can continue the treatment with Sevelamer carbonate Winthrop. \n \nIt is unknown whether Sevelamer carbonate Winthrop is excreted in breast milk and may affect your baby. \nTalk to your doctor who will decide if you can breastfeed your baby or not, and if it is necessary to stop \nSevelamer carbonate Winthrop treatment. \n \nDriving and using machines \nSevelamer carbonate Winthrop is unlikely to affect your ability to drive or to use machines. \n \nExcipients \nThis medicine contains less than 1 mmol sodium (23 mg) per tablet that is to say essentially ‘sodium-free’. \n \n \n3. How to take Sevelamer carbonate Winthrop \n \nAlways take this medicine exactly as your doctor has told you. He will base the dose on your serum \nphosphorus level.  \n \nThe recommended starting dose of this medicine for adults and elderly is one to two tablets of 800 mg with \neach meal, 3 times a day. Check with your doctor, pharmacist or nurse if you are not sure. \n \nTake Sevelamer carbonate Winthrop after your meal or with food. \n \nThe tablets must be swallowed whole. Do not crush, chew or break into pieces. \n \nInitially, your doctor will check the levels of phosphorus in your blood every 2-4 weeks and may adjust the \ndose of Sevelamer carbonate Winthrop when necessary to reach an adequate phosphate level.  \n \nFollow the diet prescribed by your doctor. \n \nIf you take more Sevelamer carbonate Winthrop than you should \nIn the event of a possible overdose you should contact your doctor immediately. \n \nIf you forget to take Sevelamer carbonate Winthrop \nIf you have missed one dose, this dose should be omitted and the next dose should be taken at the usual time \nwith a meal. Do not take a double dose to make up for a forgotten dose. \n \nIf you stop taking Sevelamer carbonate Winthrop \nTaking your Sevelamer carbonate Winthrop treatment is important to maintain an appropriate phosphate level \nin your blood. Stopping Sevelamer carbonate Winthrop would lead to important consequences such as \ncalcification in the blood vessels. If you consider stopping your Sevelamer carbonate Winthrop treatment, \ncontact your doctor or pharmacist first. \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nConstipation is a very common side effect. It can be an early symptom of a blockage in your intestine. In \ncase of constipation, please inform your doctor or pharmacist if you experience it. \n \n\n\n\n56 \n\nSome side effects could be serious. If you get any of the following side effects, seek immediate medical \nattention: \n- Allergic reaction (signs including rash, hives, swelling, trouble breathing). This is a very rare side effect (may \naffect up to 1 in 10,000 people). \n- Blockage in the intestine (signs include: severe bloating; abdominal pain, swelling or cramps; severe \nconstipation) has been reported. Frequency is not known. \n- Rupture in the intestinal wall (signs include: severe stomach pain, chills, fever, nausea, vomiting, or a \ntender abdomen) has been reported. Frequency is not known. \n- Serious inflammation of the large bowel (symptoms include: severe abdominal pain, stomach or intestine \ndisorders, or blood in the stool [gastrointestinal bleeding]) and crystal deposit in the intestine have been \nreported. Frequency is not known. \n \nOther side effects have been reported in patients taking Sevelamer carbonate Winthrop:  \n \nVery common (may affect more than 1 in 10 people): \n• vomiting,  \n• upper abdominal pain, \n• nausea. \n \nCommon (may affect up to 1 in 10 people): \n• diarrhoea,  \n• stomach ache, \n• indigestion,  \n• flatulence. \n \nNot known (frequency cannot be estimated from the available data): \n• cases of itching, \n• rash,  \n• slow intestine motility (movement). \n \nReporting of side effects \nIf you get any side effects, talk to your doctor. This includes any possible side effects not listed in this leaflet. \nYou can also report side effects directly via the national reporting system listed in Appendix V. By reporting \nside effects, you can help provide more information on the safety of this medicine. \n \n \n5. How to store Sevelamer carbonate Winthrop \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date stated on the bottle and/or carton after “EXP”. The expiry date \nrefers to the last day of that month. \n \nKeep the bottle container tightly closed in order to protect from moisture.  \nThis medicine does not require any special temperature storage conditions.  \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to throw \naway medicines you no longer use. These measures will help protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Sevelamer carbonate Winthrop contains \n \n- The active substance is sevelamer carbonate. Each film-coated tablet contains 800 mg of sevelamer \n\ncarbonate. \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n57 \n\n- The other ingredients are microcrystalline cellulose, sodium chloride, zinc stearate, hypromellose (E464), \ndiacetylated monoglycerides, iron oxide black (E172), isopropyl alcohol and propylene glycol. \n\n \nWhat Sevelamer carbonate Winthrop looks like and contents of the pack \n \nSevelamer carbonate Winthrop film-coated tablets are white to off-white tablets with SC800 imprinted on \none side. The tablets are packed in high density polyethylene bottles with a child-resistant polypropylene \nclosure and an induction seal. \n \nPack sizes:  \nEach bottle contains 30 tablets or 180 tablets. \nPacks of 1 bottle of 30 tablets or 180 tablets with no outer carton \nNot all pack sizes may be marketed. \n \nMarketing Authorisation Holder  \nGenzyme Europe B.V. \nPaasheuvelweg 25 \n1105 BP Amsterdam \nThe Netherlands \n \nManufacturer \nGenzyme Ireland Limited \nIDA Industrial Park \nOld Kilmeaden Road \nWaterford \nIreland \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder. \n \nBelgië/Belgique/Belgien/ \nLuxembourg/Luxemburg \nSanofi Belgium \nTél/Tel: + 32 2 710 54 00 \n \n\nLietuva \nUAB „SANOFI-AVENTIS LIETUVA“ \nTel. +370 5 275 5224 \n \n\nБългария \nSANOFI BULGARIA EOOD \nTел: +359 2 9705300 \n \n\nMagyarország \nSANOFI-AVENTIS Zrt \nTel: +36 1 505 0050 \n\nČeská republika \nsanofi-aventis, s.r.o. \nTel: +420 233 086 111 \n \n\nMalta \nSanofi S.r.l. \nTel: +39 02 39394275 \n \n\nDanmark  \nSanofi A/S \nTlf: +45 45 16 70 00 \n \n\nNederland \nGenzyme Europe B.V.  \nTel: +31 20 245 4000 \n\nDeutschland \nSanofi-Aventis Deutschland GmbH \nTel: +49 (0)180 2 222010 \n \n\nNorge \nsanofi-aventis Norge AS \nTlf: + 47 67 10 71 00 \n \n\nEesti \nsanofi-aventis Estonia OÜ \nTel. +372 6 273 488 \n \n\nÖsterreich \nsanofi-aventis GmbH \nTel: + 43 1 80 185 - 0 \n\n  \n\n\n\n58 \n\nΕλλάδα \nsanofi-aventis AEBE  \nΤηλ: +30 210 900 1600 \n\nPolska \nsanofi-aventis Sp. z o.o. \nTel.: +48 22 280 00 00 \n \n\nEspaña \nsanofi-aventis, S.A. \nTel: +34 93 485 94 00 \n  \n\nPortugal \nSanofi – Produtos Farmacêuticos, Lda.. \nTel: +351 21 35 89 400 \n \n\nFrance \nsanofi-aventis France \nTél : 0 800 222 555 \nAppel depuis l’étranger : +33 1 57 63 23 23 \n \n\nRomânia \nSanofi Romania SRL \nTel: +40 (0) 21 317 31 36  \n\n \nHrvatska \nsanofi-aventis Croatia d.o.o. \nTel: +385 1 600 34 00 \n\n \n\nSlovenija \nsanofi-aventis d.o.o. \nTel: +386 1 560 4800 \n \n\nIreland \nsanofi-aventis Ireland Ltd T/A SANOFI \nTel: +353 (0) 1 4035 600  \n \n\nSlovenská republika \nsanofi-aventis Slovakia s.r.o. \nTel.: +421 2 33 100 100 \n \n\nÍsland \nVistor hf. \nSími: +354 535 7000 \n \n\nSuomi/Finland \nSanofi Oy \nPuh/Tel: + 358 201 200 300 \n \n\nItalia \nSanofi S.r.l. \nTel: 800 536 389  \n \n\nSverige \nSanofi AB \nTel: +46 (0)8 634 50 00 \n\nΚύπρος \nsanofi-aventis Cyprus Ltd. \nΤηλ: +357 22 871600 \n \nLatvija \nsanofi-aventis Latvia SIA \nTel: +371 67 33 24 51 \n \n\nUnited Kingdom \nSanofi \nTel: +44 (0) 845 372 7101 \n\nThis leaflet was last revised in  \n \nOther sources of information \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu. \n \n\nhttp://www.ema.europa.eu/\n\n\n59 \n\nPackage leaflet: Information for the user \n \n\nSevelamer carbonate Winthrop 0.8 g powder for oral suspension \nsevelamer carbonate \n\n \nRead all of this leaflet carefully before you start taking this medicine because it contains important \ninformation for you. \n- Keep this leaflet. You may need to read it again. \n- If you have further questions, ask your doctor or pharmacist. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, even if \n\ntheir signs of illness are the same as yours. \n- If you get any of the side effects, talk to your doctor. This includes any possible side effects not listed in \n\nthis leaflet. See section 4. \n \nWhat is in this leaflet \n1. What Sevelamer carbonate Winthrop is and what it is used for \n2. What you need to know before you take Sevelamer carbonate Winthrop \n3. How to take Sevelamer carbonate Winthrop \n4. Possible side effects \n5. How to store Sevelamer carbonate Winthrop \n6. Contents of the pack and other information \n \n \n1. What Sevelamer carbonate Winthrop is and what it is used for \n \nSevelamer carbonate Winthrop contains the active substance sevelamer carbonate. It binds phosphate from \nfood in the digestive tract and so reduces serum phosphorus levels in the blood. \n \nThis medicine is used to control hyperphosphataemia (high blood phosphate levels) in: \n• adult patients on dialysis (a blood clearance technique). It can be used in patients undergoing \n\nhaemodialysis (using a blood filtration machine) or peritoneal dialysis (where fluid is pumped into the \nabdomen and an internal body membrane filters the blood); \n\n• adult patients with chronic (long-term) kidney disease who are not on dialysis and have a serum (blood) \nphosphorus level equal to or above 1.78 mmol/l. \n\n• paediatric patients with chronic (long-term) kidney disease above the age of 6 and above a certain height \nand weight (used to calculate body surface area by your physician). \n \n\nThis medicine should be used with other treatments such as calcium supplements and vitamin D to prevent the \ndevelopment of bone disease. \n \nIncreased levels of serum phosphorus can lead to hard deposits in your body called calcification. These deposits \ncan stiffen your blood vessels and make it harder for blood to be pumped around the body. Increased serum \nphosphorus can also lead to itchy skin, red eyes, bone pain and fractures. \n \n \n2. What you need to know before you take Sevelamer carbonate Winthrop \n \nDo not take Sevelamer carbonate Winthrop : \n• if you are allergic to sevelamer carbonate  or  any of the other ingredients of this medicine (listed in \n\nsection 6). \n• if you have low levels of phosphate in your blood (your doctor will check this for you) \n• if you have bowel obstruction  \n \nWarnings and precautions \nTalk to you doctor before taking Sevelamer carbonate Winthrop: \n• if you have problems with motility (movement) in your stomach and bowel \n• if you have active inflammation of the bowel \n\n\n\n60 \n\n• if you have undergone major surgery on your stomach or bowel. \n \nTalk to your doctor while taking Sevelamer carbonate Winthrop: \n• if you experience severe abdominal pain, stomach or intestine disorders, or blood in the stool \n\n(gastrointestinal bleeding). These symptoms can be due to serious inflammatory bowel disease caused \nby sevelamer crystal deposit in your bowel. Contact your doctor who will decide on continuing the \ntreatment or not. \n\n \nAdditional treatments: \nDue to either your kidney condition or your dialysis treatment you may: \n• develop low or high levels of calcium in your blood. Since this medicine does not contain calcium your \n\ndoctor might prescribe additional calcium tablets. \n• have a low amount of vitamin D in your blood. Therefore, your doctor may monitor the levels of vitamin \n\nD in your blood and prescribe additional vitamin D as necessary. If you do not take multivitamin \nsupplements you may also develop low levels of vitamins A, E, K and folic acid in your blood and \ntherefore your doctor may monitor these levels and prescribe supplemental vitamins as necessary. \n\n• have disturbed level of bicarbonate in your blood and increased acidity in the blood and other body \ntissue. Your doctor should monitor the level of bicarbonate in your blood. \n\n \nSpecial note for patients on peritoneal dialysis: \nYou may develop peritonitis (infection of your abdominal fluid) associated with your peritoneal dialysis. \nThis risk can be reduced by careful adherence to sterile techniques during bag changes. You should tell your \ndoctor immediately if you experience any new signs or symptoms of abdominal distress, abdominal swelling, \nabdominal pain, abdominal tenderness, or abdominal rigidity, constipation, fever, chills, nausea or vomiting.  \n \nChildren \nDo not give this medicine to children below the age of 6 years because the safety and efficacy in children \n(below the age of   6 years) have not been studied.  \n \nOther medicines and Sevelamer carbonate Winthrop \nTell your doctor if you are taking or have recently taken or might take any other medicines.  \n \n• Sevelamer carbonate Winthrop should not be taken at the same time as ciprofloxacin (an antibiotic). \n\n \n• If you are taking medicines for heart rhythm problems or for epilepsy, you should consult your doctor \n\nwhen taking Sevelamer carbonate Winthrop. \n \n\n• The effects of medicines such as ciclosporin, mycophenolate mofetil and tacrolimus (medicines used to \nsuppress the immune system) may be reduced by Sevelamer carbonate Winthrop. Your doctor will \nadvise you if you are taking these medicines. \n \n\n• Thyroid hormone deficiency may uncommonly be observed in certain people taking levothyroxine (used \nto treat low thyroid hormone levels) and Sevelamer carbonate Winthrop. Therefore your doctor may \nmonitor the levels of thyroid stimulating hormone in your blood more closely.  \n \n\n• Medicines treating heartburn and reflux from your stomach or oesophagus, such as omeprazole, \npantoprazole, or lansoprazole, known as “proton pump inhibitors”, may reduce the efficacy of \nSevelamer carbonate Winthrop. Your doctor may monitor the phosphate level in your blood. \n\n \nYour doctor will check for interactions between Sevelamer carbonate Winthrop and other medicines on a \nregular basis. \n \nIn some cases where Sevelamer carbonate Winthrop should be taken at the same time as another medicine, \nyour doctor may advise you to take this medicine 1 hour before or 3 hours after Sevelamer carbonate Winthrop \nintake. Your doctor may also consider monitoring the levels of that medicine in your blood. \n \n\n\n\n61 \n\nPregnancy and breast-feeding \nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask your \ndoctor for advice before taking this medicine. The potential risk of Sevelamer carbonate Winthrop during \nhuman pregnancy is unknown. Talk to your doctor who will decide if you can continue the treatment with \nSevelamer carbonate Winthrop. \n \nIt is unknown whether Sevelamer carbonate Winthrop is excreted in breast milk and may affect your baby. \nTalk to your doctor who will decide if you can breastfeed your baby or not, and if it is necessary to stop \nSevelamer carbonate Winthrop treatment. \n \nDriving and using machines \nSevelamer carbonate Winthrop is unlikely to affect your ability to drive or to use machines. \n \nExcipients \nThis medicine contains less than 1 mmol sodium (23 mg) per sachet that is to say essentially ‘sodium-free’. \n \nThis medicine contains 8.42 mg propylene glycol in each 0.8 g sachet. \n \n \n3. How to take Sevelamer carbonate Winthrop \n \nYou must take Sevelamer carbonate Winthrop as prescribed by your doctor. They will base the dose on your \nserum phosphorus level.  \n \nFor a 0.8 g dose, the powder for oral suspension should be dispersed in 30 mL of water per sachet. Drink within \n30 minutes of being prepared. It is important to drink all of the liquid and it may be necessary to rinse the glass \nwith water and drink this as well to ensure that all of the powder is swallowed. \nInstead of water, the powder may be pre-mixed with a small amount of cold beverage (about 120 ml or half a \nglass) or food (about 100 grams) and consumed within 30 minutes. Do not heat Sevelamer carbonate Winthrop \npowder (e.g. microwave) or add to hot foods or liquids. \n \nThe recommended starting dose of this medicine for adults and elderly is 2.4-4.8g per day equally divided over \nthree meals. Check with your doctor, pharmacist or nurse if you are not sure. The exact starting dose and \nregimen will be determined by your doctor. \n \nTake Sevelamer carbonate Winthrop after your meal or with food. \n \n(Instructions for presentation with dosing spoon) \nFor 0.4 g doses, the powder in the sachet may be divided. In this case the 0.4 g dose of Sevelamer Carbonate \nWinthrop powder must be measured using the dosing spoon provided in the carton. \n \nAlways use the dosing spoon provided in the carton. \n \n(Instructions for presentation WITHOUT dosing spoon) \nIf a dose of 0.4 g is to be administered, please use the dedicated 0.8 g powder presentation with dosing spoon. \n \nUse in children and adolescents \nThe recommended starting dose of Sevelamer carbonate Winthrop for children is based on their height and \nweight (used to calculate body surface area by your physician). For children, the powder is preferred, as \ntablets are not appropriate in this population.  This medicine should not be given on an empty stomach and \nshould be taken with meals or snacks. The exact starting dose and regimen will be determined by your \ndoctor. \n \nFor doses of less than 0.8 g, the powder in the sachet may be divided. The 0.4 g dose of Sevelamer carbonate \nWinthrop powder must be measured using the dosing spoon provided in the carton.  \n \n\n\n\n62 \n\nPreparation using a dosing spoon: \n \nUse the provided dosing spoon for each 0.4 g dose of Sevelamer Carbonate Winthrop powder. \n \n\nFor a 0.4 g dose: \no Shake the sachet holding the top corner before opening, to move the powder to the bottom of \n\nthe sachet \no Open the sachet by tearing along the marked line. \no Ensure the dosing spoon is dry. \no Hold the dosing spoon horizontally and pour the powder out of the sachet into the dosing \n\nspoon. \no Fill the powder to the spoon level.  \no Do not tap the dosing spoon to compact the powder. \no Mix the powder from the dosing spoon in 30 mL of water. Stir the suspension and drink it \n\nwithin 30 minutes of being prepared. It is important to drink all of the liquid to ensure that \nall of the powder is swallowed. \n\no Close the sachet by folding over twice. \no The remaining powder may be used within 24 hours for the next dose.  \no Discard sachets of powder that have been opened for more than 24 hours. \n \n\nInitially, your doctor will check the levels of phosphorus in your blood every 2-4 weeks and may adjust the \ndose of Sevelamer carbonate Winthrop when necessary to reach an adequate phosphate level. \n \nFollow the diet prescribed by your doctor. \n \nIf you take more Sevelamer carbonate Winthrop than you should \nIn the event of a possible overdose you should contact your doctor immediately. \n \nIf you forget to take Sevelamer carbonate Winthrop \nIf you have missed one dose, this dose should be omitted and the next dose should be taken at the usual time \nwith a meal. Do not take a double dose to make up for a forgotten dose. \n \nIf you stop taking Sevelamer carbonate Winthrop \nTaking your Sevelamer carbonate Winthrop treatment is important to maintain an appropriate phosphate level \nin your blood. Stopping Sevelamer carbonate Winthrop would lead to important consequences such as \ncalcification in the blood vessels. If you consider stopping your Sevelamer carbonate Winthrop treatment, \ncontact your doctor or pharmacist first. \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nConstipation is a very common side effect. It can be an early symptom of a blockage in your intestine.In case \nof constipation, please inform your doctor or pharmacist if you experience it. \n \nSome side effects could be serious. If you get any of the following side effects, seek immediate medical \nattention: \n- Allergic reaction (signs including rash, hives, swelling, trouble breathing). This is a very rare side effect (may \naffect up to 1 in 10,000 people). \n- Blockage in the intestine (signs include: severe bloating; abdominal pain, swelling or cramps; severe \nconstipation) has been reported. Frequency is not known. \n- Rupture in the intestinal wall (signs include: severe stomach pain, chills, fever, nausea, vomiting, or a tender \nabdomen) has been reported. Frequency is not known. \n\n\n\n63 \n\n- Serious inflammation of the large bowel (symptoms include: severe abdominal pain, stomach or intestine \ndisorders, or blood in the stool [gastrointestinal bleeding]) and crystal deposit in the intestine have been \nreported. Frequency is not known. \n \nOther side effects have been reported in patients taking Sevelamer carbonate Winthrop:  \n \nVery common (may affect more than 1 in 10 people): \n• vomiting,  \n• upper abdominal pain, \n•  nausea. \n \nCommon (may affect up to 1 in 10 people): \n• diarrhoea,  \n• stomach ache,  \n• indigestion,  \n• flatulence. \n \nNot known (frequency cannot be estimated from the available data): \n• cases of itching,  \n• rash,  \n• slow intestine motility (movement). \n \nReporting of side effects \nIf you get any side effects, talk to your  doctor. This includes any possible side effects not listed in this \nleaflet. You can also report side effects directly via the national reporting system listed in Appendix V. By \nreporting side effects, you can help provide more information on the safety of this medicine. \n \n \n5. How to store Sevelamer carbonate Winthrop \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date stated on the sachet and carton after the letters “EXP”. The \nexpiry date refers to the last day of that month. \n \nThe reconstituted suspension must be administered within 30 minutes of reconstitution. \nThis medicine does not require any special storage conditions. \n \n(Instructions for presentation with dosing spoon) \nDiscard the sachet after 24 hours of opening. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to throw \naway medicines you no longer use. These measures will help protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Sevelamer carbonate Winthrop contains \n \n-  The active substance is sevelamer carbonate. Each sachet contains 0.8 g of sevelamer carbonate. \n-  The other ingredients are propylene glycol alginate (E405), citrus cream flavour, sodium chloride, \n\nsucralose and iron oxide yellow (E172). \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n64 \n\nWhat Sevelamer carbonate Winthrop looks like and contents of the pack \n \nSevelamer carbonate Winthrop powder for oral suspension is a pale yellow powder supplied in a foil sachet \nwith a heat seal. The sachets are packaged in an outer carton. \n \n(Instructions for presentation with dosing spoon) \nA 0,4 g dosing spoon is provided in the carton. \n \nPack size:  \n90 sachets per carton \n \nMarketing Authorisation Holder  \n \nGenzyme Europe B.V. \nPaasheuvelweg 25 \n1105 BP Amsterdam \nThe Netherlands \n \nManufacturer \nGenzyme Ireland Limited \nIDA Industrial Park \nOld Kilmeaden Road \nWaterford \nIreland \n \nFor any information about this medicine, please contact the local representative of the Marketing Authorisation \nholder. \n \nBelgië/Belgique/Belgien/ \nLuxembourg Luxemburg \nSanofi Belgium \nTél/Tel: + 32 2 710 54 00 \n \n\nLietuva \nUAB „SANOFI-AVENTIS LIETUVA“ \nTel. +370 5 275 5224 \n \n\nБългария \nSANOFI BULGARIA EOOD \nTел: +359 2 9705300 \n \n\nMagyarország \nSANOFI-AVENTIS Zrt \nTel: +36 1 505 0050 \n\nČeská republika \nsanofi-aventis, s.r.o. \nTel: +420 233 086 111 \n \n\nMalta \nSanofi S.r.l. \nTel: +39 02 39394275 \n\nDanmark \nSanofi A/S  \nTlf: +45 45 16 70 00 \n \n\nNederland \nGenzyme Europe B.V.  \nTel: +31 20 245 4000 \n\nDeutschland \nSanofi-Aventis Deutschland GmbH \nTel: +49 (0)180 2 222010 \n \n\nNorge \nsanofi-aventis Norge AS \nTlf: + 47 67 10 71 00 \n \n\nEesti \nsanofi-aventis Estonia OÜ \nTel. +372 6 273 488 \n \n\nÖsterreich \nsanofi-aventis GmbH \nTel: + 43 1 80 185 - 0 \n\nΕλλάδα \nsanofi-aventis AEBE  \nΤηλ: +30 210 900 1600 \n\nPolska \nsanofi-aventis Sp. z o.o. \nTel.: +48 22 280 00 00 \n\n\n\n65 \n\n \nEspaña \nsanofi-aventis, S.A. \nTel: +34 93 485 94 00 \n\nPortugal \nSanofi – Produtos Farmacêuticos, Lda.. \nTel: +351 21 35 89 400 \n\n \nFrance \nsanofi-aventis France \nTél : 0 800 222 555 \nAppel depuis l’étranger : +33 1 57 63 23 23 \n \n\nRomânia \nSanofi Romania SRL \nTel: +40 (0) 21 317 31 36  \n\nHrvatska \nsanofi-aventis Croatia d.o.o. \nTel: +385 1 600 34 00 \n \n\nSlovenija \nsanofi-aventis d.o.o. \nTel: +386 1 560 4800 \n \n\nIreland \nsanofi-aventis Ireland Ltd T/A SANOFI \nTel:  +353 (0) 1 4035 600  \n \n\nSlovenská republika \nsanofi-aventis Slovakia s.r.o. \nTel.:  +421 2 33 100 100 \n \n\nÍsland \nVistor hf. \nSími: +354 535 7000 \n \n\nSuomi/Finland \nSanofi Oy \nPuh/Tel: + 358 201 200 300 \n \n\nItalia \nSanofi S.r.l. \nTel: 800 536 389  \n \n\nSverige \nSanofi AB \nTel: +46 (0)8 634 50 00 \n\nΚύπρος \nsanofi-aventis Cyprus Ltd. \nΤηλ: +357 22 871600 \n\n \n\n \n\n  \n \n\n \nLatvija \nsanofi-aventis Latvia SIA \nTel: +371 67 33 24 51 \n \n\nUnited Kingdom \nSanofi \nTel: +44 (0) 845 372 7101 \n\n \nThis leaflet was last revised in   \n \nOther sources of information \n \nDetailed information on this medicine is available on the European Medicines Agency  web site: \nhttp://www.ema.europa.eu. \n \n\nhttp://www.ema.europa.eu/\n\n\n66 \n\nPackage leaflet: Information for the user \n \n\nSevelamer carbonate Winthrop 2.4 g powder for oral suspension \nsevelamer carbonate \n\n \nRead all of this leaflet carefully before you start taking this medicine because it contains important \ninformation for you. \n- Keep this leaflet. You may need to read it again. \n- If you have further questions, ask your doctor or pharmacist. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, even if \n\ntheir signs of illness are the same as yours. \n- If you get any side effects talk to your doctor. This includes any possible side effects not listed in this \n\nleaflet. See section 4. \n \nWhat is in this leaflet \n1. What Sevelamer carbonate Winthrop is and what it is used for \n2. What you need to know before you take Sevelamer carbonate Winthrop \n3. How to take Sevelamer carbonate Winthrop \n4. Possible side effects \n5. How to store Sevelamer carbonate Winthrop \n6. Contents of the pack and other information \n \n \n1. What Sevelamer carbonate Winthrop is and what it is used for \n \nSevelamer carbonate Winthrop contains the active substance sevelamer carbonate. It binds phosphate from \nfood in the digestive tract and so reduces serum phosphorus levels in the blood. \n \nThis medicine is used to control hyperphosphataemia (high blood phosphate levels) in: \n• adult patients on dialysis (a blood clearance technique). It can be used in patients undergoing \n\nhaemodialysis (using a blood filtration machine) or peritoneal dialysis (where fluid is pumped into the \nabdomen and an internal body membrane filters the blood); \n\n• adult patients with chronic (long-term) kidney disease who are not on dialysis and have a serum \n(blood) phosphorus level equal to or above 1.78 mmol/L. \n\n• paediatric patients with chronic (long-term) kidney disease above the age of 6 and above a certain \nheight and weight (used to calculate body surface area by your physician). \n\n \nThis medicine should be used with other treatments such as calcium supplements and vitamin D to prevent \nthe development of bone disease. \n \nIncreased levels of serum phosphorus can lead to hard deposits in your body called calcification. These \ndeposits can stiffen your blood vessels and make it harder for blood to be pumped around the body. \nIncreased serum phosphorus can also lead to itchy skin, red eyes, bone pain and fractures. \n \n \n2. What you need to know before you take Sevelamer carbonate Winthrop \n \nDo not take Sevelamer carbonate Winthrop: \n• if you are allergic to sevelamer carbonate or  any of the other ingredients of this medicine (listed in \n\nsection 6). \n• if you have low levels of phosphate in your blood (your doctor will check this for you) \n• if you have bowel obstruction  \n \nWarnings and Precautions \n \nTalk to your doctor before taking Sevelamer carbonate Winthrop : \n• if you have problems with motility (movement) in your stomach and bowel \n\n\n\n67 \n\n• if you have active inflammation of the bowel \n• if you have undergone major surgery on your stomach or bowel. \n \nTalk to your doctor while taking Sevelamer carbonate Winthrop: \n• if you experience severe abdominal pain, stomach or intestine disorders, or blood in the stool \n\n(gastrointestinal bleeding). These symptoms can be due to serious inflammatory bowel disease caused \nby sevelamer crystal deposit in your bowel. Contact your doctor who will decide on continuing the \ntreatment or not. \n\n \nAdditional treatments: \nDue to either your kidney condition or your dialysis treatment you may: \n• develop low or high levels of calcium in your blood. Since this medicine does not contain calcium \n\nyour doctor might prescribe additional calcium tablets. \n• have a low amount of vitamin D in your blood. Therefore, your doctor may monitor the levels of \n\nvitamin D in your blood and prescribe additional vitamin D as necessary. If you do not take \nmultivitamin supplements you may also develop low levels of vitamins A, E, K and folic acid in your \nblood and therefore your doctor may monitor these levels and prescribe supplemental vitamins as \nnecessary. \n\n• have disturbed level of bicarbonate in your blood and increased acidity in the blood and other body \ntissue. Your doctor should monitor the level of bicarbonate in your blood. \n\n \nSpecial note for patients on peritoneal dialysis: \nYou may develop peritonitis (infection of your abdominal fluid) associated with your peritoneal dialysis. \nThis risk can be reduced by careful adherence to sterile techniques during bag changes. You should tell your \ndoctor immediately if you experience any new signs or symptoms of abdominal distress, abdominal swelling, \nabdominal pain, abdominal tenderness, or abdominal rigidity, constipation, fever, chills, nausea or vomiting.  \n \nChildren \nDo not give this medicine to children below the age of 6 years because because the safety and efficacy in \nchildren (below the age of 6 years) have not been studied. \n \nOther medicines and Sevelamer carbonate Winthrop \nTell your doctor if you are taking or have recently taken or might take any other medicines.  \n \n• Sevelamer carbonate Winthrop should not be taken at the same time as ciprofloxacin (an antibiotic). \n\n \n• If you are taking medicines for heart rhythm problems or for epilepsy, you should consult your doctor \n\nwhen taking Sevelamer carbonate Winthrop. \n \n\n• The effects of medicines such as ciclosporin, mycophenolate mofetil and tacrolimus (medicines used \nto suppress the immune system) may be reduced by Sevelamer carbonate Winthrop. Your doctor will \nadvise you if you are taking these medicines. \n\n \n• Thyroid hormone deficiency may uncommonly be observed in certain people taking levothyroxine \n\n(used to treat low thyroid hormone levels) and Sevelamer carbonate Winthrop. Therefore your doctor \nmay monitor the levels of thyroid stimulating hormone in your blood more closely.  \n\n \n• Medicines treating heartburn and reflux from your stomach or oesophagus, such as omeprazole, \n\npantoprazole, or lansoprazole, known as “proton pump inhibitors”, may reduce the efficacy of \nSevelamer carbonate Winthrop.  Your doctor may monitor the phosphate level in your blood. \n\n \nYour doctor will check for interactions between Sevelamer carbonate Winthrop and other medicines on a \nregular basis. \n \n\n\n\n68 \n\nIn some cases where Sevelamer carbonate Winthrop should be taken at the same time as another medicine, \nyour doctor may advise you to take this medicine 1 hour before or 3 hours after Sevelamer carbonate \nWinthrop intake. Your doctor may also consider monitoring the levels of that medicine in your blood. \n \nPregnancy and breast-feeding \nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask your \ndoctor for advice before taking this medicine.  The potential risk of Sevelamer carbonate Winthrop during \nhuman pregnancy is unknown. Talk to your doctor who will decide if you can continue the treatment with \nSevelamer carbonate Winthrop. \n \nIt is unknown whether Sevelamer carbonate Winthrop is excreted in breast milk and may affect your baby. \nTalk to your doctor who will decide if you can breastfeed your baby or not, and if it is necessary to stop \nSevelamer carbonate Winthrop treatment. \n \nDriving and using machines \nSevelamer carbonate Winthrop is unlikely to affect your ability to drive or to use machines. \n \nExcipients \nThis medicine contains less than 1 mmol sodium (23 mg) per sachet that is to say essentially ‘sodium-free’. \n \nThis medicine contains 25.27 mg propylene glycol in each 2.4 g sachet. \n \n \n3. How to take Sevelamer carbonate Winthrop \n \nAlways take this medicine exactly as your doctor has told you. He will base the dose on your serum \nphosphorus level.  \n \nFor a 2.4 g dose, the powder for oral suspension should be dispersed in 60 ml of water per sachet. Drink \nwithin 30 minutes of being prepared. It is important to drink all of the liquid and it may be necessary to rinse \nthe glass with water and drink this as well to ensure that all of the powder is swallowed. \nInstead of water, the powder may be pre-mixed with a small amount of cold beverage (about 120 ml or half a \nglass) or food (about 100 grams) and consumed within 30 minutes. Do not heat Sevelamer carbonate \nWinthrop powder (e.g. microwave) or add to hot foods or liquids. \n \nThe recommended starting dose of this medicine for adults and elderly is 2.4-4.8g per day equally divided over \nthree meals. The exact starting dose and regimen will be determined by your doctor. Check with your doctor, \npharmacist or nurse if you are not sure. \n \nTake Sevelamer carbonate Winthrop after your meal or with food. \n \nIf a dose of 0.4 g is to be administered, please use the dedicated 0.8 g powder presentation with dosing \nspoon. \n \nUse in children and adolescents \nThe recommended starting dose of Sevelamer carbonate Winthrop for children is based on their height and \nweight (used to calculate body surface area by your physician). For children, the powder is preferred, as \ntablets are not appropriate for this population. This medicine should not be given on an empty stomach and \nshould be taken with meals or snacks. The exact starting dose and regimen will be determined by your \ndoctor. \n \nInitially, your doctor will check the levels of phosphorus in your blood every 2-4 weeks and they may adjust \nthe dose of Sevelamer carbonate Winthrop when necessary to reach an adequate phosphate level. \n \nFollow the diet prescribed by your doctor. \n\n\n\n69 \n\n \nIf you take more Sevelamer carbonate Winthrop than you should \nIn the event of a possible overdose you should contact your doctor immediately. \n \nIf you forget to take Sevelamer carbonate Winthrop \nIf you have missed one dose, this dose should be omitted and the next dose should be taken at the usual time \nwith a meal. Do not take a double dose to make up for a forgotten dose. \n \nIf you stop taking Sevelamer carbonate Winthrop \nTaking your Sevelamer carbonate Winthrop treatment is important to maintain an appropriate phosphate level \nin your blood. Stopping Sevelamer carbonate Winthrop would lead to important consequences such as \ncalcification in the blood vessels.  If you consider stopping your Sevelamer carbonate Winthrop treatment, \ncontact your doctor or pharmacist first. \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nConstipation is a very common side effect. It can be an early symptom of a blockage in your intestine.In case \nof constipation, please inform your doctor or pharmacist if you experience it. \n \nSome side effects could be serious. If you get any of the following side effects, seek immediate medical \nattention: \n- Allergic reaction (signs including rash, hives, swelling, trouble breathing). This is a very rare side effect (may \naffect up to 1 in 10,000 people). \n- Blockage in the intestine (signs include: severe bloating; abdominal pain, swelling or cramps; severe \nconstipation) has been reported. Frequency is not known. \n- Rupture in the intestinal wall (signs include: severe stomach pain, chills, fever, nausea, vomiting, or a \ntender abdomen) has been reported. Frequency is not known. \n- Serious inflammation of the large bowel (symptoms include: severe abdominal pain, stomach or intestine \ndisorders, or blood in the stool [gastrointestinal bleeding]) and crystal deposit in the intestine have been \nreported. Frequency is not known. \n \nOther side effects have been reported in patients taking Sevelamer carbonate Winthrop:  \n \nVery common (may affect more than 1 in 10 people): \n• vomiting, \n• upper abdominal pain, \n• nausea. \n \nCommon (may affect up to 1 in 10 people): \n• diarrhoea, \n• stomach ache, \n• indigestion, \n• flatulence. \n \nNot known (frequency cannot be estimated from the available data): \n• cases of itching, \n• rash, \n• slow intestine motility (movement). \n \n\n\n\n70 \n\nReporting of side effects \nIf you get any side effects, talk to your doctor. This includes any possible side effects not listed in this leaflet. \nYou can also report side effects directly via the national reporting system listed in Appendix V. By reporting \nside effects, you can help provide more information on the safety of this medicine. \n \n \n5. How to store Sevelamer carbonate Winthrop \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date stated on the sachet and carton after “EXP”. The expiry date \nrefers to the last day of that month. \n \nThe reconstituted suspension must be administered within 30 minutes of reconstitution. \nThis medicine does not require any special storage conditions.  \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to throw \naway medicines you no longer use. These measures will help protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Sevelamer carbonate Winthrop contains \n \n- The active substance is sevelamer carbonate. Each sachet contains 2.4 g of sevelamer carbonate. \n- The other ingredients are propylene glycol alginate (E405), citrus cream flavour, sodium chloride, \n\nsucralose and iron oxide yellow (E172). \n \nWhat Sevelamer carbonate Winthrop looks like and contents of the pack \n \nSevelamer carbonate Winthrop powder for oral suspension is a pale yellow powder supplied in a foil sachet \nwith a heat seal. The sachets are packaged in an outer carton. \n \nPack size:  \n60 sachets per carton \n90 sachets per carton \n \nNot all pack sizes may be marketed. \n \nMarketing Authorisation Holder  \n \nGenzyme Europe B.V. \nPaasheuvelweg 25 \n1105 BP Amsterdam \nThe Netherlands \n \nManufacturer \nGenzyme Ireland Limited \nIDA Industrial Park \nOld Kilmeaden Road \nWaterford \nIreland \n \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n71 \n\nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder. \n \nBelgië/Belgique/Belgien/ \nLuxembourg/Luxemburg \nSanofi Belgium \nTél/Tel: + 32 2 710 54 00 \n \n\nLietuva \nUAB „SANOFI-AVENTIS LIETUVA“ \nTel. +370 5 275 5224 \n \n\nБългария \nSANOFI BULGARIA EOOD \nTел: +359 2 9705300 \n \n\nMagyarország \nSANOFI-AVENTIS Zrt \nTel: +36 1 505 0050 \n\nČeská republika \nsanofi-aventis, s.r.o. \nTel: +420 233 086 111 \n \n\nMalta \nSanofi S.r.l. \nTel: +39 02 39394275 \n\nDanmark  \nSanofi A/S  \nTlf: +45 45 16 70 00 \n \n\nNederland \nGenzyme Europe B.V.  \nTel: +31 20 245 4000 \n\nDeutschland \nSanofi-Aventis Deutschland GmbH \nTel: +49 (0)180 2 222010 \n \n\nNorge \nsanofi-aventis Norge AS \nTlf: + 47 67 10 71 00 \n \n\nEesti \nsanofi-aventis Estonia OÜ \nTel. +372 6 273 488 \n \n\nÖsterreich \nsanofi-aventis GmbH \nTel: + 43 1 80 185 - 0 \n\nΕλλάδα \nsanofi-aventis AEBE  \nΤηλ: +30 210 900 1600 \n\nPolska \nsanofi-aventis Sp. z o.o. \nTel.: +48 22 280 00 00 \n \n\nEspaña \nsanofi-aventis, S.A. \nTel: +34 93 485 94 00 \n  \n\nPortugal \nSanofi – Produtos Farmacêuticos, Lda.. \nTel: +351 21 35 89 400 \n \n\nFrance \nsanofi-aventis France \nTél : 0 800 222 555 \nAppel depuis l’étranger : +33 1 57 63 23 23 \n \n\nRomânia \nSanofi Romania SRL \nTel: +40 (0) 21 317 31 36  \n\nHrvatska \nsanofi-aventis Croatia d.o.o. \nTel: +385 1 600 34 00 \n \n\nSlovenija \nsanofi-aventis d.o.o. \nTel: +386 1 560 4800 \n \n\nIreland \nsanofi-aventis Ireland Ltd T/A SANOFI \nTel: +353 (0) 1 4035 600  \n \n\nSlovenská republika \nsanofi-aventis Slovakia s.r.o. \nTel.: +421 2 33 100 100 \n \n\nÍsland \nVistor hf. \nSími: +354 535 7000 \n \n\nSuomi/Finland \nSanofi Oy \nPuh/Tel: + 358 201 200 300 \n \n\nItalia \nSanofi S.r.l. \nTel: 800 536 389  \n\nSverige \nSanofi AB \nTel: +46 (0)8 634 50 00 \n\n\n\n72 \n\n \nΚύπρος \nsanofi-aventis Cyprus Ltd. \nΤηλ: +357 22 871600 \n \nLatvija \nsanofi-aventis Latvia SIA \nTel: +371 67 33 24 51 \n \n\nUnited Kingdom \nSanofi \nTel: +44 (0) 845 372 7101 \n\nThis leaflet was last revised in  \n \nOther sources of information \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu. \n \n \n \n\nhttp://www.ema.europa.eu/\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURERS RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET","content_length":146705,"file_size":840888}],"conditional_approval":false,"exceptional_circumstances":false,"indication":"<div> \n <div class=\"ecl-field__body\"> \n  <div class=\"ecl-editor first last\">\n   <p>Sevelamer carbonate Winthrop is indicated for the control of hyperphosphataemia in adult patients receiving haemodialysis or peritoneal dialysis.</p> \n   <p>Sevelamer carbonate Winthrop is also indicated for the control of hyperphosphataemia in adult patients with chronic kidney disease not on dialysis with serum phosphorus &gt; 1.78 mmol/L.</p> \n   <p>Sevelamer carbonate Winthrop should be used within the context of a multiple therapeutic approach, which could include calcium supplement, 1,25-dihydroxy Vitamin D3 or one of its analogues to control the development of renal bone disease.</p> \n  </div> \n </div> \n</div>","therapeutic_area":["Hyperphosphatemia","Renal Dialysis"],"contact_address":"Paasheuvelweg 25\n1105 BP Amsterdam\nThe Netherlands","biosimilar":false}