{"atc_code":"J05AE08","metadata":{"last_updated":"2020-12-08T23:34:37.502010Z","applied_components":{"decision_date_extraction":{"output_fields":["attachment.decision_date"],"input_checksum":"7afd426061d434adda5bf7c507caa7b3c67330999085d5372d85e10922594bdc","last_success":"2021-01-21T17:04:27.619654Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"decision_date_extraction","input_fields":["attachment.type","attachment.content"],"version":1,"finish_time":"2021-01-21T17:04:27.619654Z","status":"NOT_APPLICABLE"},"study-ids-enricher":{"output_fields":["attachment.studies","attachment.max_study_phase"],"input_checksum":"f374596b3444e18cd788678d182492195d31b2c880e937c66a2886d86fc74c15","last_success":"2021-01-21T17:01:18.337674Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"study-ids-enricher","input_fields":["attachment.type","active_substance","attachment.content"],"version":27,"finish_time":"2021-01-21T17:01:18.337674Z","status":"NOT_APPLICABLE"},"EmaDataAccessor":{"output_fields":[],"input_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","last_success":"2020-12-08T23:34:37.502007Z","output_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","success":true,"name":"EmaDataAccessor","input_fields":[],"version":3,"finish_time":"2020-12-08T23:34:37.502007Z","status":"UP_TO_DATE"},"historic_pivotal_studies":{"output_fields":["attachment.studies.known_pivotal"],"input_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","last_success":"2020-12-08T23:35:45.307689Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"historic_pivotal_studies","input_fields":["attachment.studies.study_ids"],"version":2,"finish_time":"2020-12-08T23:35:45.307689Z","status":"UP_TO_DATE"},"section_ranges_extraction":{"output_fields":["attachment.labelSections"],"input_checksum":"7afd426061d434adda5bf7c507caa7b3c67330999085d5372d85e10922594bdc","last_success":"2020-12-09T05:26:15.079748Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"section_ranges_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2020-12-09T05:26:15.079748Z","status":"UP_TO_DATE"},"prime_designation_enricher":{"output_fields":["prime_designation"],"input_checksum":"7afd426061d434adda5bf7c507caa7b3c67330999085d5372d85e10922594bdc","last_success":"2020-12-09T05:21:43.662590Z","output_checksum":"dcf4d2ed94fa29974e643bd4a70cd26ec785f1130958f3e23e8022193699a97a","success":true,"name":"prime_designation_enricher","input_fields":["attachment.type","attachment.content"],"version":3,"finish_time":"2020-12-09T05:21:43.662590Z","status":"UP_TO_DATE"},"AttachmentDownloader":{"output_fields":["attachment.last_updated","attachment.first_published","attachment.content"],"input_checksum":"5cb8f27953488f42142a04f68660a6e0fd24ec7ebd6d7809b4b82abd01ee2a6d","last_success":"2020-12-09T00:19:44.922714Z","output_checksum":"420ae09f7e744737c577558dd9ebd442bc37cda83555af3234a7fce5d1ac05ef","success":true,"name":"AttachmentDownloader","input_fields":["attachment.link"],"version":2,"finish_time":"2020-12-09T00:19:44.922714Z","status":"UP_TO_DATE"},"rapporteur_extraction":{"output_fields":["attachment.co_rapporteur","attachment.main_rapporteur"],"input_checksum":"7afd426061d434adda5bf7c507caa7b3c67330999085d5372d85e10922594bdc","last_success":"2021-01-21T17:13:53.682297Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"rapporteur_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2021-01-21T17:13:53.682297Z","status":"NOT_APPLICABLE"}},"agency":"EMA","product_id":"61C949F4EB1E3912EF7B81081048C641","direct_link":"https://www.ema.europa.eu/en/medicines/human/EPAR/atazanavir-mylan","first_created":"2020-12-08T23:34:37.444481Z"},"revision_number":9,"approval_status":"authorised","active_substance":"atazanavir (as sulphate)","additional_monitoring":false,"inn":"atazanavir","prime_designation":false,"accelerated_assessment":false,"orphan":false,"product_name":"Atazanavir Mylan","authorization_holder":"Mylan S.A.S.","generic":true,"product_number":"EMEA/H/C/004048","initial_approval_date":"2016-08-22","attachment":[{"last_updated":"2020-12-08","link":"https://www.ema.europa.eu/documents/product-information/atazanavir-mylan-epar-product-information_en.pdf","id":"A8F378C10755CBB1AA85B878ACD94AEE","type":"productinformation","title":"Atazanavir Mylan : EPAR - Product Information","first_published":"2017-01-31","content":"1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n  \n\n\n\n2 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nAtazanavir Mylan 150 mg hard capsules  \nAtazanavir Mylan 200 mg hard capsules \nAtazanavir Mylan 300 mg hard capsules \n \n \n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \n150 mg capsules \n \nEach capsule contains 150 mg atazanavir (as sulphate) \n \n200 mg capsules \n \nEach capsule contains 200 mg atazanavir (as sulphate) \n \n300 mg capsules \n \nEach capsule contains 300 mg atazanavir (as sulphate) \n \nExcipient(s) with known effect \n \n150 mg capsules \n \nEach capsule contains 84 mg lactose monohydrate \n \n200 mg capsules \n \nEach capsule contains 112 mg lactose monohydrate \n \n300 mg capsules \n \nEach capsule contains 168 mg lactose monohydrate \n \nFor the full list of excipients, see section 6.1. \n \n \n\n3. PHARMACEUTICAL FORM \n \nHard capsule  \n \n150 mg capsules \n \nAtazanavir Mylan 150 mg capsules are greenish-blue and blue opaque hard shell gelatin capsules filled with \nwhite to pale yellow powder and approximately 19.3 mm in length. The capsules are axially printed with \n‘MYLAN’ over ‘AR150’ in black ink on cap and body.   \n \n200 mg capsules \n \nAtazanavir Mylan 200 mg capsules are blue and greenish-blue opaque hard shell gelatin capsules filled with \nwhite to pale yellow powder and approximately 21.4 mm in length. The capsules are axially printed with \n‘MYLAN’ over ‘AR200’ in black ink on cap and body. \n \n\n\n\n3 \n\n300 mg capsules \n \nAtazanavir Mylan 300 mg capsules are red and greenish-blue opaque hard shell gelatine capsules filled with \nwhite to pale yellow powder and approximately 23.5 mm in length. The capsules are axially printed with \n‘MYLAN’ over ‘AR300’ in black ink on cap and body. \n \n \n\n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nAtazanavir Mylan, co-administered with low dose ritonavir, is indicated for the treatment of HIV-1 infected \nadults and paediatric patients 6 years of age and older in combination with other antiretroviral medicinal \nproducts (see section 4.2). \n \nBased on available virological and clinical data from adult patients, no benefit is expected in patients with \nstrains resistant to multiple protease inhibitors (≥ 4 PI mutations).  \n \nThe choice of Atazanavir Mylan in treatment experienced adult and paediatric patients should be based on \nindividual viral resistance testing and the patient’s treatment history (see sections 4.4 and 5.1). \n \n4.2 Posology and method of administration \n \nTherapy should be initiated by a physician experienced in the management of HIV infection.  \n \nPosology \n \nAdults \nThe recommended dose of atazanavir is 300 mg once daily taken with ritonavir 100 mg once daily and with \nfood. Ritonavir is used as a booster of atazanavir pharmacokinetics (see sections 4.5 and 5.1). See also \nsection 4.4, Withdrawal of ritonavir only under restrictive conditions. \n \nPaediatric patients (6 years to less than 18 years of age and weighing at least 15 kg): The dose of atazanavir \ncapsules for paediatric patients is based on body weight as shown in Table 1 and should not exceed the \nrecommended adult dose. Atazanavir Mylan capsules must be taken with ritonavir and have to be taken with \nfood.  \n \nTable 1:  Dose for paediatric patients (6 to less than 18 years of age and weighing at least 15 kg) for \n\nAtazanavir Mylan capsules with ritonavir \nBody Weight (kg) Atazanavir Mylan once daily \n\ndose\nritonavir once daily dosea \n\n15 to less than 35  200 mg 100 mg\nat least 35  300 mg  100 mg  \n\na Ritonavir capsules, tablets or oral solution.  \n \nPaediatric patients (at least 3 months of age and weighing at least 5 kg): Other formulations of this medicine \nmay be available for paediatric patients at least 3 months of age and weighing at least 5 kg (see relevant \nSummary of Product Characteristics for alternative forms). Switching to capsules from other formulations is \nencouraged as soon as patients are able to consistently swallow capsules. \n \nWhen transitioning between formulations, a change in dose may be needed. Consult the dosing table for the \nspecific formulation (see relevant Summary of Product Characteristics). \n \n\n\n\n4 \n\nSpecial populations \n \nRenal impairment \nNo dosage adjustment is needed. Atazanavir Mylan with ritonavir is not recommended in patients \nundergoing haemodialysis (see sections 4.4 and 5.2). \n \nHepatic impairment \nAtazanavir with ritonavir has not been studied in patients with hepatic impairment. Atazanavir Mylan with \nritonavir should be used with caution in patients with mild hepatic impairment. Atazanavir Mylan with \nritonavir must not be used in patients with moderate to severe hepatic impairment (see sections 4.3, 4.4, and \n5.2).  \n \nIn case of withdrawal of ritonavir from the initial recommended ritonavir boosted regimen (see section 4.4), \nunboosted atazanavir could be maintained in patients with mild hepatic impairment at a dose of 400 mg and \nin patients with moderate hepatic impairment with a reduced dose of 300 mg once daily with food (see \nsection 5.2). Unboosted atazanavir must not be used in patients with severe hepatic impairment. \n \nPregnancy and postpartum \n \nDuring the second and third trimesters of pregnancy \nAtazanavir 300 mg with ritonavir 100 mg may not provide sufficient exposure to atazanavir, especially when \nthe activity of atazanavir or the whole regimen may be compromised due to drug resistance. Since there are \nlimited data available and due to inter-patient variability during pregnancy, Therapeutic Drug Monitoring \n(TDM) may be considered to ensure adequate exposure.  \n \nThe risk of a further decrease in atazanavir exposure is expected when atazanavir is given with medicinal \nproducts known to reduce its exposure (e.g., tenofovir disoproxil or H2-receptor antagonists). \n  \n If tenofovir disoproxil or an H2-receptor antagonist is needed, a dose increase to atazanavir 400 mg with \n\nritonavir 100 mg with TDM may be considered (see sections 4.6 and 5.2).  \n It is not recommended to use atazanavir with ritonavir for pregnant patients who are receiving both \n\ntenofovir disoproxil and an H2-receptor antagonist.  \n \n(See section 4.4, Withdrawal of ritonavir only under restrictive conditions) \n \nDuring postpartum \nFollowing a possible decrease in atazanavir exposure during the second and third trimester, atazanavir \nexposures might increase during the first two months after delivery (see section 5.2). Therefore, postpartum \npatients should be closely monitored for adverse reactions.  \n \nDuring this time, postpartum patients should follow the same dose recommendation as for non-pregnant \npatients, including those for co-administration of medicinal products known to affect atazanavir exposure \n(see section 4.5). \n \nPaediatric patients (less than 3 months of age) \nAtazanavir Mylan should not be used in children less than 3 months because of safety concerns especially \ntaking into account the potential risk of kernicterus. \n \nMethod of administration  \n \nFor oral use. The capsules should be swallowed whole.  \n \n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n \n\n\n\n5 \n\nAtazanavir Mylan is contraindicated in patients with severe hepatic insufficiency (see sections 4.2, 4.4 and \n5.2). Atazanavir Mylan with ritonavir is contraindicated in patients with moderate hepatic insufficiency (see \nsections 4.2, 4.4 and 5.2). \n \nCo-administration with simvastatin or lovastatin (see section 4.5).  \n \nCombination of rifampicin (see section 4.5).  \n \nCombination of the PDE5 inhibitor sildenafil when used for the treatment of pulmonary arterial hypertension \n(PAH) only (see section 4.5). For co-administration of sildenafil for the treatment of erectile dysfunction see \nsections 4.4 and 4.5.  \n \nCo-administration with medicinal products that are substrates of the CYP3A4 isoform of cytochrome P450 \nand have narrow therapeutic windows (e.g., quetiapine, lurasidone, alfuzosin, astemizole, terfenadine, \ncisapride, pimozide, quinidine, bepridil, triazolam, midazolam administered orally (for caution on \nparenterally administered midazolam, see section 4.5), and ergot alkaloids, particularly, ergotamine, \ndihydroergotamine, ergonovine, methylergonovine) (see section 4.5).  \n \nCo-administration with grazoprevir-containing products, including elbasvir/grazoprevir fixed dose \ncombination (see section 4.5). \n \nCo-administration with glecaprevir/pibrentasvir fixed dose combination (see section 4.5) \n \nCo-administration with products containing St. John’s wort (Hypericum perforatum) (see section 4.5). \n \n4.4 Special warnings and precautions for use \n \nWhile effective viral suppression with antiretroviral therapy has been proven to substantially reduce the risk \nof sexual transmission, a residual risk cannot be excluded. Precautions to prevent transmission should be \ntaken in accordance with national guidelines.  \n \nCo-administration of atazanavir with ritonavir at doses greater than 100 mg once daily has not been clinically \nevaluated. The use of higher ritonavir doses may alter the safety profile of atazanavir (cardiac effects, \nhyperbilirubinaemia) and therefore is not recommended. Only when atazanavir with ritonavir is \nco-administered with efavirenz, a dose increase of ritonavir to 200 mg once daily could be considered. In this \ninstance, close clinical monitoring is warranted (see Interaction with other Medicinal Products below).  \n \nPatients with coexisting conditions \n \nHepatic impairment \nAtazanavir is primarily hepatically metabolised and increased plasma concentrations were observed in \npatients with hepatic impairment (see sections 4.2 and 4.3). The safety and efficacy of atazanavir has not \nbeen established in patients with significant underlying liver disorders. Patients with chronic hepatitis B or C \nand treated with combination antiretroviral therapy are at an increased risk for severe and potentially fatal \nhepatic adverse reactions. In case of concomitant antiviral therapy for hepatitis B or C, please refer also to \nthe relevant Summary of Product Characteristics for these medicinal products (see section 4.8).  \n \nPatients with pre-existing liver dysfunction, including chronic active hepatitis, have an increased frequency \nof liver function abnormalities during combination antiretroviral therapy and should be monitored according \nto standard practice. If there is evidence of worsening liver disease in such patients, interruption or \ndiscontinuation of treatment must be considered.  \n \nRenal impairment \nNo dosage adjustment is needed in patients with renal impairment. However, Atazanavir Mylan is not \nrecommended in patients undergoing haemodialysis (see sections 4.2 and 5.2).  \n \n\n\n\n6 \n\nQT prolongation \nDose related asymptomatic prolongations in PR interval with atazanavir have been observed in clinical \nstudies. Caution should be used with medicinal products known to induce PR prolongations. In patients with \npre-existing conduction problems (second degree or higher atrioventricular or complex bundle-branch \nblock), Atazanavir Mylan should be used with caution and only if the benefits exceed the risk (see section \n5.1). Particular caution should be used when prescribing Atazanavir Mylan in association with medicinal \nproducts which have the potential to increase the QT interval and/or in patients with pre-existing risk factors \n(bradycardia, long congenital QT, electrolyte imbalances (see sections 4.8 and 5.3).  \n \nHaemophiliac patients \nThere have been reports of increased bleeding, including spontaneous skin haematomas and haemarthroses, \nin type A and B haemophiliac patients treated with protease inhibitors. In some patients additional factor \nVIII was given. In more than half of the reported cases, treatment with protease inhibitors was continued or \nreintroduced if treatment had been discontinued. A causal relationship has been suggested, although the \nmechanism of action has not been elucidated. Haemophiliac patients should therefore be made aware of the \npossibility of increased bleeding.  \n \nWeight and metabolic parameters \n \nAn increase in weight and in levels of blood lipids and glucose may occur during antiretroviral therapy. Such \nchanges may in part be linked to the disease control and life style. For lipids, there is in some cases evidence \nfor a treatment effect, while for weight gain there is no strong evidence relating this to any particular \ntreatment. For monitoring of blood lipids and glucose reference is made to established HIV treatment \nguidelines. Lipid disorders should be managed as clinically appropriate.  \n \nIn clinical studies, atazanavir (with or without ritonavir) has been shown to induce dyslipidaemia to a lesser \nextent than comparators.  \n \nHyperbilirubinaemia \n \nReversible elevations in indirect (unconjugated) bilirubin related to inhibition of UDP-glucuronosyl \ntransferase (UGT) have occurred in patients receiving atazanavir (see section 4.8). Hepatic transaminase \nelevations that occur with elevated bilirubin in patients receiving Atazanavir Mylan should be evaluated for \nalternative aetiologies. Alternative antiretroviral therapy to Atazanavir Mylan may be considered if jaundice \nor scleral icterus is unacceptable to a patient. Dose reduction of atazanavir is not recommended because it \nmay result in a loss of therapeutic effect and development of resistance.  \n \nIndinavir is also associated with indirect (unconjugated) hyperbilirubinaemia due to inhibition of UGT. \nCombinations of atazanavir and indinavir have not been studied and co-administration of these medicinal \nproducts is not recommended (see section 4.5).  \n \nWithdrawal of ritonavir only under restrictive conditions \n \nThe recommended standard treatment is atazanavir boosted with ritonavir, ensuring optimal pharmacokinetic \nparameters and level of virologic suppression. \n \nThe withdrawal of ritonavir from the boosted regimen of atazanavir is not recommended, but may be \nconsidered in adults patients at the dose of 400 mg once daily with food only under the following combined \nrestrictive conditions: \n absence of prior virologic failure \n undetectable viral load during the last 6 months under current regimen \n viral strains not harbouring HIV resistance-associated mutations (RAMs) to current regimen. \n \nAtazanavir given without ritonavir should not be considered in patients treated with a backbone regimen \ncontaining tenofovir disoproxil and with other concomitant medications that reduce atazanavir bioavailability \n\n\n\n7 \n\n(see section 4.5 In case of withdrawal of ritonavir from the recommended atazanavir boosted regimen) or in \ncase of perceived challenging compliance. \n \nAtazanavir given without ritonavir should not be used in pregnant patients given that it could result of \nsuboptimal exposure of particular concern for the mother infection and vertical transmission. \n \nCholelithiasis  \n \nCholelithiasis has been reported in patients receiving atazanavir (see section 4.8). Some patients required \nhospitalization for additional management and some had complications. If signs or symptoms of \ncholelithiasis occur, temporary interruption or discontinuation of treatment may be considered.  \n \nChronic kidney disease \n \nChronic kidney disease in HIV-infected patients treated with atazanavir, with or without ritonavir, has been \nreported during postmarketing surveillance. A large prospective observational study has shown an \nassociation between an increased incidence of chronic kidney disease and cumulative exposure to \natazanavir/ritonavir-containing regimen in HIV-infected patients with an initially normal eGFR. This \nassociation was observed independently of exposure to tenofovir disoproxil. Regular monitoring of the renal \nfunction of patients should be maintained throughout the treatment duration (see section 4.8). \n \nNephrolithiasis \n \nNephrolithiasis has been reported in patients receiving atazanavir (see section 4.8). Some patients required \nhospitalization for additional management and some had complications. In some cases, nephrolithiasis has \nbeen associated with acute renal failure or renal insufficiency. If signs or symptoms of nephrolithiasis occur, \ntemporary interruption or discontinuation of treatment may be considered.  \n \nImmune reactivation syndrome \n \nIn HIV-infected patients with severe immune deficiency at the time of institution of combination \nantiretroviral therapy (CART), an inflammatory reaction to asymptomatic or residual opportunistic \npathogens may arise and cause serious clinical conditions, or aggravation of symptoms. Typically, such \nreactions have been observed within the first few weeks or months of initiation of CART. Relevant examples \nare cytomegalovirus retinitis, generalised and/or focal mycobacterial infections, and Pneumocystis jirovecii \npneumonia. Any inflammatory symptoms should be evaluated and treatment instituted when necessary. \nAutoimmune disorders (such as Graves’ disease and autoimmune hepatitis) have also been reported to occur \nin the setting of immune reactivation; however, the reported time to onset is more variable and these events \ncan occur many months after initiation of treatment.  \n \nOsteonecrosis \n \nAlthough the aetiology is considered to be multifactorial (including corticosteroid use, alcohol consumption, \nsevere immunosuppression, higher body mass index), cases of osteonecrosis have been reported particularly \nin patients with advanced HIV-disease and/or long-term exposure to combination antiretroviral therapy \n(CART). Patients should be advised to seek medical advice if they experience joint aches and pain, joint \nstiffness or difficulty in movement.  \n \nRash and associated syndromes \n \nRashes are usually mild -to-moderate maculopapular skin eruptions that occur within the first 3 weeks of \nstarting therapy with atazanavir.  \n \nStevens-Johnson syndrome (SJS), erythema multiforme, toxic skin eruptions and drug rash with eosinophilia \nand systemic symptoms (DRESS) syndrome have been reported in patients receiving atazanavir. Patients \n\n\n\n8 \n\nshould be advised of the signs and symptoms and monitored closely for skin reactions. Atazanavir should be \ndiscontinued if severe rash develops.  \n \nThe best results in managing these events come from early diagnosis and immediate interruption of any \nsuspect medicines. If the patient has developed SJS or DRESS associated with the use of atazanavir, \natazanavir may not be restarted.  \n \nInteractions with other medicinal products \n \nThe combination of Atazanavir Mylan with atorvastatin is not recommended (see section 4.5).  \n \nCo-administration of Atazanavir Mylan with nevirapine or efavirenz is not recommended (see section 4.5).  \nIf the co-administration of Atazanavir Mylan with an NNRTI is required, an increase in the dose of both \nAtazanavir Mylan and ritonavir to 400 mg and 200 mg, respectively, in combination with efavirenz could be \nconsidered with close clinical monitoring.  \n \nAtazanavir is metabolised principally by CYP3A4. Co-administration of Atazanavir Mylan and medicinal \nproducts that induce CYP3A4 is not recommended (see sections 4.3 and 4.5).  \n \nPDE5 inhibitors used for the treatment of erectile dysfunction: particular caution should be used when \nprescribing PDE5-inhibitors (sildenafil, tadalafil, or vardenafil) for the treatment of erectile dysfunction in \npatients receiving Atazanavir Mylan. Co-administration of Atazanavir Mylan with these medicinal products \nis expected to substantially increase their concentrations and may result in PDE5-associated adverse \nreactions such as hypotension, visual changes and priapism (see section 4.5).  \n \nCo-administration of voriconazole and Atazanavir Mylan with ritonavir is not recommended, unless an \nassessment of the benefit/risk justifies the use of voriconazole.  \n \nIn the majority of patients, a reduction in both voriconazole and atazanavir exposures are expected. In a \nsmall number of patients without a functional CYP2C19 allele, significantly increased voriconazole \nexposures are expected (see section 4.5).  \n \nConcomitant use of Atazanavir Mylan/ritonavir and fluticasone or other glucocorticoids that are metabolised \nby CYP3A4 is not recommended unless the potential benefit of treatment outweighs the risk of systemic \ncorticosteroid effects, including Cushing’s syndrome and adrenal suppression (see section 4.5).  \n \nConcomitant use of salmeterol and Atazanavir Mylan may result in increased cardiovascular adverse events \nassociated with salmeterol. Co-administration of salmeterol and Atazanavir Mylan is not recommended (see \nsection 4.5).  \n \nThe absorption of atazanavir may be reduced in situations where gastric pH is increased irrespective of \ncause.  \n \nCo-administration of Atazanavir Mylan with proton pump inhibitors is not recommended (see section 4.5). If \nthe combination of Atazanavir Mylan with a proton pump inhibitor is judged unavoidable, close clinical \nmonitoring is recommended in combination with an increase in the dose of atazanavir to 400 mg with \n100 mg of ritonavir; doses of proton pump inhibitors comparable to omeprazole 20 mg should not be \nexceeded.  \n \nCo-administration of atazanavir with other hormonal contraceptives or oral contraceptives containing \nprogestogens other than norgestimate or norethindrone has not been studied, and therefore should be avoided \n(see section 4.5).  \n \nPaediatric population \n \nSafety \n\n\n\n9 \n\nAsymptomatic PR interval prolongation was more frequent in paediatric patients than adults. Asymptomatic \nfirst- and second-degree AV block was reported in paediatric patients (see section 4.8). Caution should be \nused with medicinal products known to induce PR prolongations. In paediatric patients with pre-existing \nconduction problems (second degree or higher atrioventricular or complex bundle-branch block), Atazanavir \nMylan should be used with caution and only if the benefits exceed the risk. Cardiac monitoring is \nrecommended based on the presence of clinical findings (e.g., bradycardia).  \n \nEfficacy \nAtazanavir/ritonavir is not effective in viral strains harbouring multiple mutations of resistance. \n \nExcipients \n \nLactose \nPatients with rare hereditary problems of galactose intolerance, total lactase deficiency or glucose-galactose \nmalabsorption should not take this medicinal product.  \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nWhen atazanavir and ritonavir are co-administered, the metabolic drug interaction profile for ritonavir may \npredominate because ritonavir is a more potent CYP3A4 inhibitor than atazanavir. The Summary of Product \nCharacteristics for ritonavir must be consulted before initiation of therapy with atazanavir and ritonavir.  \n \nAtazanavir is metabolised in the liver through CYP3A4. It inhibits CYP3A4. Therefore, atazanavir is \ncontraindicated with medicinal products that are substrates of CYP3A4 and have a narrow therapeutic index: \nquetiapine, lurasidone, alfuzosin, astemizole, terfenadine, cisapride, pimozide, quinidine, bepridil, triazolam, \norally administered midazolam, and ergot alkaloids, particularly ergotamine and dihydroergotamine (see \nsection 4.3). \n  \nCo-administration of atazanavir with grazoprevir-containing products, including elbasvir/grazoprevir fixed \ndose combination is contraindicated because of the increase in grazoprevir and elbasvir plasma \nconcentrations and potential for the increase in risk of ALT elevations associated with increased grazoprevir \nconcentrations (see section 4.3). \n \nCo-administration of atazanavir with glecaprevir/pibrentasvir fixed dose combination is \ncontraindicated because of the potential increase in the risk of ALT elevations due to a significant \nincrease in glecapreir and pibrentasvir plasma concentrations (see section 4.3). \n \nOther interactions \n \nInteractions between atazanavir and other medicinal products are listed in the table below (increase is \nindicated as “↑”, decrease as “↓”, no change as “↔”). If available, 90% confidence intervals (CI) are shown \nin parentheses. The studies presented in Table 2 were conducted in healthy subjects unless otherwise noted. \nOf importance, many studies were conducted with unboosted atazanavir, which is not the recommended \nregimen of atazanavir (see section 4.4).  \n \nIf withdrawal of ritonavir is medically warranted under restrictive conditions (see section 4.4), special \nattention should be given to atazanavir interactions that may differ in the absence of ritonavir (see \ninformation below Table 2). \n \nTable 2:  Interactions between atazanavir and other medicinal products \n \nMedicinal products by \ntherapeutic area \n\nInteraction Recommendations \nconcerning co-\nadministration \n\nANTI-HCV AGENTS \n\n\n\n10 \n\nGrazoprevir 200 mg once daily \n\n(atazanavir 300 mg / ritonavir \n100 mg once daily) \n\nAtazanavir AUC: ↑43% (↑30% ↑57%) \n\nAtazanavir Cmax: ↑12% (↑1% ↑24%) \n\nAtazanavir Cmin: ↑23% (↑13% ↑134%) \n\n \n\nGrazoprevir AUC: ↑958% (↑678% ↑1339%) \n\nGrazoprevir Cmax: ↑524% (↑342% ↑781%) \n\nGrazoprevir Cmin: ↑1064% (↑696% ↑1602%) \n\nGrazoprevir concentrations were greatly \nincreased when co-administered with \natazanavir/ritonavir. \n\nCo-administration of \natazanavir and \nelbasvir/grazoprevir \nis contraindicated \nbecause of a \nsignificant increase \nin grazoprevir \nplasma \nconcentrations and \nan associated \npotential increase in \nthe risk of ALT \nelevations \n(see section 4.3). \n\nElbasvir 50 mg once daily \n\n(atazanavir 300 mg / ritonavir \n100 mg once daily) \n\n \n\nAtazanavir AUC: ↑7% (↓2% ↑17%) \n\nAtazanavir Cmax: ↑2% (↓4% ↑8%) \n\nAtazanavir Cmin: ↑15% (↑2% ↑29%) \n\nElbasvir AUC: ↑376% (↑307% ↑456%) \n\nElbasvir Cmax: ↑315% (↑246% ↑397%) \n\nElbasvir Cmin: ↑545% (↑451% ↑654%) \n\nElbasvir concentrations were increased when \nco-administered with atazanavir/ritonavir. \n\nSofosbuvir 400 mg / \nvelpatasvir 100 \nmg/voxilaprevir 100 mg single \ndose* \n(atazanavir 300 mg / ritonavir \n100 mg once daily) \n\nSofosbuvir AUC: ↑40% (↑25% ↑57%) \nSofosbuvir Cmax:↑29% (↑9% ↑52%) \n\n \nVelpatasvir AUC: ↑93% (↑58% \n↑136%) \nVelpatasvir Cmax: ↑29% (↑7% ↑56%) \n\n \nVoxilaprevir AUC: ↑331% (↑276% \n↑393%) \nVoxilaprevir Cmax: ↑342% (↑265% \n\n↑435%) \n\nCo-administration \nof atazanavir with \nvoxilaprevir- \ncontaining products \nis expected to \nincrease the \nconcentration of \nvoxilaprevir. Co-\nadministration of \natazanavir with \nvoxilaprevir-\ncontaining regimens \nis not \nrecommended. \n\n *Lack of pharmacokinetics interaction bounds \n70-143% \n\n \n\n Effect on atazanavir and ritonavir exposure \nhas not been studied. \nExpected: \n↔ Atazanavir \n↔ Ritonavir \n\n \n\n\n\n11 \n\n The mechanism of interaction between \natazanavir/ritonavir and \nsofosbuvir/velpatasvir/voxilaprevir is \ninhibition of OATP1B, Pgp, and CYP3A. \n\n \n\nGlecaprevir 300 mg / \npibrentasvir 120 mg once daily \n(atazanavir 300 mg / ritonavir 100 \nmg once daily*) \n\nGlecaprevir AUC: ↑553% (↑424% ↑714%) \n\nGlecaprevir Cmax: ↑306% (↑215% ↑423%) \n\nGlecaprevir Cmin: ↑1330% (↑885% ↑1970%) \n\n \n\nPibrentasvir AUC: ↑64% (↑48% ↑82%)  \n\nPibrentasvir Cmax: ↑29% (↑15% ↑45%) \n\nPibrentasvir Cmin: ↑129% (↑95% ↑168%) \n\n* Effect of atazanavir and ritonavir on the \nfirst dose of glecaprevir and pibrentasvir is \nreported. \n\nCo-administration of \natazanavir with \nglecaprevir/pibrentas\nvir is contraindicated \nbecause of the \npotential increase in \nthe risk of ALT \nelevations due to a \nsignificant increase \nin glecaprevir and \npibrentasvir plasma \nconcentrations (see \nsection 4.3) \n\nANTI-RETROVIRALS \nProtease inhibitors: The co-administration of atazanavir/ritonavir and other protease inhibitors has not been \nstudied but would be expected to increase exposure to other protease inhibitors. Therefore, such \nco-administration is not recommended.  \nRitonavir 100 mg once daily \n\n(atazanavir 300 mg once daily)  \n\nStudies conducted in HIV-infected \npatients.  \n\nAtazanavir AUC: ↑250% (↑144% ↑403%)*  \n\nAtazanavir Cmax: ↑120% (↑56% ↑211%)*  \n\nAtazanavir Cmin: ↑713% (↑359% ↑1339%)*  \n\n* In a combined analysis, atazanavir 300 mg and \nritonavir 100 mg (n=33) was compared to \natazanavir 400 mg without ritonavir (n=28).  \n\nThe mechanism of interaction between atazanavir \nand ritonavir is CYP3A4 inhibition.  \n\nRitonavir 100 mg \nonce daily is used as \na booster of \natazanavir \npharmacokinetics. \n\nIndinavir Indinavir is associated with indirect unconjugated \nhyperbilirubinaemia due to inhibition of UGT.  \n\nCo-administration of \natazanavir and \nindinavir is not \nrecommended (see \nsection 4.4).  \n\nNucleoside/nucleotide reverse transcriptase inhibitors (NRTIs) \nLamivudine 150 mg twice daily \n+ zidovudine 300 mg twice daily  \n\n(atazanavir 400 mg once daily)  \n\nNo significant effect on lamivudine and \nzidovudine concentrations was observed.  \n\nBased on these data \nand because ritonavir \nis not expected to \nhave a significant \nimpact on the \npharmacokinetics of \nNRTIs, the co-\nadministration of \nthese medicinal \nproducts and \natazanavir is not \nexpected to \nsignificantly alter the \n\n\n\n12 \n\nexposure of the co-\nadministered \nmedicinal products.  \n\nAbacavir The co-administration of abacavir and atazanavir \nis not expected to significantly alter the exposure \nof abacavir.  \n\n  \n\nDidanosine (buffered tablets) \n200 mg/stavudine 40 mg, both \nsingle dose  \n\n(atazanavir 400 mg single dose)  \n\nAtazanavir, simultaneous administration with \nddI+d4T (fasted)  \n\nAtazanavir AUC ↓87% (↓92% ↓79%)  \n\nAtazanavir Cmax ↓89% (↓94% ↓82%)  \n\nAtazanavir Cmin ↓84% (↓90% ↓73%)  \n\nAtazanavir, dosed 1 hr after ddI+d4T (fasted)  \n\nAtazanavir AUC ↔3% (↓36% ↑67%)  \n\nAtazanavir Cmax ↑12% (↓33% ↑18%)  \n\nAtazanavir Cmin ↔3% (↓39% ↑73%)  \n\nAtazanavir concentrations were greatly decreased \nwhen co-administered with didanosine (buffered \ntablets) and stavudine. The mechanism of \ninteraction is a reduced solubility of atazanavir \nwith increasing pH related to the presence of \nanti-acid agent in didanosine buffered tablets.  \n\nNo significant effect on didanosine and stavudine \nconcentrations was observed. \n\nDidanosine should \nbe taken at the fasted \nstate 2 hours after \natazanavir taken with \nfood. The co-\nadministration of \nstavudine with \natazanavir is not \nexpected to \nsignificantly alter the \nexposure of \nstavudine.  \n\nDidanosine (enteric coated \ncapsules) 400 mg single dose  \n\n(atazanavir 300 mg once daily \nwith ritonavir 100 mg once daily)  \n\nDidanosine (with food)  \n\nDidanosine AUC ↓34% (↓41% ↓27%)  \n\nDidanosine Cmax ↓38% (↓48% ↓26%)  \n\nDidanosine Cmin ↑25% (↓8% ↑69%)  \n\nNo significant effect on atazanavir concentrations \nwas observed when administered with \nenteric-coated didanosine, but administration \nwith food decreased didanosine concentrations.  \n\nTenofovir disoproxil fumarate \n300 mg once daily  \n\n(atazanavir 300 mg once daily \nwith ritonavir 100 mg once daily)  \n \n300 mg tenofovir disoproxil \nfumarate is equivalent to 245 mg \ntenofovir disoproxil. \n \n\nAtazanavir AUC ↓22% (↓35% ↓6%) *  \n\nAtazanavir Cmax ↓16% (↓30% ↔0%) *  \n\nAtazanavir Cmin ↓23% (↓43% ↑2%) *  \n\n* In a combined analysis from several clinical \nstudies, atazanavir/ritonavir 300/100 mg co-\nadministered with tenofovir disoproxil fumarate \n\nWhen co-\nadministered with \ntenofovir disoproxil \nfumarate, it is \nrecommended that \natazanavir 300 mg be \ngiven with ritonavir \n100 mg and \ntenofovir disoproxil \nfumarate 300 mg (all \n\n\n\n13 \n\nStudies conducted in HIV-infected \npatients  \n\n300 mg (n=39) was compared to \natazanavir/ritonavir 300/100 mg (n=33).  \n\nThe efficacy of atazanavir/ritonavir in \ncombination with tenofovir disoproxil fumarate \nin treatment-experienced patients has been \ndemonstrated in clinical study 045 and in \ntreatment naive patients in clinical study 138 (see \nsections 4.8 and 5.1). The mechanism of \ninteraction between atazanavir and tenofovir \ndisoproxil fumarate is unknown.  \n\nas a single dose with \nfood). \n\nTenofovir disoproxil fumarate \n300 mg once daily  \n\n(atazanavir 300 mg once daily \nwith ritonavir 100 mg once daily)  \n \n300 mg tenofovir disoproxil \nfumarate is equivalent to 245 mg \ntenofovir disoproxil. \n\nTenofovir disoproxil fumarate AUC ↑37% (↑30% \n↑45%)  \n\nTenofovir disoproxil fumarate Cmax ↑34% (↑20% \n↑51%)  \n\nTenofovir disoproxil fumarate Cmin ↑29% (↑21% \n↑36%)  \n\nPatients should be \nclosely monitored \nfor tenofovir \ndisoproxil \nfumarate-associated \nadverse reactions, \nincluding renal \ndisorders.  \n\nNon-nucleoside reverse transcriptase inhibitors (NNRTIs) \nEfavirenz 600 mg once daily  \n\n(atazanavir 400 mg once daily \nwith ritonavir 100 mg once daily)  \n\nAtazanavir (pm): all administered with food  \n\nAtazanavir AUC ↔0% (↓9% ↑10%)*  \n\nAtazanavir Cmax ↑17% (↑8% ↑27%)*  \n\nAtazanavir Cmin ↓42% (↓51% ↓31%)*  \n\nCo-administration of \nefavirenz and \natazanavir is not \nrecommended (see \nsection 4.4)  \n\nEfavirenz 600 mg once daily  \n\n(atazanavir 400 mg once daily \nwith ritonavir 200 mg once daily)  \n\nAtazanavir (pm): all administered with food  \n\nAtazanavir AUC ↔6% (↓10% ↑26%) */**  \n\nAtazanavir Cmax ↔9% (↓5% ↑26%) */**  \n\nAtazanavir Cmin ↔12% (↓16% ↑49%) */**  \n\n* When compared to Atazanavir \n300 mg/ritonavir 100 mg once daily in the \nevening without efavirenz. This decrease in \natazanavir Cmin, might negatively impact the \nefficacy of atazanavir. The mechanism of \nefavirenz/atazanavir interaction is CYP3A4 \ninduction.  \n\n** Based on historical comparison.  \nNevirapine 200 mg twice daily  \n\n(atazanavir 400 mg once daily \nwith ritonavir 100 mg once daily)  \n\nStudy conducted in HIV infected \npatients  \n\nNevirapine AUC ↑26% (↑17% ↑36%)  \n\nNevirapine Cmax ↑21% (↑11% ↑32%)  \n\nNevirapine Cmin ↑35% (↑25% ↑47%)  \n\nAtazanavir AUC ↓19% (↓35% ↑2%) *  \n\nCo-administration of \nnevirapine and \natazanavir is not \nrecommended (see \nsection 4.4)  \n\n\n\n14 \n\nAtazanavir Cmax ↔2% (↓15% ↑24%) *  \n\nAtazanavir Cmin ↓59% (↓73% ↓40%) *  \n\n* When compared to atazanavir 300 mg and \nritonavir 100 mg without nevirapine. This \ndecrease in atazanavir Cmin, might negatively \nimpact the efficacy of atazanavir. The mechanism \nof nevirapine/atazanavir interaction is CYP3A4 \ninduction.  \n\nIntegrase Inhibitors  \nRaltegravir 400 mg twice daily  \n\n(atazanavir/ritonavir)  \n\nRaltegravir AUC↑ 41% Raltegravir Cmax↑ 24%  \n\nRaltegravir C12hr↑ 77%  \n\nThe mechanism is UGT1A1 inhibition. \n\nNo dose adjustment \nrequired for \nraltegravir.  \n\nHCV Protease Inhibitors  \nBoceprevir 800 mg three times \ndaily  \n\n(atazanavir 300 mg/ritonavir \n100 mg once daily)  \n\nboceprevir AUC ↔5%  \n\nboceprevir Cmax ↔7%  \n\nboceprevir Cmin ↔18% \n\n  \n\natazanavir AUC ↓ 35%  \n\natazanavir Cmax ↓ 25%  \n\natazanavir Cmin ↓ 49% \n\n  \n\nritonavir AUC ↓ 36%  \n\nritonavir Cmax ↓ 27%  \n\nritonavir Cmin ↓ 45%  \n\nCo-administration of \natazanavir/ritonavir \nwith boceprevir \nresulted in lower \nexposure of \natazanavir which \nmay be associated \nwith lower efficacy \nand loss of HIV \ncontrol. This co-\nadministration might \nbe considered on a \ncase by case basis if \ndeemed necessary, in \npatients with \nsuppressed HIV viral \nloads and with HIV \nviral strain without \nany suspected \nresistance to the HIV \nregimen. Increased \nclinical and \nlaboratory \nmonitoring for HIV \nsuppression is \nwarranted.  \n\nANTIBIOTICS \nClarithromycin 500 mg twice \ndaily  \n\n(atazanavir 400 mg once daily)  \n\nClarithromycin AUC ↑94% (↑75% ↑116%)  \n\nClarithromycin Cmax ↑50% (↑32% ↑71%)  \n\nClarithromycin Cmin ↑160% (↑135% ↑188%)  \n\n \n\n14-OH clarithromycin  \n\n14-OH clarithromycin AUC ↓70% (↓74% ↓66%)  \n\n14-OH clarithromycin Cmax ↓72% (↓76% ↓67%)  \n\nNo recommendation \nregarding dose \nreduction can be \nmade; therefore, \ncaution should be \nexercised if \natazanavir is \nco-administered with \nclarithromycin.  \n\n\n\n15 \n\n14-OH clarithromycin Cmin ↓62% (↓66% ↓58%) \n\n  \n\nAtazanavir AUC ↑28% (↑16% ↑43%)  \n\nAtazanavir Cmax ↔6% (↓7% ↑20%)  \n\nAtazanavir Cmin ↑91% (↑66% ↑121%)  \n\nA dose reduction of clarithromycin may result in \nsubtherapeutic concentrations of 14-OH \nclarithromycin. The mechanism of the \nclarithromycin/atazanavir interaction is CYP3A4 \ninhibition.  \n\nANTIFUNGALS \nKetoconazole 200 mg once daily \n(atazanavir 400 mg once daily)  \n\nNo significant effect on atazanavir concentrations \nwas observed.  \n\nKetoconazole and \nitraconazole should \nbe used cautiously \nwith \natazanavir/ritonavir. \nHigh doses of \nketoconazole and \nitraconazole \n(>200 mg/day) are \nnot recommended.  \n\nItraconazole  Itraconazole, like ketoconazole, is a potent \ninhibitor as well as a substrate of CYP3A4.  \n\nBased on data obtained with other boosted PIs \nand ketoconazole, where ketoconazole AUC \nshowed a 3-fold increase, atazanavir/ritonavir is \nexpected to increase ketoconazole or itraconazole \nconcentrations.  \n\nVoriconazole 200 mg twice daily \n(atazanavir 300 mg/ritonavir \n100 mg once daily)  \n\nSubjects with at least one \nfunctional CYP2C19 allele. \n\nVoriconazole AUC ↓33% (↓42% ↓22%)  \n\nVoriconazole Cmax ↓10% (↓22% ↓4%)  \n\nVoriconazole Cmin ↓39% (↓49% ↓28%)  \n\n \n\nAtazanavir AUC ↓12% (↓18% ↓5%)  \n\nAtazanavir Cmax ↓13% (↓20% ↓4%)  \n\nAtazanavir Cmin ↓ 20 % (↓28 % ↓10%) \n\n  \n\nRitonavir AUC ↓12% (↓17% ↓7%)  \n\nRitonavir Cmax ↓9% (↓17% ↔0%)  \n\nRitonavir Cmin ↓25% (↓35% ↓14%)  \n\n \n\nIn the majority of patients with at least one \nfunctional CYP2C19 allele, a reduction in both \nvoriconazole and atazanavir exposures are \nexpected.  \n\nCo-administration of \nvoriconazole and \natazanavir with \nritonavir is not \nrecommended unless \nan assessment of the \nbenefit/risk to the \npatient justifies the \nuse of voriconazole \n(see section 4.4).  \n\nAt the time \nvoriconazole \ntreatment is required, \na patient’s CYP2C19 \ngenotype should be \nperformed if \nfeasible.  \n\nTherefore if the \ncombination is \nunavoidable, the \nfollowing \nrecommendations are \nmade according to \nthe CYP2C19 status: \n\n- in patients with at \nleast one functional \nCYP2C19 allele, \nclose clinical \n\nVoriconazole 50 mg twice daily \n(atazanavir 300 mg/ritonavir \n100 mg once daily)  \n\nSubjects without a functional \nCYP2C19 allele.  \n\nVoriconazole AUC ↑561% (↑451% ↑699%)  \n\nVoriconazole Cmax ↑438% (↑355% ↑539%)  \n\nVoriconazole Cmin ↑765% (↑571% ↑1,020%)  \n\n \n\nAtazanavir AUC ↓20% (↓35% ↓3%)  \n\nAtazanavir Cmax ↓19% (↓34% ↔0.2%)  \n\n\n\n16 \n\nAtazanavir Cmin ↓ 31 % (↓46 % ↓13%) \n\n  \n\nRitonavir AUC ↓11% (↓20% ↓1%)  \n\nRitonavir Cmax ↓11% (↓24% ↑4%)  \n\nRitonavir Cmin ↓19% (↓35% ↑1%)  \n\n \n\nIn a small number of patients without a \nfunctional CYP2C19 allele, significantly \nincreased voriconazole exposures are expected.  \n\nmonitoring for a loss \nof both voriconazole \n(clinical signs) and \natazanavir (virologic \nresponse) efficacy is \nrecommended.  \n\n- in patients without \na functional \nCYP2C19 allele, \nclose clinical and \nlaboratory \nmonitoring of \nvoriconazole-\nassociated adverse \nevents is \nrecommended  \n\nIf genotyping is not \nfeasible, full \nmonitoring of safety \nand efficacy should \nbe performed.  \n\nFluconazole 200 mg once daily  \n\n(atazanavir 300 mg and ritonavir \n100 mg once daily)  \n\nAtazanavir and fluconazole concentrations were \nnot significantly modified when Atazanavir \n/ritonavir was co-administered with fluconazole.  \n\nNo dosage \nadjustments are \nneeded for \nfluconazole and \natazanavir.  \n\nANTIMYCOBACTERIAL \nRifabutin 150 mg twice weekly  \n\n(atazanavir 300 mg and ritonavir \n100 mg once daily)  \n\nRifabutin AUC ↑48% (↑19% ↑84%) **  \n\nRifabutin Cmax ↑149% (↑103% ↑206%) **  \n\nRifabutin Cmin ↑40% (↑5% ↑87%) ** \n\n  \n\n25-O-desacetyl-rifabutin AUC ↑990% (↑714% \n↑1361%) **  \n\n25-O-desacetyl-rifabutin Cmax ↑677% (↑513% \n↑883%) **  \n\n25-O-desacetyl-rifabutin Cmin ↑1045% (↑715% \n↑1510%) ** \n\n  \n\n** When compared to rifabutin 150 mg once \ndaily alone. Total rifabutin and 25-O-desacetyl-\nrifabutin AUC ↑119% (↑78% ↑169%).  \n\nIn previous studies, the pharmacokinetics of \natazanavir was not altered by rifabutin.  \n\nWhen given with \natazanavir, the \nrecommended dose \nof rifabutin is \n150 mg 3 times per \nweek on set days (for \nexample Monday-\nWednesday-Friday). \nIncreased monitoring \nfor rifabutin-\nassociated adverse \nreactions including \nneutropenia and \nuveitis is warranted \ndue to an expected \nincrease in exposure \nto rifabutin. Further \ndosage reduction of \nrifabutin to 150 mg \ntwice weekly on set \ndays is \nrecommended for \npatients in whom the \n150 mg dose 3 times \nper week is not \ntolerated. It should \n\n\n\n17 \n\nbe kept in mind that \nthe twice weekly \ndosage of 150 mg \nmay not provide an \noptimal exposure to \nrifabutin thus leading \nto a risk of rifamycin \nresistance and a \ntreatment failure. No \ndose adjustment is \nneeded for \natazanavir.  \n\nRifampicin  Rifampicin is a strong CYP3A4 inducer and has \nbeen shown to cause a 72% decrease in \natazanavir AUC which can result in virological \nfailure and resistance development. During \nattempts to overcome the decreased exposure by \nincreasing the dose of atazanavir or other \nprotease inhibitors with ritonavir, a high \nfrequency of liver reactions was seen. \n\nThe combination of \nrifampicin and \natazanavir is \ncontraindicated (see \nsection 4.3).  \n\nANTIPSYCHOTICS \nQuetiapine Due to CYP3A4 inhibition by atazanavir, \n\nconcentrations of quetiapine are expected to \nincrease. \n\nCo-administration of \nquetiapine with \natazanavir is \ncontraindicated as \natazanavir may \nincrease quetiapine-\nrelated toxicity. \nIncreased plasma \nconcentrations of \nquetiapine may lead \nto coma (see section \n4.3). \n\nLurasidone Atazanavir is expected to increase plasma levels \nof lurasidone due to CYP3A4 inhibition. \n\nCo-administration of \nlurasidone with \natazanavir is contra-\nindicated as this may \nincrease lurasidone-\nrelated toxicity \n(see section 4.3).\n\nACID REDUCING AGENTS \nH2-Receptor antagonists  \nWithout tenofovir  \nIn HIV-infected patients with atazanavir/ritonavir at the recommended dose \n300/100 mg once daily \n\nFor patients not \ntaking tenofovir, if \natazanavir \n300 mg/ritonavir \n100 mg and \nH2-receptor \nantagonists are \nco-administered, a \ndose equivalent to \nfamotidine 20 mg \n\nFamotidine 20 mg twice daily  Atazanavir AUC ↓18% (↓25% ↑1%)  \n\nAtazanavir Cmax ↓20% (↓32% ↓7%)  \n\nAtazanavir Cmin ↔1% (↓16% ↑18%)  \nFamotidine 40 mg twice daily  Atazanavir AUC ↓23% (↓32% ↓14%)  \n\n\n\n18 \n\nAtazanavir Cmax ↓23% (↓33% ↓12%)  \n\nAtazanavir Cmin ↓20% (↓31% ↓8%) \n\ntwice daily should \nnot be exceeded. If a \nhigher dose of an H2-\nreceptor antagonist is \nrequired (e.g., \nfamotidine 40 mg \ntwice daily or \nequivalent) an \nincrease of the \natazanavir/ritonavir \ndose from \n300/100 mg to \n400/100 mg can be \nconsidered. \n\nIn Healthy volunteers with atazanavir/ritonavir at an increased dose of 400/100 mg \nonce daily  \nFamotidine 40 mg twice daily  Atazanavir AUC ↔3% (↓14% ↑22%)  \n\nAtazanavir Cmax ↔2% (↓13% ↑8%)  \n\nAtazanavir Cmin ↓14% (↓32% ↑8%)  \n\nWith tenofovir disoproxil fumarate 300 mg once daily (equivalent to 245 mg tenofovir disoproxil) \nIn HIV-infected patients with atazanavir/ritonavir at the recommended dose of \n300/100 mg once daily  \n\nFor patients who \nare taking tenofovir\ndisoproxil \nfumarate,  \n\nIf \natazanavir/ritonavir \nwith both tenofovir \ndisoproxil fumarate \nand an H2-receptor \nantagonist are \nco-administered, a \ndose increase of \natazanavir to 400 mg \nwith 100 mg of \nritonavir is \nrecommended. A \ndose equivalent to \nfamotidine 40 mg \ntwice daily should \nnot be exceeded.  \n\nFamotidine 20 mg twice daily  Atazanavir AUC ↓21% (↓34% ↓4%) *  \n\nAtazanavir Cmax ↓21% (↓36% ↓4%) *  \n\nAtazanavir Cmin ↓19% (↓37% ↑5%) *  \nFamotidine 40 mg twice daily  Atazanavir AUC ↓24% (↓36% ↓11%)*  \n\nAtazanavir Cmax ↓23% (↓36% ↓8%) *  \n\nAtazanavir Cmin ↓25% (↓47% ↑7%) * \nIn HIV-infected patients with atazanavir/ritonavir at an increased dose of 400/100 mg \nonce daily  \nFamotidine 20 mg twice daily Atazanavir AUC ↑18% (↑6.5% ↑30%)*  \n\nAtazanavir Cmax ↑18% (↑6.7% ↑31%)*  \n\nAtazanavir Cmin ↑24 % (↑10% ↑39%)* \nFamotidine 40 mg twice daily Atazanavir AUC ↔2.3% (↓13% ↑10%)*  \n\nAtazanavir Cmax ↔5% (↓17% ↑8.4%)*  \n\nAtazanavir Cmin ↔1.3% (↓10% ↑15)*  \n\n* When compared to atazanavir 300 mg once \ndaily with ritonavir 100 mg once daily and \ntenofovir disoproxil fumarate 300 mg all as a \nsingle dose with food. When compared to \natazanavir 300 mg with ritonavir 100 mg without \ntenofovir disoproxil fumarate, atazanavir \nconcentrations are expected to be additionally \ndecreased by about 20%.  \n\nThe mechanism of interaction is decreased \nsolubility of atazanavir as intra-gastric pH \nincreases with H2-blockers. \n\nProton pump inhibitors \n\n\n\n19 \n\nOmeprazole 40 mg once daily  \n\n(atazanavir 400 mg once daily \nwith ritonavir 100 mg once daily)  \n\nAtazanavir (am): 2 hr after omeprazole  \n\nAtazanavir AUC ↓61% (↓65% ↓55%)  \n\nAtazanavir Cmax ↓66% (↓62% ↓49%)  \n\nAtazanavir Cmin ↓65% (↓71% ↓59%)  \n\nCo-administration of \natazanavir with \nritonavir and proton \npump inhibitors is \nnot recommended. If \nthe combination is \njudged unavoidable, \nclose clinical \nmonitoring is \nrecommended in \ncombination with an \nincrease in the dose \nof atazanavir to \n400 mg with 100 mg \nof ritonavir; doses of \nproton pump \ninhibitors \ncomparable to \nomeprazole 20 mg \nshould not be \nexceeded (see \nsection 4.4).  \n\nOmeprazole 20 mg once daily  \n\n(atazanavir 400 mg once daily \nwith ritonavir 100 mg once daily)  \n\nAtazanavir (am): 1 hr after omeprazole  \n\nAtazanavir AUC ↓30% (↓43% ↓14%) *  \n\nAtazanavir Cmax ↓31% (↓42% ↓17%) *  \n\nAtazanavir Cmin ↓31% (↓46% ↓12%) *  \n\n* When compared to atazanavir 300 mg once \ndaily with ritonavir 100 mg once daily.  \n\nThe decrease in AUC, Cmax, and Cmin was not \nmitigated when an increased dose of atazanavir \n/ritonavir (400/100 mg once daily) was \ntemporally separated from omeprazole by 12 \nhours. Although not studied, similar results are \nexpected with other proton pump inhibitors. This \ndecrease in atazanavir exposure might negatively \nimpact the efficacy of atazanavir. The mechanism \nof interaction is decreased solubility of atazanavir \nas intra-gastric pH increases with proton pump \ninhibitors. \n\nAntacids \nAntacids and medicinal \nproducts containing buffers \n\nReduced plasma concentrations of atazanavir \nmay be the consequence of increased gastric pH \nif antacids, including buffered medicinal \nproducts, are administered with atazanavir.  \n\nAtazanavir should be \nadministered 2 hours \nbefore or 1 hour after \nantacids or buffered \nmedicinal products.  \n\nALPHA 1-ADRENORECEPTOR ANTAGONIST \nAlfuzosin Potential for increased alfuzosin concentrations \n\nwhich can result in hypotension. The mechanism \nof interaction is CYP3A4 inhibition by atazanavir \nand/or ritonavir.  \n\nCo-administration of \nalfuzosin with \natazanavir is \ncontraindicated (see \nsection 4.3)  \n\nANTICOAGULANTS \nWarfarin Co-administration with atazanavir has the \n\npotential to increase or decrease warfarin \nconcentrations. \n\nIt is recommended \nthat the International \nNormalised Ratio \n(INR) be monitored \ncarefully during \ntreatment with \natazanavir, \nespecially when \ncommencing \ntherapy.  \n\nANTIEPILEPTICS \n\n\n\n20 \n\nCarbamazepine Atazanavir may increase plasma levels of \ncarbamazepine due to CYP3A4 inhibition.  \n\nDue to carbamazepine inducing effect, a \nreduction in atazanavir exposure cannot be ruled \nout. \n\nCarbamazepine \nshould be used with \ncaution in \ncombination with \natazanavir. If \nnecessary, monitor \ncarbamazepine \nserum concentrations \nand adjust the dose \naccordingly. Close \nmonitoring of the \npatient's virologic \nresponse should be \nexcercised.  \n\nPhenytoin, phenobarbital Ritonavir may decrease plasma levels of \nphenytoin and/or phenobarbital due to CYP2C9 \nand CYP2C19 induction. Due to \nphenytoin/phenobarbital inducing effect, a \nreduction in atazanavir exposure cannot be ruled \nout \n\nPhenobarbital and \nphenytoin should be \nused with caution in \ncombination with \natazanavir /ritonavir. \n\nWhen \natazanavir/ritonavir \nis co-administered \nwith either phenytoin \nor phenobarbital, a \ndose adjustment of \nphenytoin or \nphenobarbital may \nbe required.  \n\nClose monitoring of \npatient’s virologic \nresponse should be \nexercised.  \n\nLamotrigine Co-administration of lamotrigine and \natazanavir/ritonavir may decrease lamotrigine \nplasma concentrations due to UGT1A4 induction. \n\nLamotrigine should \nbe used with caution \nin combination with \natazanavir/ritonavir. \n\nIf necessary, monitor \nlamotrigine \nconcentrations and \nadjust the dose \naccordingly. \n\nANTINEOPLASTICS AND IMMUNOSUPRESSANTS \nAntineoplastics  \nIrinotecan Atazanavir inhibits UGT and may interfere with \n\nthe metabolism of irinotecan, resulting in \nincreased irinotecan toxicities.  \n\nIf atazanavir is \nco-administered with \nirinotecan, patients \nshould be closely \nmonitored for \nadverse events \nrelated to irinotecan. \n\nImmunosuppressants  \n\n\n\n21 \n\nCyclosporin  \n\nTacrolimus  \n\nSirolimus  \n\nConcentrations of these immunosuppressants \nmay be increased when co-administered with \natazanavir due to CYP3A4 inhibition.  \n\nMore frequent \ntherapeutic \nconcentration \nmonitoring of these \nmedicinal products is \nrecommended until \nplasma levels have \nbeen stabilised. \n\nCARDIOVASCULAR AGENTS \nAntiarrhythmics  \nAmiodarone, Systemic lidocaine, \nQuinidine \n\nConcentrations of these antiarrhythmics may be \nincreased when co-administered with atazanavir. \nThe mechanism of amiodarone or systemic \nlidocaine/atazanavir interaction is CYP3A \ninhibition. Quinidine has a narrow therapeutic \nwindow and is contraindicated due to potential \ninhibition of CYP3A by atazanavir.  \n\nCaution is warranted \nand therapeutic \nconcentration \nmonitoring is \nrecommended when \navailable. The \nconcomitant use of \nquinidine is \ncontraindicated (see \nsection 4.3). \n\nCalcium channel blockers  \nBepridil Atazanavir should not be used in combination \n\nwith medicinal products that are substrates of \nCYP3A4 and have a narrow therapeutic index.  \n\nCo-administration \nwith bepridil is \ncontraindicated (see \nsection 4.3) \n\nDiltiazem 180 mg once daily  \n\n(atazanavir 400 mg once daily)  \n\nDiltiazem AUC ↑125% (↑109% ↑141%)  \n\nDiltiazem Cmax ↑98% (↑78% ↑119%)  \n\nDiltiazem Cmin ↑142% (↑114% ↑173%)  \n\nDesacetyl-diltiazem AUC ↑165% (↑145% \n↑187%)  \n\nDesacetyl-diltiazem Cmax ↑172% (↑144% ↑203%) \n\nDesacetyl-diltiazem Cmin ↑121% (↑102% ↑142%)  \n\nNo significant effect on atazanavir concentrations \nwas observed. There was an increase in the \nmaximum PR interval compared to atazanavir \nalone. Co-administration of diltiazem and \natazanavir /ritonavir has not been studied. The \nmechanism of diltiazem/atazanavir interaction is \nCYP3A4 inhibition. \n\nAn initial dose \nreduction of \ndiltiazem by 50% is \nrecommended, with \nsubsequent titration \nas needed and ECG \nmonitoring.  \n\nVerapamil Serum concentrations of verapamil may be \nincreased by atazanavir due to CYP3A4 \ninhibition.  \n\nCaution should be \nexercised when \nverapamil is \nco-administered with \natazanavir.  \n\nCORTICOSTEROIDS \n\n\n\n22 \n\nFluticasone propionate \nintranasal 50 µg 4 times daily \nfor 7 days  \n\n(ritonavir 100 mg capsules twice \ndaily)  \n\nThe fluticasone propionate plasma levels \nincreased significantly, whereas the intrinsic \ncortisol levels decreased by approximately 86% \n(90% confidence interval 82%- 89%). Greater \neffects may be expected when fluticasone \npropionate is inhaled. Systemic corticosteroid \neffects including Cushing's syndrome and adrenal \nsuppression have been reported in patients \nreceiving ritonavir and inhaled or intranasally \nadministered fluticasone propionate; this could \nalso occur with other corticosteroids metabolised \nvia the P450 3A pathway, e.g., budesonide. The \neffects of high fluticasone systemic exposure on \nritonavir plasma levels are yet unknown. The \nmechanism of interaction is CYP3A4 inhibition.  \n\nCo- administration \nof atazanavir \n/ritonavir and these \nglucocorticoids is \nnot recommended \nunless the potential \nbenefit of treatment \noutweighs the risk of \nsystemic \ncorticosteroid effects \n(see section 4.4). A \ndose reduction of the \nglucocorticoid \nshould be considered \nwith close \nmonitoring of local \nand systemic effects \nor a switch to a \nglucocorticoid, \nwhich is not a \nsubstrate for \nCYP3A4 (e.g., \nbeclomethasone). \nMoreover, in case of \nwithdrawal of \nglucocorticoids, \nprogressive dose \nreduction may have \nto be performed over \na longer period.  \n\nERECTILE DYSFUNCTION \nPDE5 Inhibitors \nSildenafil, tadalafil, vardenafil Sildenafil, tadalafil, and vardenafil are \n\nmetabolised by CYP3A4. Co-administration with \natazanavir may result in increased concentrations \nof the PDE5 inhibitor and an increase in \nPDE5-associated adverse events, including \nhypotension, visual changes, and priapism. The \nmechanism of this interaction is CYP3A4 \ninhibition.  \n\nPatients should be \nwarned about these \npossible side effects \nwhen using PDE5 \ninhibitors for erectile \ndysfunction with \natazanavir (see \nsection 4.4).  \n\nAlso see \nPULMONARY \nARTERIAL \nHYPERTENSION in\nthis table for further \ninformation \nregarding co-\nadministration of \natazanavir with \nsildenafil.  \n\nHERBAL PRODUCTS \nSt. John’s wort (Hypericum \nperforatum) \n\nConcomitant use of St. John’s wort with \natazanavir may be expected to result in \nsignificant reduction in plasma levels of \n\nCo-administration of \natazanavir with \nproducts containing \n\n\n\n23 \n\natazanavir. This effect may be due to an \ninduction of CYP3A4. There is a risk of loss of \ntherapeutic effect and development of resistance \n(see section 4.3). \n\nSt. John’s wort is \ncontraindicated.  \n\nHORMONAL CONTRACEPTIVES \nEthinyloestradiol 25 μg + \nnorgestimate  \n\n(atazanavir 300 mg once daily \nwith ritonavir 100 mg once daily)  \n\nEthinyloestradiol AUC ↓19% (↓25% ↓13%)  \n\nEthinyloestradiol Cmax ↓16% (↓26% ↓5%)  \n\nEthinyloestradiol Cmin ↓37% (↓45% ↓29%)  \n\nNorgestimate AUC ↑85% (↑67% ↑105%)  \n\nNorgestimate Cmax ↑68% (↑51% ↑88%)  \n\nNorgestimate Cmin ↑102% (↑77% ↑131%)  \n\nWhile the concentration of ethinyloestradiol was \nincreased with atazanavir given alone, due to \nboth UGT and CYP3A4 inhibition by atazanavir, \nthe net effect of atazanavir/ritonavir is a decrease \nin ethinyloestradiol levels because of the \ninducing effect of ritonavir.  \n\nThe increase in progestin exposure may lead to \nrelated side-effects (e.g. insulin resistance, \ndyslipidemia, acne and spotting), thus possibly \naffecting the compliance.  \n\nIf an oral \ncontraceptive is \nadministered with \natazanavir /ritonavir, \nit is recommended \nthat the oral \ncontraceptive contain \nat least 30 μg of \nethinyloestradiol and \nthat the patient be \nreminded of strict \ncompliance with this \ncontraceptive dosing \nregimen. Co-\nadministration of \natazanavir /ritonavir \nwith other hormonal \ncontraceptives or \noral contraceptives \ncontaining \nprogestogens other \nthan norgestimate \nhas not been studied, \nand therefore should \nbe avoided. An \nalternate reliable \nmethod of \ncontraception is \nrecommended.  \n\nEthinyloestradiol 35 µg + \nnorethindrone \n\n(atazanavir 400 mg once daily) \n\nEthinyloestradiol AUC ↑48% (↑31% ↑68%) \n\nEthinyloestradiol Cmax ↑15% (↓1% ↑32%) \n\nEthinyloestradiol Cmin ↑91% (↑57% ↑133%) \n\nNorethindrone AUC ↑110% (↑68% ↑162%) \n\nNorethindrone Cmax ↑67% (↑42% ↑196%) \n\nNorethindrone Cmin ↑262% (↑157% ↑409%) \n\nThe increase in progestin exposure may lead to \nrelated side-effects (e.g. insulin resistance, \ndyslipidemia, acne and spotting), thus possibly \naffecting the compliance. \n\nLIPID LOWERING AGENTS \nHMG- CoA reductase inhibitors  \nSimvastatin  \n\nLovastatin \n\nSimvastatin and lovastatin are highly dependent \non CYP3A4 for their metabolism and \nco-administration with atazanavir may result in \nincreased concentrations.  \n\nCo-administration of \nsimvastatin or \nlovastatin with \natazanavir is \ncontraindicated due \nto an increased risk \nof myopathy \n\n\n\n24 \n\nincluding \nrhabdomyolysis (see \nsection 4.3).  \n\nAtorvastatin The risk of myopathy including rhabdomyolysis \nmay also be increased with atorvastatin, which is \nalso metabolised by CYP3A4.  \n\nCo-administration of \natorvastatin with \natazanavir is not \nrecommended. If the \nuse of atorvastatin is \nconsidered strictly \nnecessary, the lowest \npossible dose of \natorvastatin should \nbe administered with \ncareful safety \nmonitoring (see \nsection 4.4). \n\nPravastatin  \n\nFluvastatin \n\nAlthough not studied, there is a potential for an \nincrease in pravastatin or fluvastatin exposure \nwhen co-administered with protease inhibitors. \nPravastatin is not metabolised by CYP3A4. \nFluvastatin is partially metabolised by CYP2C9.  \n\nCaution should be \nexercised.  \n\nINHALED BETA AGONISTS \nSalmeterol Co-administration with atazanavir may result in \n\nincreased concentrations of salmeterol and an \nincrease in salmeterol- associated adverse events.  \n\nThe mechanism of interaction is CYP3A4 \ninhibition by atazanavir and/or ritonavir.  \n\nCo-administration of \nsalmeterol with \natazanavir is not \nrecommended (see \nsection 4.4).  \n\nOPIOIDS \nBuprenorphine, once daily, \nstable maintenance dose  \n\n(atazanavir 300 mg once daily \nwith ritonavir 100 mg once daily)  \n\nBuprenorphine AUC ↑67%  \n\nBuprenorphine Cmax ↑37%  \n\nBuprenorphine Cmin ↑69%  \n\n \n\nNorbuprenorphine AUC ↑105%  \n\nNorbuprenorphine Cmax ↑61%  \n\nNorbuprenorphine Cmin ↑101%  \n\n \n\nThe mechanism of interaction is CYP3A4 and \nUGT1A1 inhibition.  \n\nConcentrations of atazanavir (when given with \nritonavir) were not significantly affected.  \n\nCo-administration \nwith atazanavir with \nritonavir warrants \nclinical monitoring \nfor sedation and \ncognitive effects. A \ndose reduction of \nbuprenorphine may \nbe considered  \n\nMethadone, stable maintenance \ndose  \n\n(atazanavir 400 mg once daily)  \n\nNo significant effect on methadone \nconcentrations was observed. Given that low \ndose ritonavir (100 mg twice daily) has been \nshown to have no significant effect on methadone \nconcentrations, no interaction is expected if \nmethadone is co-administered with atazanavir, \nbased on these data.  \n\nNo dosage \nadjustment is \nnecessary if \nmethadone is \nco-administered with \natazanavir.  \n\nPULMONARY ARTERIAL HYPERTENSION \n\n\n\n25 \n\nPDE5 Inhibitors \nSildenafil Co-administration with atazanavir may result in \n\nincreased concentrations of the PDE5 inhibitor \nand an increase in PDE5-inhibitor-associated \nadverse events.  \n\nThe mechanism of interaction is CYP3A4 \ninhibition by atazanavir and/or ritonavir.  \n\nA safe and effective \ndose in combination \nwith atazanavir has \nnot been established \nfor sildenafil when \nused to treat \npulmonary arterial \nhypertension. \nSildenafil, when \nused for the \ntreatment of \npulmonary arterial \nhypertension, is \ncontraindicated (see \nsection 4.3). \n\nSEDATIVES \nBenzodiazepines  \nMidazolam  \n\nTriazolam  \n\nMidazolam and triazolam are extensively \nmetabolised by CYP3A4. Co-administration with \natazanavir may cause a large increase in the \nconcentration of these benzodiazepines. No drug \ninteraction study has been performed for the co-\nadministration of atazanavir with \nbenzodiazepines. Based on data for other \nCYP3A4 inhibitors, plasma concentrations of \nmidazolam are expected to be significantly \nhigher when midazolam is given orally. Data \nfrom concomitant use of parenteral midazolam \nwith other protease inhibitors suggest a possible \n3-4 fold increase in midazolam plasma levels.  \n\nCo-administration of \natazanavir with \ntriazolam or orally \nadministered \nmidazolam is \ncontraindicated (see \nsection 4.3), whereas \ncaution should be \nused with co-\nadministration of \natazanavir and \nparenteral \nmidazolam. If \natazanavir is co-\nadministered with \nparenteral \nmidazolam, it should \nbe done in an \nintensive care unit \n(ICU) or similar \nsetting which \nensures close clinical \nmonitoring and \nappropriate medical \nmanagement in case \nof respiratory \ndepression and/or \nprolonged sedation. \nDosage adjustment \nfor midazolam \nshould be \nconsidered, \nespecially if more \nthan a single dose of \nmidazolam is \nadministered.  \n\n \n\n\n\n26 \n\nIn case of withdrawal of ritonavir from the recommended atazanavir-boosted regimen (see section 4.4) \n \nThe same recommendations for drug drug interactions would apply except: \n that co-administration is not recommended with tenofovir, boceprevir, carbamazepine, phenytoin, \n\nphenobarbital, proton pump inhibitors, and buprenorphine. \n that co-administration with famotidine is not recommended but if required, atazanavir without ritonavir \n\nshould be administered either 2 hours after famotidine or 12 hours before. No single dose of famotidine \nshould exceed 20 mg, and the total daily dose of famotidine should not exceed 40 mg. \n\n the need to consider that \n- co-administration of voriconazole and atazanavir without ritonavir may affect atazanavir \n\nconcentrations \n- co-administration of fluticasone and atazanavir without ritonavir may increase fluticasone \n\nconcentrations relative to fluticasone given alone \n- if an oral contraceptive is administered with atazanavir without ritonavir, it is recommended that the \n\noral contraceptive contain no more than 30 µg of ethinyloestradiol \n- no dose adjustment of lamotrigine is required \n\n \nPaediatric population \n \nInteraction studies have only been performed in adults. \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \n \nA moderate amount of data in pregnant women (between 300-1000 pregnancy outcomes) indicate no \nmalformative toxicity of atazanavir. Animal studies do not indicate reproductive toxicity (see section 5.3). \nThe use of Atazanavir Mylan with ritonavir may be considered during pregnancy only if the potential benefit \njustifies the potential risk.  \n \nIn clinical trial AI424-182 atazanavir/ritonavir (300/100 mg or 400/100 mg) in combination with \nzidovudine/lamivudine was administered to 41 pregnant women during the second or third trimester. Six of \n20 (30%) women on atazanavir/ritonavir 300/100 mg and 13 of 21 (62%) women on atazanavir /ritonavir \n400/100 mg experienced grades 3 to 4 hyperbilirubinaemia. There were no cases of lactic acidosis observed \nin the clinical trial AI424-182.  \n \nThe study assessed 40 infants who received antiretroviral prophylactic treatment (which did not include \natazanavir) and were negative for HIV-1 DNA at the time of delivery and/or during the first 6 months \npostpartum. Three of 20 infants (15%) born to women treated with atazanavir/ritonavir 300/100 mg and four \nof 20 infants (20%) born to women treated with atazanavir/ritonavir 400/100 mg experienced grade 3-4 \nbilirubin. There was no evidence of pathologic jaundice and six of 40 infants in this study received \nphototherapy for a maximum of 4 days. There were no reported cases of kernicterus in neonates.  \n \nFor dosing recommendations see section 4.2 and for pharmacokinetic data see section 5.2.  \n \nIt is not known whether Atazanavir Mylan with ritonavir administered to the mother during pregnancy will \nexacerbate physiological hyperbilirubinaemia and lead to kernicterus in neonates and infants. In the \nprepartum period, additional monitoring should be considered. \n \nBreast-feeding \n \nAtazanavir has been detected in human milk. As a general rule, it is recommended that HIV infected women \nnot breast-feed their infants in order to avoid transmission of HIV. \n \nFertility \n\n\n\n27 \n\n \nIn a nonclinical fertility and early embryonic development study in rats, atazanavir altered oestrus cycling \nwith no effects on mating or fertility (see section 5.3). \n \n4.7 Effects on ability to drive and use machines \n \nPatients should be informed that dizziness has been reported during treatment with regimens containing \natazanavir (see section 4.8). \n \n4.8 Undesirable effects \n \nSummary of the safety profile \n \nAtazanavir has been evaluated for safety in combination therapy with other antiretroviral medicinal products \nin controlled clinical trials in 1,806 adult patients receiving atazanavir 400 mg once daily (1,151 patients, 52 \nweeks median duration and 152 weeks maximum duration) or atazanavir 300 mg with ritonavir 100 mg once \ndaily (655 patients, 96°weeks median duration and 108 weeks maximum duration).  \n \nAdverse reactions were consistent between patients who received atazanavir 400 mg once daily and patients \nwho received atazanavir 300 mg with ritonavir 100 mg once daily, except that jaundice and elevated total \nbilirubin levels were reported more frequently with atazanavir plus ritonavir.  \n \nAmong patients who received atazanavir 400 mg once daily or atazanavir 300 mg with ritonavir 100 mg \nonce daily, the only adverse reactions of any severity reported very commonly with at least a possible \nrelationship to regimens containing atazanavir and one or more NRTIs were nausea (20%), diarrhoea (10%), \nand jaundice (13%). Among patients receiving atazanavir 300 mg with ritonavir 100 mg, the frequency of \njaundice was 19%. In the majority of cases, jaundice was reported within a few days to a few months after \nthe initiation of treatment (see section 4.4).  \n \nChronic kidney disease in HIV-infected patients treated with atazanavir, with or without ritonavir, has been \nreported during postmarketing surveillance. A large prospective observational study has shown an \nassociation between an increased incidence of chronic kidney disease and cumulative exposure to \natazanavir/ritonavir-containing regimen in HIV-infected patients with an initially normal eGFR. This \nassociation was observed independently of exposure to tenofovir disoproxil. Regular monitoring of the renal \nfunction of patients should be maintained throughout the treatment duration (see section 4.4).  \n \nTabulated list of adverse reactions \n \nAssessment of adverse reactions for atazanavir is based on safety data from clinical studies and post-\nmarketing experience. Frequency is defined using the following convention: very common (≥ 1/10), common \n(≥ 1/100 to < 1/10), uncommon (≥ 1/1,000 to < 1/100), rare (≥ 1/10,000 to < 1/1,000), very rare (< 1/10,000). \nWithin each frequency grouping, undesirable effects are presented in order of decreasing seriousness.  \n \nImmune system disorders: uncommon: hypersensitivity  \nMetabolism and nutrition disorders: uncommon: weight decreased, weight gain, anorexia, appetite \n\nincreased  \nPsychiatric disorders: uncommon: depression, disorientation, anxiety, insomnia, sleep \n\ndisorder, abnormal dream  \nNervous system disorders: common: headache;  \n\nuncommon: peripheral neuropathy, syncope, amnesia, dizziness, \nsomnolence, dysgeusia  \n\nEye disorders: common: ocular icterus  \nCardiac disorders: uncommon: torsades de pointesa  \n\nrare: QTc prolongationa, oedema, palpitation  \n\n\n\n28 \n\nVascular disorders: uncommon: hypertension  \nRespiratory, thoracic and mediastinal \ndisorders:  \n\nuncommon: dyspnoea  \n\nGastrointestinal disorders: common: vomiting, diarrhoea, abdominal pain, nausea, \ndyspepsia;  \nuncommon: pancreatitis, gastritis, abdominal distension, \nstomatitis aphthous, flatulence, dry mouth  \n\nHepatobiliary disorders: common: jaundice;  \nuncommon: hepatitis, cholelithiasisa, cholestasisa;  \nrare: hepatosplenomegaly, cholecystitisa  \n\nSkin and subcutaneous tissue disorders: common: rash;  \nuncommon: erythemia multiformea,b, toxic skin eruptionsa,b, \ndrug rash with eosinophilia and systemic symptoms (DRESS) \nsyndromea,b, angioedemaa, urticaria, alopecia, pruritus;  \nrare: Stevens-Johnson syndromea,b, vesiculobullous rash, \neczema, vasodilatation  \n\nMusculoskeletal and connective tissue \ndisorders: \n\nuncommon: muscle atrophy, arthralgia, myalgia;  \nrare: myopathy  \n\nRenal and urinary disorders: uncommon: nephrolithiasisa, haematuria, proteinuria, \npollakiuria, interstitial nephritis, chronic kidney diseasea;  \nrare: kidney pain  \n\nReproductive system and breast disorders: uncommon: gynaecomastia  \nGeneral disorders and administration site \nconditions: \n\ncommon: fatigue;  \nuncommon: chest pain, malaise, pyrexia, asthenia;  \nrare: gait disturbance  \n\na These adverse reactions were identified through post-marketing surveillance, however, the frequencies were estimated from a \nstatistical calculation based on the total number of patients exposed to atazanavir in randomised controlled and other available \nclinical trials (n = 2321).  \nb See description of selected adverse reactions for more details.  \n \nDescription of selected adverse reactions \n \nIn HIV-infected patients with severe immune deficiency at the time of initiation of combination antiretroviral \ntherapy (CART), an inflammatory reaction to asymptomatic or residual opportunistic infections may arise. \nAutoimmune disorders (such as Graves’ disease and autoimmune hepatitis) have also been reported; \nhowever, the reported time to onset is more variable and these events can occur many months after initiation \nof treatment (see section 4.4).  \n \nCases of osteonecrosis have been reported, particularly in patients with generally acknowledged risk factors, \nadvanced HIV disease or long- term exposure to combination antiretroviral therapy (CART). The frequency \nof this is unknown (see section 4.4).  \n \nMetabolic parameters \nWeight and levels of blood lipids and glucose may increase during antiretroviral therapy (see section 4.4).  \n \nRash and associated syndromes  \nRashes are usually mild-to-moderate maculopapular skin eruptions that occur within the first 3 weeks of \nstarting therapy with atazanavir.  \n \nStevens-Johnson syndrome (SJS), erythema multiforme, toxic skin eruptions and drug rash with eosinophilia \nand systemic symptoms (DRESS) syndrome have been reported with the use of atazanavir (see section 4.4).  \n \nLaboratory abnormalities \n\n\n\n29 \n\nThe most frequently reported laboratory abnormality in patients receiving regimens containing atazanavir \nand one or more NRTIs was elevated total bilirubin reported predominantly as elevated indirect \n[unconjugated] bilirubin (87% Grade 1, 2, 3, or 4). Grade 3 or 4 elevation of total bilirubin was noted in 37% \n(6% Grade 4). Among experienced patients treated with atazanavir 300 mg once daily with 100 mg ritonavir \nonce daily for a median duration of 95 weeks, 53% had Grade 3-4 total bilirubin elevations. Among naive \npatients treated with atazanavir 300 mg once daily with 100 mg ritonavir once daily for a median duration of \n96 weeks, 48% had Grade 3-4 total bilirubin elevations (see section 4.4).  \n \nOther marked clinical laboratory abnormalities (Grade 3 or 4) reported in ≥ 2% of patients receiving \nregimens containing atazanavir and one or more NRTIs included: elevated creatine kinase (7%), elevated \nalanine aminotransferase/serum glutamic-pyruvic transaminase (ALT/SGPT) (5%), low neutrophils (5%), \nelevated aspartate aminotransferase/serum glutamic-oxaloacetic transaminase (AST/SGOT) (3%), and \nelevated lipase (3%).  \n \nTwo percent of patients treated with atazanavir experienced concurrent Grade 3-4 ALT/AST and Grade 3-4 \ntotal bilirubin elevations.  \n \nPaediatric population \n \nIn clinical study AI424-020, paediatric patients 3 months to less than 18 years of age who received either the \noral powder or capsule formulation had a mean duration of treatment with atazanavir of 115 weeks. The \nsafety profile in this study was overall comparable to that seen in adults. Both asymptomatic first-degree \n(23%) and second-degree (1%) atrioventricular block were reported in paediatric patients. The most \nfrequently reported laboratory abnormality in paediatric patients receiving atazanavir was elevation of total \nbilirubin (≥ 2.6 times ULN, Grade 3-4) which occurred in 45% of patients.  \n \nIn clinical studies AI424-397 and AI424-451, paediatric patients 3 months to less than 11 years of age had a \nmean duration of treatment with atazanavir oral powder of 80 weeks. No deaths were reported. The safety \nprofile in these studies was overall comparable to that seen in previous paediatric and adult studies. The most \nfrequently reported laboratory abnormalities in paediatric patients receiving atazanavir oral powder was \nelevation of total bilirubin (≥ 2.6 times ULN, Grade 3-4; 16%) and increased amylase (Grade 3-4; 33%), \ngenerally of non-pancreatic origin. Elevation in ALT levels were more frequently reported in paediatric \npatients in these studies than in adults. \n \nOther special populations \n \nPatients co-infected with hepatitis B and/or hepatitis C virus \nAmong 1,151 patients receiving atazanavir 400 mg once daily, 177 patients were co-infected with chronic \nhepatitis B or C, and among 655 patients receiving atazanavir 300 mg once daily with ritonavir 100 mg once \ndaily, 97 patients were co-infected with chronic hepatitis B or C. Co-infected patients were more likely to \nhave baseline hepatic transaminase elevations than those without chronic viral hepatitis. No differences in \nfrequency of bilirubin elevations were observed between these patients and those without viral hepatitis. The \nfrequency of treatment emergent hepatitis or transaminase elevations in co-infected patients was comparable \nbetween atazanavir and comparator regimens (see section 4.4).  \n \nReporting of suspected adverse reactions \n \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It allows \ncontinued monitoring of the benefit/risk balance of the medicinal product. Healthcare professionals are asked \nto report any suspected adverse reactions via the national reporting system listed in Appendix V. \n \n4.9 Overdose \n \nHuman experience of acute overdose with atazanavir is limited. Single doses up to 1,200 mg have been taken \nby healthy volunteers without symptomatic untoward effects. At high doses that lead to high drug exposures, \n\n\n\n30 \n\njaundice due to indirect (unconjugated) hyperbilirubinaemia (without associated liver function test changes) \nor PR interval prolongations may be observed (see sections 4.4 and 4.8).  \n \nTreatment of overdose with atazanavir should consist of general supportive measures, including monitoring \nof vital signs and electrocardiogram (ECG), and observations of the patient’s clinical status. If indicated, \nelimination of unabsorbed atazanavir should be achieved by emesis or gastric lavage. Administration of \nactivated charcoal may also be used to aid removal of unabsorbed drug. There is no specific antidote for \noverdose with atazanavir. Since atazanavir is extensively metabolised by the liver and is highly protein \nbound, dialysis is unlikely to be beneficial in significant removal of this medicinal product. \n \n \n\n5. PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group: Antivirals for systemic use, protease inhibitors, ATC code: J05AE08  \n \nMechanism of action \n \nAtazanavir is an azapeptide HIV-1 protease inhibitor (PI). The compound selectively inhibits the virus-\nspecific processing of viral Gag-Pol proteins in HIV- 1 infected cells, thus preventing formation of mature \nvirions and infection of other cells.  \n \nAntiviral activity in vitro \n \nAtazanavir exhibits anti- HIV-1 (including all clades tested) and anti-HIV-2 activity in cell culture.  \n \nResistance \nAntiretroviral treatment naive adult patients \nIn clinical trials of antiretroviral treatment naive patients treated with unboosted atazanavir, the I50L \nsubstitution, sometimes in combination with an A71V change, is the signature resistance substitution for \natazanavir. Resistance levels to atazanavir ranged from 3.5- to 29-fold without evidence of phenotypic cross \nresistance to other PIs. In clinical trials of antiretroviral treatment naive patients treated with boosted \natazanavir, the I50L substitution did not emerge in any patient without baseline PI substitutions. The N88S \nsubstitution has been rarely observed in patients with virologic failure on atazanavir (with or without \nritonavir). While it may contribute to decreased susceptibility to atazanavir when it occurs with other \nprotease substitutions, in clinical studies N88S by itself does not always lead to phenotypic resistance to \natazanavir or have a consistent impact on clinical efficacy.  \n \nTable 3.  De novo substitutions in treatment naive patients failing therapy with atazanavir + \n\nritonavir (Study 138, 96 weeks) \nFrequency de novo PI substitution (n=26)a \n>20%  none  \n10-20%  none  \n\na Number of patients with paired genotypes classified as virological failures (HIV RNA ≥ 400 copies/ml).  \n \nThe M184I/V substitution emerged in 5/26 Atazanavir /ritonavir and 7/26 lopinavir/ritonavir virologic \nfailure patients, respectively.  \n \nAntiretroviral treatment experienced adult patients \nIn antiretroviral treatment experienced patients from Studies 009, 043, and 045, 100 isolates from patients \ndesignated as virological failures on therapy that included either atazanavir, atazanavir + ritonavir, or \natazanavir + saquinavir were determined to have developed resistance to atazanavir. Of the 60 isolates from \n\n\n\n31 \n\npatients treated with either atazanavir or atazanavir + ritonavir, 18 (30%) displayed the I50L phenotype \npreviously described in naive patients.  \n \nTable 4.  De novo substitutions in treatment experienced patients failing therapy with atazanavir + \n\nritonavir (Study 045, 48 weeks) \nFrequency de novo PI substitution (n=35)a,b \n>20%  M36, M46, I54, A71, V82  \n10-20%  L10, I15, K20, V32, E35, S37, F53, I62, G73, I84, L90  \n\na Number of patients with paired genotypes classified as virological failures (HIV RNA ≥ 400 copies/ml).  \nb Ten patients had baseline phenotypic resistance to atazanavir + ritonavir (fold change [FC]>5.2). FC \nsusceptibility in cell culture relative to the wild-type reference was assayed using PhenoSenseTM (Monogram \nBiosciences, South San Francisco, California, USA)  \n \nNone of the de novo substitutions (see Table 4) are specific to atazanavir and may reflect re-emergence of \narchived resistance on atazanavir + ritonavir in Study 045 treatment-experienced population.  \n \nThe resistance in antiretroviral treatment experienced patients mainly occurs by accumulation of the major \nand minor resistance substitutions described previously to be involved in protease inhibitor resistance.  \n \nClinical results \n \nIn antiretroviral naive adult patients \n \nStudy 138 is an international randomised, open-label, multicenter, prospective trial of treatment naïve \npatients comparing atazanavir/ritonavir (300 mg/100 mg once daily) to lopinavir/ritonavir (400 mg/100 mg \ntwice daily), each in combination with fixed dose tenofovir disoproxil fumarate/emtricitabine \n(300 mg/200 mg tablets once daily). The atazanavir/ritonavir arm showed similar (non-inferior) antiviral \nefficacy compared to the lopinavir/ritonavir arm, as assessed by the proportion of patients with HIV RNA < \n50 copies/ml at week 48 (Table 5).  \n \nAnalyses of data through 96 weeks of treatment demonstrated durability of antiviral activity (Table 5).  \n \nTable 5:  Efficacy Outcomes in Study 138 a  \nParameter Atazanavir/ritonavirb  \n\n(300 mg/100 mg once daily)  \nn=440 \n\nLopinavir/ritonavirc  \n(400 mg/100 mg twice daily)  \nn=443 \n\n  Week 48 Week 96 Week 48 Week 96 \nHIV RNA <50 copies/ml, % \nAll patientsd 78  74  76  68  \nDifference estimate  \n[95% CI]d \n\nWeek 48: 1.7% [-3.8%, 7.1%]  \nWeek 96: 6.1% [0.3%, 12.0%]  \n\nPer protocol analysise 86  \n(n=392f)  \n\n91  \n(n=352)  \n\n89  \n(n=372)  \n\n89  \n(n=331)  \n\nDifference estimatee  \n[95% CI]  \n\nWeek 48: -3% [-7.6%, 1.5%]  \nWeek 96: 2.2% [-2.3%, 6.7%]  \n\nHIV RNA <50 copies/ml, % by Baseline Characteristicd \nHIV RNA  \n<100,000 copies/ml  \n\n   \n82 (n=217)  \n\n   \n75 (n=217)  \n\n   \n81 (n=218)  \n\n   \n70 (n=218)  \n\n≥100,000 copies/ml  74 (n=223) 74 (n=223)  72 (n=225)  66 (n=225)  \nCD4 count  78 (n=58)  78 (n=58)  63 (n=48)  58 (n=48)  \n\n\n\n32 \n\n<50 cells/mm3 \n50 to <100 cells/mm3 76 (n=45)  71 (n=45)  69 (n=29)  69 (n=29)  \n100 to <200 cells/mm3 75 (n=106)  71 (n=106)  78 (n=134)  70 (n=134)  \n≥ 200 cells/mm3 80 (n=222)  76 (n=222)  80 (n=228)  69 (n=228)  \nHIV RNA Mean Change from Baseline, log10 copies/ml \nAll patients  -3.09 (n=397)  -3.21 (n=360)  -3.13 (n=379)  -3.19 (n=340)  \nCD4 Mean Change from Baseline, cells/mm3 \nAll patients  203 (n=370)  268 (n=336)  219 (n=363)  290 (n=317)  \nCD4 Mean Change from Baseline, cells/mm3 by Baseline Characteristic  \nHIV RNA  \n<100,000 copies/ml  \n\n179 (n=183)  243 (n=163)  194 (n=183)  267 (n=152)  \n\n≥100,000 copies/ml  227 (n=187)  291 (n=173)  245 (n=180)  310 (n=165)  \na Mean baseline CD4 cell count was 214 cells/mm3 (range 2 to 810 cells/mm3) and mean baseline plasma \nHIV-1 RNA was 4.94 log10 copies/ml (range 2.6 to 5.88 log10 copies/ml)  \nb Atazanavir/RTV with tenofovir disoproxil fumarate/emtricitabine (fixed dose 300 mg/200 mg tablets once \ndaily).  \nc Lopinavir/RTV with tenofovir disoproxil fumarate/emtricitabine (fixed dose 300 mg/200 mg tablets once \ndaily).  \nd Intent-to-treat analysis, with missing values considered as failures.  \ne Per protocol analysis: Excluding non-completers and patients with major protocol deviations.  \nf Number of patients evaluable.  \n \nData on withdrawal of ritonavir from atazanavir boosted regimen (see also section 4.4) Study 136 \n(INDUMA) \n \nIn an open-label, randomised, comparative study following a 26- to 30-week induction phase with atazanavir \n300 mg + ritonavir 100 mg once daily and two NRTIs, unboosted atazanavir 400 mg once daily and two \nNRTIs administered during a 48-week maintenance phase (n=87) had similar antiviral efficacy compared \nwith atazanavir + ritonavir and two NRTIs (n=85) in HIV infected subjects with fully suppressed HIV \nreplication, as assessed by the proportion of subjects with HIV RNA < 50 copies/ml: 78% of subjects on \nunboosted atazanavir and two NRTIs compared with 75% on atazanavir + ritonavir and two NRTIs. \n \nEleven subjects (13%) in the unboosted atazanavir group and 6 (7%) in the atazanavir + ritonavir group, had \nvirologic rebound. Four subjects in the unboosted atazanavir group and 2 in the atazanavir + ritonavir group \nhad HIV RNA > 500 copies/ml during the maintenance phase. No subject in either group showed emergence \nof protease inhibitor resistance. The M184V substitution in reverse transcriptase, which confers resistance to \nlamivudine and emtricitabine, was detected in 2 subjects in the unboosted atazanavir and 1 subject in the \natazanavir + ritonavir group. \n \nThere were fewer treatment discontinuations in the unboosted atazanavir group (1 vs. 4 subjects in the \natazanavir + ritonavir group). There was less hyperbilirubinaemia and jaundice in the unboosted atazanavir \ngroup compared with the atazanavir + ritonavir group (18 and 28 subjects, respectively). \n \nIn antiretroviral experienced adult patients \n \nStudy 045 is a randomised, multicenter trial comparing atazanavir /ritonavir (300/100 mg once daily) and \natazanavir /saquinavir (400/1,200 mg once daily), to lopinavir + ritonavir (400/100 mg fixed dose \ncombination twice daily), each in combination with tenofovir disoproxil fumarate (see sections 4.5 and 4.8) \nand one NRTI, in patients with virologic failure on two or more prior regimens containing at least one PI, \nNRTI, and NNRTI. For randomised patients, the mean time of prior antiretroviral exposure was 138 weeks \nfor PIs, 281 weeks for NRTIs, and 85 weeks for NNRTIs. At baseline, 34% of patients were receiving a PI \nand 60% were receiving an NNRTI. Fifteen of 120 (13%) patients in the atazanavir + ritonavir treatment arm \n\n\n\n33 \n\nand 17 of 123 (14%) patients in the lopinavir + ritonavir arm had four or more of the PI substitutions L10, \nM46, I54, V82, I84, and L90. Thirty-two percent of patients in the study had a viral strain with fewer than \ntwo NRTI substitutions.  \n \nThe primary endpoint was the time-averaged difference in change from baseline in HIV RNA through 48 \nweeks (Table 6).  \n \nTable 6:  Efficacy Outcomes at Week 48a and at Week 96 (Study 045)  \nParameter ATV/RTVb (300 mg/ 100 mg \n\nonce daily)  \nn=120 \n\nLPV/RTVc (400 mg/ 100 mg \ntwice daily)  \nn=123 \n\nTime-averaged difference \nATV/RTV-LPV/RTV  \n[97.5% CId] \n\n  Week 48 Week 96 Week 48 Week 96 Week 48 Week 96 \nHIV RNA Mean Change from Baseline, log10 copies/ml \nAll \npatients  \n\n-1.93  \n(n=90 e)  \n\n-2.29  \n(n=64)  \n\n-1.87  \n(n=99)  \n\n-2.08  \n(n=65)  \n\n0.13  \n[-0.12, 0.39]  \n\n0.14  \n[-0.13, 0.41]  \n\nHIV RNA <50 copies/ml, %f (responder/evaluable) \nAll \npatients  \n\n36 (43/120)  32 (38/120)  42 (52/123)  35 (41/118)  NA  NA  \n\nHIV RNA <50 copies/ml by select baseline PI substitutions,f, g % (responder/evaluable) \n0-2  44 (28/63)  41 (26/63)  56 (32/57)  48 (26/54)  NA  NA  \n3  18 (2/11)  9 (1/11)  38 (6/16)  33 (5/15)  NA  NA  \n≥ 4  27 (12/45)  24 (11/45)  28 (14/50)  20 (10/49)  NA  NA  \nCD4 Mean Change from Baseline, cells/mm3 \nAll \npatients  \n\n110 (n=83)  122 (n=60)  121 (n=94)  154 (n=60)  NA  NA  \n\na The mean baseline CD4 cell count was 337 cells/mm3 (range: 14 to 1,543 cells/mm3) and the mean baseline \nplasma HIV-1 RNA level was 4.4 log10 copies/ml (range: 2.6 to 5.88 log10 copies/ml).  \nb ATV/RTV with tenofovir disoproxil fumarate/emtricitabine (fixed dose 300 mg/200 mg tablets once daily).  \nc LPV/RTV with tenofovir disoproxil fumarate/emtricitabine (fixed dose 300 mg/200 mg tablets once daily).  \nd Confidence interval.  \ne Number of patients evaluable.  \nf Intent-to-treat analysis, with missing values considered as failures. Responders on LPV/RTV who \ncompleted treatment before Week 96 are excluded from Week 96 analysis. The proportion of patients with \nHIV RNA < 400 copies/ml were 53% and 43% for ATV/RTV and 54% and 46% for LPV/RTV at weeks 48 \nand 96 respectively.  \ng Select substitutions include any change at positions L10, K20, L24, V32, L33, M36, M46, G48, I50, I54, \nL63, A71, G73, V82, I84, and L90 (0-2, 3, 4 or more) at baseline.  \nNA = not applicable.  \n \nThrough 48 weeks of treatment, the mean changes from baseline in HIV RNA levels for atazanavir + \nritonavir and lopinavir + ritonavir were similar (non-inferior). Consistent results were obtained with the last \nobservation carried forward method of analysis (time-averaged difference of 0.11, 97.5% confidence interval \n[-0.15, 0.36]). By as-treated analysis, excluding missing values, the proportions of patients with HIV RNA < \n400 copies/ml (< 50 copies/ml) in the atazanavir + ritonavir arm and the lopinavir + ritonavir arm were 55% \n(40%) and 56% (46%), respectively.  \n \nThrough 96 weeks of treatment, mean HIV RNA changes from baseline for atazanavir + ritonavir and \nlopinavir + ritonavir met criteria for non-inferiority based on observed cases. Consistent results were \nobtained with the last observation carried forward method of analysis. By as-treated analysis, excluding \nmissing values, the proportions of patients with HIV RNA <400 copies/ml (<50 copies/ml) for atazanavir + \n\n\n\n34 \n\nritonavir were 84% (72%) and for lopinavir + ritonavir were 82% (72%). It is important to note that at time \nof the 96-week analysis, 48 % of patients overall remained on study.  \n \nAtazanavir + saquinavir was shown to be inferior to lopinavir + ritonavir.  \n \nPaediatric population \n \nAssessment of the pharmacokinetics, safety, tolerability, and efficacy of atazanavir is based on data from the \nopen- label, multicenter clinical trial AI424-020 conducted in patients from 3 months to 21 years of age. \nOverall in this study, 182 paediatric patients (81 antiretroviral-naive and 101 antiretroviral-experienced) \nreceived once daily atazanavir (capsule or powder formulation), with or without ritonavir, in combination \nwith two NRTIs.  \n \nThe clinical data derived from this study are inadequate to support the use of atazanavir (with or without \nritonavir) in children below 6 years of age.  \n \nEfficacy data observed in the 41 paediatric patients aged 6 years to less than 18 years that received \nAtazanavir capsules with ritonavir are presented in Table 7. For treatment-naive paediatric patients, the mean \nbaseline CD4 cell count was 344 cells/mm3 (range: 2 to 800 cells/ mm3) and mean baseline plasma HIV 1 \nRNA was 4.67 log10 copies/ml (range: 3.70 to 5.00 log10 copies/ml). For treatment-experienced paediatric \npatients, the mean baseline CD4 cell count was 522 cells/mm3 (range: 100 to 1157 cells/ mm3) and mean \nbaseline plasma HIV 1 RNA was 4.09 log10 copies/ml (range: 3.28 to 5.00 log10 copies/ml).  \n \nTable 7:  Efficacy Outcomes (paediatric patients 6 years to less than 18 years of age) at Week 48 (Study \n\nAI424-020)  \nParameter Treatment-Naive \n\nAtazanavir \nCapsules/ritonavir  \n(300 mg/100 mg once \ndaily)  \nn=16 \n\nTreatment-Experienced \nAtazanavir \nCapsules/ritonavir  \n(300 mg/100 mg once \ndaily)  \nn=25 \n\nHIV RNA <50 copies/ml, % a \nAll patients  81 (13/16)  24 (6/25)  \nHIV RNA <400 copies/ml, % a \nAll patients  88 (14/16)  32 (8/25)  \nCD4 Mean Change from Baseline, cells/mm3 \nAll patients  293 (n=14b)  229 (n=14b)  \nHIV RNA <50 copies/ml by select baseline PI substitutions,c % (responder/evaluabled) \n0-2  NA  27 (4/15)  \n3  NA  -  \n≥ 4  NA  0 (0/3)  \n\na Intent-to-treat analysis, with missing values considered as failures.  \nb Number of patients evaluable.  \nc PI major L24I, D30N, V32I, L33F, M46IL, I47AV, G48V, I50LV, F53LY,I54ALMSTV, L76V, \nV82AFLST, I84V, N88DS, L90M; PI minor: L10CFIRV, V11I, E35G, K43T, Q58E, A71ILTV, G73ACST, \nT74P, N83D, L89V.  \nd Includes patients with baseline resistance data.  \nNA = not applicable.  \n \n5.2 Pharmacokinetic properties \n \n\n\n\n35 \n\nThe pharmacokinetics of atazanavir were evaluated in healthy adult volunteers and in HIV-infected patients; \nsignificant differences were observed between the two groups. The pharmacokinetics of atazanavir exhibit a \nnon-linear disposition.  \n \nAbsorption \n \nIn HIV-infected patients (n=33, combined studies), multiple dosing of atazanavir 300 mg once daily with \nritonavir 100 mg once daily with food produced a geometric mean (CV%) for atazanavir, Cmax of 4466 (42%) \nng/ml, with time to Cmax of approximately 2.5 hours. The geometric mean (CV%) for atazanavir Cmin and \nAUC was 654 (76%) ng/ml and 44185 (51%) ng•h/ml, respectively.  \n \nIn HIV-infected patients (n=13), multiple dosing of atazanavir 400 mg (without ritonavir) once daily with \nfood produced a geometric mean (CV%) for atazanavir Cmax of 2298 (71) ng/ml, with time to Cmax of \napproximately 2.0 hours. The geometric mean (CV%) for atazanavir Cmin and AUC were 120 (109) ng/ml \nand 14874 (91) ng•h/ml, respectively. \n \nFood effect \nCo-administration of atazanavir and ritonavir with food optimises the bioavailability of atazanavir. Co-\nadministration of a single 300 mg dose of atazanavir and 100 mg dose of ritonavir with a light meal resulted \nin a 33% increase in the AUC and a 40% increase in both the Cmax and the 24 hour concentration of \natazanavir relative to the fasting state. Co-administration with a high-fat meal did not affect the AUC of \natazanavir relative to fasting conditions and the Cmax was within 11% of fasting values. The 24 hour \nconcentration following a high fat meal was increased by approximately 33% due to delayed absorption; the \nmedian Tmax increased from 2.0 to 5.0 hours. Administration of atazanavir with ritonavir with either a light or \na high-fat meal decreased the coefficient of variation of AUC and Cmax by approximately 25% compared to \nthe fasting state. To enhance bioavailability and minimise variability, atazanavir is to be taken with food.  \n \nDistribution \n \nAtazanavir was approximately 86% bound to human serum proteins over a concentration range of 100 to \n10,000 ng/ml. Atazanavir binds to both alpha-1-acid glycoprotein (AAG) and albumin to a similar extent \n(89% and 86%, respectively, at 1,000 ng/ml). In a multiple-dose study in HIV-infected patients dosed with \n400 mg of atazanavir once daily with a light meal for 12 weeks, atazanavir was detected in the cerebrospinal \nfluid and semen.  \n \nBiotransformation \n \nStudies in humans and in vitro studies using human liver microsomes have demonstrated that atazanavir is \nprincipally metabolised by CYP3A4 isozyme to oxygenated metabolites. Metabolites are then excreted in the \nbile as either free or glucuronidated metabolites. Additional minor metabolic pathways consist of \nN-dealkylation and hydrolysis. Two minor metabolites of atazanavir in plasma have been characterised. \nNeither metabolite demonstrated in vitro antiviral activity. \n \nElimination \n \nFollowing a single 400 mg dose of 14C-atazanavir, 79% and 13% of the total radioactivity was recovered in \nthe faeces and urine, respectively. Unchanged drug accounted for approximately 20% and 7% of the \nadministered dose in the faeces and urine, respectively. Mean urinary excretion of unchanged drug was 7% \nfollowing 2 weeks of dosing at 800 mg once daily. In HIV-infected adult patients (n=33, combined studies) \nthe mean half-life within a dosing interval for atazanavir was 12 hours at steady state following a dose of \n300 mg daily with ritonavir 100 mg once daily with a light meal. \n \nSpecial populations \n \nRenal impairment \n\n\n\n36 \n\nIn healthy subjects, the renal elimination of unchanged atazanavir was approximately 7% of the administered \ndose. There are no pharmacokinetic data available for atazanavir with ritonavir in patients with renal \ninsufficiency. Atazanavir (without ritonavir) has been studied in adult patients with severe renal impairment \n(n=20), including those on haemodialysis, at multiple doses of 400 mg once daily. Although this study \npresented some limitations (i.e., unbound drug concentrations not studied), results suggested that the \natazanavir pharmacokinetic parameters were decreased by 30% to 50% in patients undergoing haemodialysis \ncompared to patients with normal renal function. The mechanism of this decrease is unknown. (See sections \n4.2 and 4.4.)  \n \nHepatic impairment \nAtazanavir is metabolised and eliminated primarily by the liver. Atazanavir (without ritonavir) has been \nstudied in adult subjects with moderate-to-severe hepatic impairment (14 Child-Pugh Class B and 2 Child-\nPugh Class C subjects) after a single 400 mg dose. The mean AUC(0-∞) was 42% greater in subjects with \nimpaired hepatic function than in healthy subjects. The mean half-life of atazanavir in hepatically impaired \nsubjects was 12.1 hours compared to 6.4 hours in healthy subjects. The effects of hepatic impairment on the \npharmacokinetics of atazanavir after a 300 mg dose with ritonavir have not been studied. Concentrations of \natazanavir with or without ritonavir are expected to be increased in patients with moderately or severely \nimpaired hepatic function (see sections 4.2, 4.3, and 4.4).  \n \nAge/gender \nA study of the pharmacokinetics of atazanavir was performed in 59 healthy male and female subjects (29 \nyoung, 30 elderly). There were no clinically important pharmacokinetic differences based on age or gender.  \n \nRace \nA population pharmacokinetic analysis of samples from Phase II clinical trials indicated no effect of race on \nthe pharmacokinetics of atazanavir.  \n \nPregnancy \nThe pharmacokinetic data from HIV-infected pregnant women receiving atazanavir capsules with ritonavir \nare presented in Table 8.  \n \nTable 8:  Steady-State Pharmacokinetics of Atazanavir with ritonavir in HIV-Infected Pregnant \n\nWomen in the Fed State  \n  atazanavir 300 mg with ritonavir 100 mg \nPharmacokinetic Parameter 2nd Trimester  \n\n(n=9)  \n3rd Trimester  \n(n=20)  \n\npostpartuma  \n(n=36)  \n\nCmax ng/mL  \nGeometric mean (CV%)  \n\n3729.09  \n(39)  \n\n3291.46  \n(48)  \n\n5649.10  \n(31)  \n\nAUC ng•h/mL  \nGeometric mean (CV%)  \n\n34399.1  \n(37)  \n\n34251.5  \n(43)  \n\n60532.7  \n(33)  \n\nCmin ng/mLb  \nGeometric mean (CV%)  \n\n663.78  \n(36)  \n\n668.48  \n(50)  \n\n1420.64  \n(47)  \n\na Atazanavir peak concentrations and AUCs were found to be approximately 26-40% higher during the \npostpartum period (4-12 weeks) than those observed historically in HIV infected, non-pregnant patients. \nAtazanavir plasma trough concentrations were approximately 2-fold higher during the postpartum period \nwhen compared to those observed historically in HIV infected non-pregnant patients.  \nb Cmin is concentration 24 hours post-dose.  \n \nPaediatric population  \nThere is a trend toward a higher clearance in younger children when normalised for body weight. As a result, \ngreater peak to trough ratios are observed, however at recommended doses, geometric mean atazanavir \nexposures (Cmin, Cax and AUC) in paediatric patients are expected to be similar to those observed in adults. \n \n\n\n\n37 \n\n5.3 Preclinical safety data \n \nIn repeat-dose toxicity studies, conducted in mice, rats, and dogs, atazanavir-related findings were generally \nconfined to the liver and included generally minimal to mild increases in serum bilirubin and liver enzymes, \nhepatocellular vacuolation and hypertrophy, and, in female mice only, hepatic single-cell necrosis. Systemic \nexposures of atazanavir in mice (males), rats, and dogs at doses associated with hepatic changes were at least \nequal to that observed in humans given 400 mg once daily. In female mice, atazanavir exposure at a dose that \nproduced single-cell necrosis was 12 times the exposure in humans given 400 mg once daily. Serum \ncholesterol and glucose were minimally to mildly increased in rats but not in mice or dogs.  \n \nDuring in vitro studies, cloned human cardiac potassium channel (hERG), was inhibited by 15% at a \nconcentration (30 μM) of atazanavir corresponding to 30 fold the free drug concentration at Cmax in humans. \nSimilar concentrations of atazanavir increased by 13% the action potential duration (APD90) in rabbit \nPurkinje fibres study. Electrocardiographic changes (sinus bradycardia, prolongation of PR interval, \nprolongation of QT interval, and prolongation of QRS complex) were observed only in an initial 2 week oral \ntoxicity study performed in dogs. Subsequent 9 month oral toxicity studies in dogs showed no drug-related \nelectrocardiographic changes. The clinical relevance of these non-clinical data is unknown. Potential cardiac \neffects of this product in humans cannot be ruled out (see sections 4.4 and 4.8). The potential for PR \nprolongation should be considered in cases of overdose (see section 4.9).  \n \nIn a fertility and early embryonic development study in rats, atazanavir altered oestrus cycling with no \neffects on mating or fertility. No teratogenic effects were observed in rats or rabbits at maternally toxic \ndoses. In pregnant rabbits, gross lesions of the stomach and intestines were observed in dead or moribund \ndoes at maternal doses 2 and 4 times the highest dose administered in the definitive embryo-development \nstudy. In the pre- and postnatal development assessment in rats, atazanavir produced a transient reduction in \nbody weight in the offspring at a maternally toxic dose. Systemic exposure to atazanavir at doses that \nresulted in maternal toxicity was at least equal to or slightly greater than that observed in humans given \n400 mg once daily.  \n \nAtazanavir was negative in an Ames reverse-mutation assay but did induce chromosomal aberrations in vitro \nin both the absence and presence of metabolic activation. In in vivo studies in rats, atazanavir did not induce \nmicronuclei in bone marrow, DNA damage in duodenum (comet assay), or unscheduled DNA repair in liver \nat plasma and tissue concentrations exceeding those that were clastogenic in vitro.  \n \nIn long-term carcinogenicity studies of atazanavir in mice and rats, an increased incidence of benign hepatic \nadenomas was seen in female mice only. The increased incidence of benign hepatic adenomas in female \nmice was likely secondary to cytotoxic liver changes manifested by single-cell necrosis and is considered to \nhave no relevance for humans at intended therapeutic exposures. There were no tumorigenic findings in male \nmice or in rats.  \n \nAtazanavir increased opacity of bovine corneas in an in vitro ocular irritation study, indicating it may be an \nocular irritant upon direct contact with the eye.  \n \n \n\n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nCapsule contents \n \nLactose monohydrate  \nCrospovidone \nMagnesium stearate  \n \n\n\n\n38 \n\nCapsule shell cap 150 mg \n \nIron oxide red (E172) \nTitanium dioxide (E171) \nPatent blue V (E131) \nGelatin \n \nCapsule shell body 150 mg \n \nTitanium dioxide (E171) \nPatent blue V (E131) \nGelatin \n \nCapsule shell cap 200 mg \n \nTitanium dioxide (E171) \nIndigo Carmine (E132) \nGelatin \n \nCapsule shell body 200 mg \n \nIron oxide yellow (E172) \nTitanium dioxide (E171) \nPatent blue V (E131) \nGelatin \n \nCapsule shell cap 300 mg \n \nIron oxide yellow (E172) \nIron oxide red (E172) \nTitanium dioxide (E171) \nGelatin \n \nCapsule shell body 300 mg \n \nIron oxide red (E172) \nTitanium dioxide (E171) \nPatent blue V (E131) \nGelatin \n \nPrinting ink \n \nShellac \nPropylene glycol \nAmmonia solution, concentrated \nIron oxide black (E172) \nPotassium hydroxide \n \n6.2 Incompatibilities \n \nNot applicable. \n \n6.3 Shelf life \n \n3 years \n\n\n\n39 \n\nFor bottles: Use within 90 days of first opening \n \n6.4 Special precautions for storage \n \nStore below 25°C. Store in the original package in order to protect from moisture. \n \n6.5 Nature and contents of container  \n \n150 mg \n \nOPA/Aluminium/PVC – Aluminium blisters containing 60, 60 x 1 (unit dose) capsules. \nPVC/PVDC/Aluminium blisters containing 60, 60 x 1 (unit dose) capsules. \nHDPE bottle with polypropylene screw cap containing 60 capsules. \n \n200 mg \n \nOPA/Aluminium/PVC – Aluminium blisters containing 60, 60 x 1 (unit dose) capsules. \nPVC/PVDC/Aluminium blisters containing 30, 60, 60 x 1 (unit dose) capsules. \nHDPE bottle with polypropylene screw cap containing 60 capsules. \n \n300 mg \n \nOPA/Aluminium/PVC – Aluminium blisters containing 30, 30 x 1 (unit dose) capsules. \nPVC/PVDC/Aluminium blisters containing 30, 30 x 1 (unit dose) capsules. \nHDPE bottle with polypropylene screw cap containing 30, 90 capsules. \n \nNot all pack sizes may be marketed. \n \n6.6 Special precautions for disposal  \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements.  \n \n \n\n7. MARKETING AUTHORISATION HOLDER \n \nMylan S.A.S. \n117 Allee des Parcs \nSaint-Priest \n69800 \nFrance \n \n \n\n8. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/16/1091/001 \nEU/1/16/1091/002 \nEU/1/16/1091/003 \nEU/1/16/1091/004 \nEU/1/16/1091/005 \nEU/1/16/1091/006 \nEU/1/16/1091/007 \nEU/1/16/1091/008 \n\n\n\n40 \n\nEU/1/16/1091/009 \nEU/1/16/1091/010 \nEU/1/16/1091/011 \nEU/1/16/1091/012 \nEU/1/16/1091/013 \nEU/1/16/1091/014 \nEU/1/16/1091/015 \nEU/1/16/1091/016 \nEU/1/16/1091/017 \n \n \n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation:  22 August 2016 \n \n \n\n10. DATE OF REVISION OF THE TEXT \n \n\n  \n\n\n\n41 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE \n \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND \nUSE \n\n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \n\nMARKETING AUTHORISATION \n \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n\n  \n\n\n\n42 \n\nA. MANUFACTURERS RESPONSIBLE FOR BATCH RELEASE \n \nName and address of the manufacturer(s) responsible for batch release \n \nMylan Hungary Kft \nH-2900 Komárom, Mylan utca 1 \nHungary \n \nMcDermott Laboratories Limited trading as Gerard Laboratories \n35/36 Baldoyle Industrial Estate, Grange Road, Dublin 13 \nIreland \n \nMylan Germany GmbH \nZweigniederlassung Bad Homburg v. d. Hoehe, Benzstrasse 1 \nBad Homburg v. d. Hoehe \nHessen, 61352,  \nGermany  \n \nThe printed package leaflet of the medicinal product must state the name and address of the manufacturer \nresponsible for the release of the concerned batch. \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE  \n \nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product \nCharacteristics, section 4.2). \n \n \nC.  OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION \n \nPeriodic Safety Update Reports \n \nThe requirements for submission of periodic safety update reports for this medicinal product are set out in \nthe list of Union reference dates (EURD list) provided for under Article 107c(7) of Directive 2001/83/EC \nand any subsequent updates published on the European medicines web-portal. \n \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE \nOF THE MEDICINAL PRODUCT   \n \nRisk Management Plan (RMP) \n \nThe MAH shall perform the required pharmacovigilance activities and interventions detailed in the agreed \nRMP presented in Module 1.8.2 of the Marketing Authorisation and any agreed subsequent updates of the \nRMP. \n \nAn updated RMP should be submitted: \nAt the request of the European Medicines Agency; \nWhenever the risk management system is modified, especially as the result of new information being \nreceived that may lead to a significant change to the benefit/risk profile or as the result of an important \n(pharmacovigilance or risk minimisation) milestone being reached. \n \n \n \n \n \n\n\n\n43 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n  \n\n\n\n44 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n  \n\n\n\n45 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nBLISTER CARTON FOR 150 MG HARD CAPSULES \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nAtazanavir Mylan 150 mg hard capsules  \natazanavir \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach hard capsule contains 150 mg atazanavir (as sulphate).  \n \n \n3. LIST OF EXCIPIENTS \n \nContains lactose. \nSee leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n60 hard capsules. \n60 x 1 hard capsules. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nOral use \nCapsules should be swallowed whole. Read the package leaflet before use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT OF \n\nTHE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore below 25ºC. Store in the original package in order to protect from moisture. \n \n\n\n\n46 \n\n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS OR \nWASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF APPROPRIATE \n \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nMylan S.A.S. \n117 Allee des Parcs \nSaint-Priest \n69800 \nFrance \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/16/1091/001 \nEU/1/16/1091/002 \nEU/1/16/1091/011 \nEU/1/16/1091/012 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n \n15. INSTRUCTIONS ON USE \n \n \n \n16. INFORMATION IN BRAILLE \n \nAtazanavir Mylan 150 mg hard capsules \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included \n \n \n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n \nPC: \nSN: \nNN:  \n\n\n\n47 \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \nBLISTERS FOR 150 MG HARD CAPSULES \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nAtazanavir Mylan 150 mg hard capsules \natazanavir \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nMylan S.A.S. \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \n  \n\n\n\n48 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nBOTTLE CARTON FOR 150 MG HARD CAPSULES \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nAtazanavir Mylan 150 mg hard capsules \natazanavir \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach hard capsule contains 150 mg of atazanavir (as sulphate). \n \n \n3. LIST OF EXCIPIENTS \n \nContains lactose. \nSee leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n60 hard capsules. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nOral use. \nCapsules should be swallowed whole. Read the package leaflet before use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT OF \n\nTHE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n \n8. EXPIRY DATE \n \nEXP \nOnce opened: Use within 90 days \nDate opened: \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore below 25ºC. Store in the original package in order to protect from moisture. \n \n \n\n\n\n49 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS OR \nWASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF APPROPRIATE \n \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nMylan S.A.S. \n117 Allee des Parcs \nSaint-Priest \n69800 \nFrance \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/16/1091/003 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n \n15. INSTRUCTIONS ON USE \n \n \n \n16. INFORMATION IN BRAILLE \n \nAtazanavir Mylan 150 mg hard capsules \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included \n \n \n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n \nPC:  \nSN:  \nNN:  \n \n \n\n\n\n50 \n\nPARTICULARS TO APPEAR ON THE IMMEDIATE PACKAGING \n \nBOTTLE LABEL FOR 150 MG HARD CAPSULES \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nAtazanavir Mylan 150 mg hard capsules \natazanavir \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE \n \nEach hard capsule contains 150 mg atazanavir (as sulphate). \n \n \n3. LIST OF EXCIPIENTS \n \nContains lactose. See leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n60 hard capsules. \n \n \n5. METHOD AND ROUTE OF ADMINISTRATION \n \nOral use. Read the package leaflet before use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT OF \n\nTHE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n \n8. EXPIRY DATE \n \nEXP \nOnce opened: Use within 90 days \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore below 25ºC. Store in the original package in order to protect from moisture. \n \n \n\n\n\n51 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS OR \nWASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nMylan S.A.S. \n117 Allee des Parcs \nSaint-Priest \n69800 \nFrance \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/16/1091/003 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n \n15. INSTRUCTIONS ON USE \n \n \n \n16. INFORMATION IN BRAILLE \n \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n \n \n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n \n \n \n  \n\n\n\n52 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nBLISTER CARTON FOR 200 MG HARD CAPSULES  \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nAtazanavir Mylan 200 mg hard capsules  \natazanavir \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach hard capsule contains 200 mg of atazanavir (as sulphate)  \n \n \n3. LIST OF EXCIPIENTS \n \nContains lactose. \nSee leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n30 hard capsules \n60 hard capsules. \n60 x 1 hard capsules. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nOral use \nCapsules should be swallowed whole. Read the package leaflet before use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT OF \n\nTHE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore below 25ºC. Store in the original package in order to protect from moisture. \n\n\n\n53 \n\n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS OR \nWASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF APPROPRIATE \n \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nMylan S.A.S. \n117 Allee des Parcs \nSaint-Priest \n69800 \nFrance \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/16/1091/004 \nEU/1/16/1091/005 \nEU/1/16/1091/013 \nEU/1/16/1091/014 \nEU/1/16/1091/015 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n \n15. INSTRUCTIONS ON USE \n \n \n \n16. INFORMATION IN BRAILLE \n \nAtazanavir Mylan 200 mg hard capsules \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included \n \n \n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n \nPC:  \nSN:  \nNN:   \n\n\n\n54 \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \nBLISTERS FOR 200 MG HARD CAPSULES \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nAtazanavir Mylan 200 mg hard capsules  \natazanavir \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nMylan S.A.S. \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \n  \n\n\n\n55 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nBOTTLE CARTON FOR 200 MG HARD CAPSULES \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nAtazanavir Mylan 200 mg hard capsules \natazanavir \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach hard capsule contains 200 mg of atazanavir (as sulphate). \n \n \n3. LIST OF EXCIPIENTS \n \nContains lactose \nSee leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n60 hard capsules. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nOral use. \nCapsules should be swallowed whole. Read the package leaflet before use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT OF \n\nTHE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n \n8. EXPIRY DATE \n \nEXP \nOnce opened: Use within 90 days \nDate opened: \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore below 25ºC. Store in the original package in order to protect from moisture. \n \n \n\n\n\n56 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS OR \nWASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF APPROPRIATE \n \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nMylan S.A.S. \n117 Allee des Parcs \nSaint-Priest \n69800 \nFrance \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/16/1091/006 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n \n15. INSTRUCTIONS ON USE \n \n \n \n16. INFORMATION IN BRAILLE \n \nAtazanavir Mylan 200 mg hard capsules  \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included \n \n \n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n \nPC:  \nSN:  \nNN:  \n \n \n\n\n\n57 \n\nPARTICULARS TO APPEAR ON THE IMMEDIATE PACKAGE \n \nBOTTLE LABEL FOR 200 MG HARD CAPSULES \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nAtazanavir Mylan 200 mg hard capsules \natazanavir \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE \n \nEach hard capsule contains 200 mg atazanavir (as sulphate). \n \n \n3. LIST OF EXCIPIENTS \n \nContains lactose. See leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n60 hard capsules. \n \n \n5. METHOD AND ROUTE OF ADMINISTRATION \n \nOral use. Read the package leaflet before use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT OF \n\nTHE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n \n8. EXPIRY DATE \n \nEXP \nOnce opened: Use within 90 days \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore below 25ºC. Store in the original package in order to protect from moisture. \n \n \n\n\n\n58 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS OR \nWASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nMylan S.A.S. \n117 Allee des Parcs \nSaint-Priest \n69800 \nFrance \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/16/1091/006 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n \n15. INSTRUCTIONS ON USE \n \n \n \n16. INFORMATION IN BRAILLE \n \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n \n \n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n \n  \n\n\n\n59 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nBLISTER CARTON FOR 300 MG HARD CAPSULES \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nAtazanavir Mylan 300 mg hard capsules \natazanavir \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach hard capsule contains 300 mg of atazanavir (as sulphate).  \n \n \n3. LIST OF EXCIPIENTS \n \nContains lactose. \nSee leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n30 hard capsules.  \n30 x 1 hard capsules.  \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nOral use. \nCapsules should be swallowed whole. Read the package leaflet before use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT OF \n\nTHE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \nN/A \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore below 25ºC. Store in the originalpackage in order to protect from moisture. \n\n\n\n60 \n\n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS OR \nWASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF APPROPRIATE \n \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nMylan S.A.S. \n117 Allee des Parcs \nSaint-Priest \n69800 \nFrance \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/16/1091/007 \nEU/1/16/1091/008 \nEU/1/16/1091/016 \nEU/1/16/1091/017 \n \n \n13. BATCH NUMBER<, DONATION AND PRODUCT CODES> \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n \n15. INSTRUCTIONS ON USE \n \n \n \n16. INFORMATION IN BRAILLE \n \nAtazanavir Mylan 300 mg hard capsules \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included \n \n \n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n \nPC:  \nSN:  \nNN:   \n\n\n\n61 \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \nBLISTERS FOR 300 MG HARD CAPSULES \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nAtazanavir Mylan 300 mg hard capsules \natazanavir \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nMylan S.A.S. \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \n  \n\n\n\n62 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nBOTTLE CARTON FOR 300 MG HARD CAPSULES \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nAtazanavir Mylan 300 mg hard capsules  \natazanavir \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach hard capsule contains 300 mg of atazanavir (as sulphate). \n \n \n3. LIST OF EXCIPIENTS \n \nContains lactose. \nSee leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n30 hard capsules. \n90 hard capsules. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nOral use. \nCapsules should be swallowed whole. Read the package leaflet before use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT OF \n\nTHE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n \n8. EXPIRY DATE \n \nEXP \nOnce opened: Use within 90 days \nDate opened: \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore below 25ºC. Store in the original package in order to protect from moisture. \n \n\n\n\n63 \n\n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS OR \nWASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF APPROPRIATE \n \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nMylan S.A.S. \n117 Allee des Parcs \nSaint-Priest \n69800 \nFrance \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/16/1091/009 \nEU/1/16/1091/010 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n \n15. INSTRUCTIONS ON USE \n \n \n \n16. INFORMATION IN BRAILLE \n \nAtazanavir Mylan 300 mg hard capsules \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included \n \n \n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n \nPC:  \nSN:  \nNN:  \n \n\n\n\n64 \n\nPARTICULARS TO APPEAR ON THE IMMEDIATE PACKAGING \n \nBOTTLE LABEL FOR 300 MG HARD CAPSULES \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nAtazanavir Mylan 300 mg hard capsules  \natazanavir \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE \n \nEach hard capsule contains 300 mg atazanavir (as sulphate). \n \n \n3. LIST OF EXCIPIENTS \n \nContains lactose. See leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n30 hard capsules. \n90 hard capsules. \n \n \n5. METHOD AND ROUTE OF ADMINISTRATION \n \nOral use. Read the package leaflet before use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT OF \nTHE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n \n8. EXPIRY DATE \n \nEXP \nOnce opened: Use within 90 days \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore below 25ºC. Store in the original package in order to protect from moisture. \n \n \n\n\n\n65 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS OR \nWASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF APPROPRIATE \n \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nMylan S.A.S. \n117 Allee des Parcs \nSaint-Priest \n69800 \nFrance \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/16/1091/009 \nEU/1/16/1091/010 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n \n15. INSTRUCTIONS ON USE \n \n \n \n16. INFORMATION IN BRAILLE \n \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n \n \n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n \n  \n\n\n\n66 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n\n\n\n67 \n\nPackage leaflet: Information for the user \n \n\nAtazanavir Mylan 150 mg hard capsules \nAtazanavir Mylan 200 mg hard capsules \nAtazanavir Mylan 300 mg hard capsules \n\n \natazanavir \n\n \nRead all of this leaflet carefully before you start taking this medicine because it contains important \n\ninformation for you. \n- Keep this leaflet. You may need to read it again.  \n- If you have any further questions, ask your doctor or pharmacist. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, even if \n\ntheir signs of illness are the same as yours. \n- If you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \n\nnot listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n \n1. What Atazanavir Mylan is and what it is used for  \n2. What you need to know before you take Atazanavir Mylan  \n3. How to take Atazanavir Mylan  \n4. Possible side effects  \n5. How to store Atazanavir Mylan \n6. Contents of the pack and other information \n \n \n\n1. What Atazanavir Mylan is and what it is used for \n \nAtazanavir Mylan is an antiviral (or antiretroviral) medicine. It is one of a group called protease \ninhibitors. These medicines control Human Immunodeficiency Virus (HIV) infection by stopping a protein \nthat the HIV needs for its multiplication. They work by reducing the amount of HIV in your body and this in \nturn, strengthens your immune system. In this way Atazanavir Mylan reduces the risk of developing illnesses \nlinked to HIV infection. \n \nAtazanavir Mylan capsules may be used by adults and children 6 years of age and older. Your doctor has \nprescribed Atazanavir Mylan for you because you are infected by the HIV that causes Acquired \nImmunodeficiency Syndrome (AIDS). It is normally used in combination with other anti-HIV medicines. \nYour doctor will discuss with you which combination of these medicines with Atazanavir Mylan is best for \nyou. \n \n \n\n2. What you need to know before you take Atazanavir Mylan  \n \nDo not take Atazanavir Mylan \n\n if you are allergic to atazanavir or any of the other ingredients of this medicine (listed in section 6) \n if you have moderate to severe liver problems. Your doctor will evaluate how severe your liver \n\ndisease is before deciding whether you can take Atazanavir Mylan \n if you are taking any of these medicines: see also Other medicines and Atazanavir Mylan \n\n- rifampicin, an antibiotic used to treat tuberculosis \n- astemizole or terfenadine (commonly used to treat allergy symptoms, these medicines may be \n\navailable without prescription); cisapride (used to treat gastric reflux, sometimes called \nheartburn); pimozide (used to treat schizophrenia); quinidine or bepridil (used to correct heart \nrhythm); ergotamine, dihydroergotamine, ergonovine, methylergonovine (used to treat \nheadaches); and alfuzosin (used to treat enlarged prostatic gland). \n\n\n\n68 \n\n quetiapine (used to treat schizophrenia, bipolar disorder and major depressive disorder). \n lurasidone (used to treat schizophrenia). \n medicines containing St. John’s wort (Hypericum perforatum, a herbal preparation). \n triazolam and oral (taken by mouth) midazolam (used to help you sleep and/or to relieve anxiety). \n simvastatin and lovastatin (used to lower blood cholesterol). \n grazoprevir-containing products, including elbasvir/grazoprevir fixed dose combination, and \n\nglecaprevir/pibrentasvir fixed dose combination (used to treat chronic hepatitis C infection). \n \nDo not take sildenafil with Atazanavir Mylan when sildenafil is used for the treatment of pulmonary arterial \nhypertension. Sildenafil is also used for the treatment of erectile dysfunction. Tell your doctor if you are \nusing sildenafil for the treatment of erectile dysfunction. \n \nTell your doctor at once if any of these apply to you. \n \nWarnings and precautions \n \nAtazanavir Mylan is not a cure for HIV infection. You may continue to develop infections or other \nillnesses linked to HIV infection. You can still pass on HIV when taking this medicine, although the risk is \nlowered by effective antiretroviral therapy. Discuss with your doctor the precautions needed to avoid \ninfecting other people. \n \nSome people will need special care before or while taking Atazanavir Mylan. Talk to your doctor or \npharmacist before taking Atazanavir Mylan and make sure your doctor knows: \n\n if you have hepatitis B or C \n if you develop signs or symptoms of gall stones (pain at the right side of your stomach) \n if you have type A or B haemophilia \n if you require haemodialysis \n\n \nAtazanavir may affect how well your kidneys work. \n \nKidney stones have been reported in patients taking atazanavir. If you develop signs or symptoms of kidney \nstones (pain in your side, blood in your urine, pain when you urinate), please inform your doctor \nimmediately. \n \nIn some patients with advanced HIV infection (AIDS) and a history of opportunistic infection, signs and \nsymptoms of inflammation from previous infections may occur soon after anti-HIV treatment is started. It is \nbelieved that these symptoms are due to an improvement in the body’s immune response, enabling the body \nto fight infections that may have been present with no obvious symptoms. If you notice any symptoms of \ninfection, please inform your doctor immediately. In addition to the opportunistic infections, autoimmune \ndisorders (a condition that occurs when the immune system attacks healthy body tissue) may also occur after \nyou start taking medicines for the treatment of your HIV infection. Autoimmune disorders may occur many \nmonths after the start of treatment. If you notice any symptoms of infection or other symptoms such as \nmuscle weakness, weakness beginning in hands and feet and moving up towards the trunk of the body, \npalpitations, tremor or hyperactivity, please inform your doctor immediately to seek necessary treatment. \n \nSome patients taking combination antiretroviral therapy may develop a bone disease called osteonecrosis \n(death of bone tissue caused by loss of blood supply to the bone). The length of combination antiretroviral \ntherapy, corticosteroid use, alcohol consumption, severe immunosuppression, higher body mass index, \namong others, may be some of the many risk factors for developing this disease. Signs of osteonecrosis are \njoint stiffness, aches and pains (especially of the hip, knee and shoulder) and difficulty in movement. If you \nnotice any of these symptoms please inform your doctor. \n \nHyperbilirubinaemia (an increase in the level of bilirubin in the blood) has occurred in patients \nreceiving atazanavir. The signs may be a mild yellowing of the skin or eyes. If you notice any of these \nsymptoms please inform your doctor. \n \n\n\n\n69 \n\nSerious skin rash, including Stevens-Johnson syndrome, has been reported in patients taking atazanavir. If \nyou develop a rash inform your doctor immediately. \n \nIf you notice a change in the way your heart beats (heart rhythm changes), please inform your doctor. \n \nChildren receiving Atazanavir Mylan may require their heart to be monitored. Your child’s doctor will \ndecide this. \n \nChildren \nDo not give this medicine to children younger than 3 months of age and weighing less than 5 kg. The use \nof atazanavir in children less than 3 months of age and weighing less than 5 kg has not been studied due to \nthe risk of serious complications. \n \nOther medicines and Atazanavir Mylan \nYou must not take Atazanavir Mylan with certain medicines. These are listed under Do not take Atazanavir \nMylan, at the start of Section 2.  \n \nThere are other medicines that may not mix with Atazanavir Mylan. Tell your doctor or pharmacist if you are \ntaking, have recently taken or might take any other medicines. It is especially important to mention these: \n\n other medicines to treat HIV infection (e.g. indinavir, nevirapine and efavirenz) \n boceprevir and sofosbuvir/velpatasvir/voxilaprevir (used to treat hepatitis C) \n sildenafil, vardenafil, or tadalafil (used by men to treat impotence (erectile dysfunction)) \n if you are taking an oral contraceptive (\"the Pill\") with Atazanavir Mylan to prevent pregnancy, be \n\nsure to take it exactly as instructed by your doctor and not miss any doses. \n any medicines used to treat diseases related to the acid in the stomach (e.g. antacids to be taken \n\n1 hour before taking Atazanavir Mylan or 2 hours after taking Atazanavir Mylan, H2-blockers like \nfamotidine and proton pump inhibitors like omeprazole) \n\n medicines to lower blood pressure, to slow heart rate, or to correct heart rhythm (amiodarone, \ndiltiazem, systemic lidocaine, verapamil) \n\n atorvastatin, pravastatin, and fluvastatin (used to lower blood cholesterol) \n salmeterol (used to treat asthma) \n ciclosporin, tacrolimus, and sirolimus (medicines to decrease the effects of body’s immune system) \n certain antibiotics (rifabutin, clarithromycin) \n ketoconazole, itraconazole, and voriconazole (antifungals) \n warfarin (anticoagulant, used to reduce the blood clots) \n carbamazepine, phenytoin, phenobarbital, lamotrigine (antiepileptics) \n irinotecan (used to treat cancer) \n sedative agents (e.g. midazolam administered by injection) \n buprenorphine (used to treat opioid addiction and pain). \n\n \nSome medicines may interact with ritonavir, a medicine that is taken with Atazanavir Mylan. It is important \nto tell your doctor if you are taking fluticasone or budesonide (given by nose or inhaled to treat allergic \nsymptoms or asthma). \n \nAtazanavir Mylan with food and drink \nIt is important that you take Atazanavir Mylan with food (a meal or a substantial snack) as this helps the \nbody absorb the medicine. \n \nPregnancy and breast-feeding \nIf you are pregnant or breast-feeding, think that you may be pregnant or are planning to have a baby, ask \nyour doctor or pharmacist for advice before taking this medicine. Atazanavir, the active substance of \nAtazanavir Mylan, is excreted in human milk. Patients should not breast-feed while taking Atazanavir Mylan. \nIt is recommended that women infected with HIV do not breast-feed because the virus might be transmitted \nthrough the breast milk. \n \n \n\n\n\n70 \n\nDriving and using machines \nIf you feel dizzy or lightheaded, do not drive or use machines and contact your doctor immediately. \n \nAtazanavir Mylan contains lactose  \nIf you have been told by your doctor that you have an intolerance to some sugars (e.g. lactose), contact your \ndoctor before taking this medicinal product. \n \n \n\n3. How to take Atazanavir Mylan \n \nAlways take this medicine exactly as your doctor has told you. Check with your doctor or pharmacist if you \nare not sure. This way, you can be sure your medicine is fully effective and you reduce the risk of the virus \ndeveloping resistance to the treatment.   \n \nThe recommended dose of Atazanavir Mylan capsules for adults is 300 mg once daily with 100 mg \nritonavir once daily, taken with food, in combination with other anti-HIV medicines. Your doctor may \nadjust the dose of Atazanavir Mylan according to your anti-HIV therapy. \n \nFor children (6 to less than 18 years of age), your child’s doctor will decide the right dose based on \nyour child’s weight. The dose of Atazanavir Mylan capsules for children is calculated by body weight and is \ntaken once daily with food and 100 mg ritonavir as shown below: \n \n\nBody Weight (kg) Atazanavir Mylan dose once \ndaily (mg)\n\nRitonavir Dose* once daily\n (mg) \n\n15 to less than 35 200 100 \nAt least 35 300 100 \n\n* Ritonavir capsules, tablets or oral solution may be used.\n \nOther forms of this medicine may be available for use in children at least 3 months old and weighing at least \n5 kg. Switching to capsules from other formulations is encouraged as soon as patients are able to consistently \nswallow capsules. \n \nA change in dose may occur when switching between other formulations and capsules. Your doctor will \ndecide the right dose based on your child’s weight. \n \nThere are no dosing recommendations for Atazanavir Mylan in paediatric patients less than 3 months of age. \n \nTake Atazanavir Mylan capsules with food (a meal or a substantial snack). Swallow the capsules whole. \nDo not open the capsules. \n \nIf you take more Atazanavir Mylan than you should \nYellowing of the skin and/or eyes (jaundice) and irregular heart beat (QTc prolongation) may occur if you or your \nchild take too much Atazanavir Mylan. \nIf you accidentally take more Atazanavir Mylan capsules than your doctor recommended, contact your HIV \ndoctor at once or contact the nearest hospital for advice. \n \nIf you forget to take Atazanavir Mylan \nIf you miss a dose, take the missed dose as soon as possible with food and then take your next scheduled dose \nat its regular time. If it is almost time for your next dose, do not take the missed dose. Wait and take the next \ndose at its regular time. Do not take a double dose to make up for a forgotten dose. \n \nIf you stop taking Atazanavir Mylan \nDo not stop taking Atazanavir Mylan before talking to your doctor. If you have any further questions on the \nuse of this medicine, ask your doctor or pharmacist. \n \n \n\n\n\n71 \n\n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. When treating \nHIV infection, it is not always easy to identify what side effects are caused by atazanavir, by the other \nmedicines you are taking, or by the HIV infection itself. Tell your doctor if you notice anything unusual \nabout your health. \n \nDuring HIV therapy there may be an increase in weight and in levels of blood lipids and glucose. This is \npartly linked to restored health and life style, and in the case of blood lipids sometimes to the HIV medicines \nthemselves. Your doctor will test for these changes. \n \nTell your doctor immediately if you develop any of the following serious side effects: \n \n\n Skin rash, itching that may occasionally be severe has been reported. The rash usually disappears \nwithin 2 weeks without any change to your treatment. Severe rash may be developed in association \nwith other symptoms which could be serious. Stop taking Atazanavir Mylan and talk to your doctor \nimmediately if you develop a severe rash or a rash with flu-like illness symptoms, blisters, fever, \nmouth sores, muscle or joint pain, swelling in the face, inflammation of the eye which causes redness \n(conjunctivitis), painful, warm, or red lumps (nodules).  \n\n Yellowing of your skin or the white part of your eyes caused by high levels of bilirubin in your blood \nhas been commonly reported. This side effect is usually not dangerous in adults and infants older \nthan 3 months of age; but it might be a symptom of a serious problem. If your skin or the white part \nof your eyes turns yellow, talk to your doctor immediately. \n\n Changes in the way your heart beats (heart rhythm change) may occasionally happen. Talk to your \ndoctor immediately if you get dizzy, lightheaded or if you suddenly faint. These could be symptoms \nof a serious heart problem.  \n\n Liver problems may uncommonly happen. Your doctor should do blood tests prior you starting to \ntake this medicine and during treatment. If you have liver problems, including hepatitis B or C \ninfection, you may experience a worsening of your liver problems. Talk to your doctor immediately \nif you get dark (tea-colored) urine, itching, yellowing of your skin or the white part of your eyes, \npain around the stomach, pale colored stools or nausea. \n\n Gallbladder problems uncommonly happen in people taking atazanavir. Symptoms of gallbladder \nproblems may include pain in the right or middle upper stomach area, nausea, vomiting, fever or \nyellowing your skin or the white part of your eyes. \n\n Atazanavir may affect how well your kidneys work. \n Kidney stones uncommonly happen in people taking atazanavir. Talk to your doctor immediately if \n\nyou get symptoms of kidney stones which may include, pain in your low back or low stomach-area, \nblood in your urine or pain when you urinate. \n\n \nOther side effects reported for patients treated with atazanavir are the following: \n \nCommon (may affect up to 1 in 10 people): \n\n headache \n vomiting, diarrhoea, abdominal pain (stomach pain of discomfort), nausea, dyspepsia (indigestion) \n fatigue (extreme tiredness) \n\n \nUncommon (may affect up to 1 in 100 people): \n\n peripheral neuropathy (numbness, weakness, tingling or pain in the arms and legs) \n hypersensitivity (allergic reaction) \n asthenia (unusual tiredness or weakness) \n weight decreased, weight gain, anorexia (loss of appetite), appetite increased \n depression, anxiety, sleep disorder \n disorientation, amnesia (loss of memory), dizziness, somnolence (sleepiness), abnormal dream \n syncope (fainting), hypertension (high blood pressure) \n dyspnoea (shortness of breath) \n\n\n\n72 \n\n pancreatitis (inflammation of the pancreas), gastritis (inflammation of the stomach), stomatitis \naphthous (mouth ulcers and cold sores), dysgeusia (impairment of the sense of taste), flatulence \n(wind), dry mouth, abdominal distension \n\n angioedema (severe swelling of the skin and other tissues most often the lips or the eyes) \n alopecia (unusual hair loss or thinning), pruritus (itching) \n muscle atrophy (muscle shrinkage), arthralgia (joint pain), myalgia (aching muscles) \n interstitial nephritis (kidney inflammation), haematuria (blood in the urine), proteinuria (excess \n\nprotein in the urine), pollakiuria (increased frequency of urination) \n gynaecomastia (breast enlargement in men) \n chest pain, malaise (generally feeling unwell), fever \n insomnia (difficulty sleeping) \n\n \nRare (may affect up to 1 in 1,000 people): \n\n gait disturbance (abnormal manner of walking) \n oedema (swelling) \n hepatosplenomegaly (enlargement of the liver and spleen) \n myopathy (aching muscles, muscle tenderness of weakness, not caused by exercise) \n kidney pain \n\n \nReporting of side effects \nIf you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system listed in \nAppendix V. By reporting side effects you can help provide more information on the safety of this medicine. \n \n \n\n5. How to store Atazanavir Mylan \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the label, carton or blister. The expiry date \nrefers to the last day of that month. \nStore below 25ºC. Store in the original package in order to protect from moisture. \n \nFor bottles: Once opened, use within 90 days. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to throw \naway medicines you no longer use. These measures will help protect the environment. \n \n \n\n6. Contents of the pack and other information \n \nWhat Atazanavir Mylan contains  \n \nAtazanavir Mylan 150 mg hard capsules \n- The active substance is atazanavir. Each capsule contains 150 mg or atazanavir (as sulphate). \n- The other ingredients are lactose monohydrate (see section 2, ‘Atazanavir Mylan contains lactose’), \n\ncrospovidone, magnesium stearate. The capsule shell and printing ink contain iron oxide red (E172), \ntitanium dioxide (E171), patent blue V (E131), gelatin, shellac, propylene glycol, concentrated \nammonia solution, iron oxide black (E172), potassium hydroxide. \n \n\nAtazanavir Mylan 200 mg hard capsules \n- The active substance is atazanavir. Each capsule contains 200 mg or atazanavir (as sulphate). \n- The other ingredients are lactose monohydrate (see section 2, ‘Atazanavir Mylan contains lactose’), \n\ncrospovidone, magnesium stearate. The capsule shell and printing ink contain titanium dioxide (E171), \n\n\n\n73 \n\nindigo carmine (E132), iron oxide yellow (E172), patent blue V (E131), gelatin, shellac, propylene \nglycol, concentrated ammonia solution, iron oxide black (E172), potassium hydroxide. \n\n \nAtazanavir Mylan 300 mg hard capsules \n- The active substance is atazanavir. Each capsule contains 300 mg or atazanavir (as sulphate). \n- The other ingredients are lactose monohydrate, crospovidone, magnesium stearate. The capsule shell \n\nand printing ink contain iron oxide yellow (E172), iron oxide red (E172), titanium dioxide (E171),  \npatent blue V (E131), gelatin, shellac, propylene glycol, concentrated ammonia solution, iron oxide \nblack (E172), potassium hydroxide. \n\n \n \nWhat Atazanavir Mylan looks like and contents of the pack \n \nAtazanavir Mylan 150 mg hard capsules are greenish-blue and blue opaque capsules with ‘MYLAN’ over \n‘AR150’ printed in black ink on cap and body.   \n \nAtazanavir Mylan 200 mg hard capsules are blue and greenish-blue opaque capsules with ‘MYLAN’ over \n‘AR200’ printed in black ink on cap and body. \n \nAtazanavir Mylan 300 mg hard capsules are red and greenish-blue opaque capsules with ‘MYLAN’ over \n‘AR300’ printed in black ink on cap and body. \n \nAtazanavir Mylan 150 mg hard capsules \nThis medicine comes in blister packs containing 60 or 60 x 1 (unit dose) capsules or in  bottles containing 60 \nhard capsules. \n \nAtazanavir Mylan 200 mg hard capsules \nThis medicine comes in blister packs containing 30, 60 or 60 x 1 (unit dose) capsules or in  bottles containing \n60 hard capsules. \n \nAtazanavir 300 mg hard capsules \nThis medicine comes in blister packs containing 30 or 30 x 1 (unit dose) capsules or in bottles containing 30 \nor 90 hard capsules. \n \nNot all pack sizes may be marketed. \n \nMarketing Authorisation Holder \n \nMylan S.A.S., 117 Allee des Parcs, Saint-Priest, 69800, France \n \nManufacturer \nMcDermott Laboratories trading as Gerard Laboratories, 35/36 Baldoyle Industrial Estate, Grange Road, \nDublin 13, Ireland \n \nMylan Hungary Kft, Mylan utca 1, Komárom, H-2900 Hungary \n \nMylan Germany GmbH, Zweigniederlassung Bad Homburg v. d. Hoehe, Benzstrasse 1 \nBad Homburg v. d. Hoehe, Hessen, 61352, Germany  \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \n\n\n\n74 \n\nBelgië/Belgique/Belgien \nMylan bvba/sprl \nTél/Tel: +32 (0)2 658 61 00 \n \n\nLietuva \nMylan Healthcare UAB  \nTel: +370 5 205 1288 \n \n\nБългария \nМайлан ЕООД \nТел: +359 2 44 55 400 \n \n\nLuxembourg/Luxemburg \nMylan bvba/sprl \nTel: +32 (0)2 658 61 00 \n(Belgique/Belgien) \n \n\nČeská republika \nMylan Healthcare CZ s.r.o. \nTel: + 420 222 004 400 \n \n\nMagyarország \nMylan EPD Kft \nTel: + 36 1 465 2100  \n\nDanmark \nMylan Denmark ApS \nTlf: +45 28 11 69 32 \n \n\nMalta \nV.J. Salomone Pharma Ltd \nTel: + 356 21 22 01 74 \n \n\nDeutschland \nMylan Healthcare GmbH  \nTel: +49 800 0700 800 \n \n\nNederland \nMylan B.V. \nTel: +31 (0)20 426 3300 \n\nEesti \nBGP Products Switzerland GmbH Eesti \nfiliaal  \nTel: + 372 6363 052 \n \n\nNorge \nMylan Healthcare Norge AS \nTel: +47 66 75 33 00 \n \n\nΕλλάδα  \nGenerics Pharma Hellas ΕΠΕ  \nΤηλ: +30 210 993 6410  \n \n\nÖsterreich \nArcana Arzneimittel GmbH \nTel: +43 1 416 2418 \n \n\nEspaña \nMylan Pharmaceuticals, S.L. \nTel: +34 900 102 712 \n \n\nPolska \nMylan Healthcare Sp. z o.o. \nTel: +48 22 564 64 00 \n \n\nFrance \nMylan S.A.S. \nTél: +33 4 37 25 75 00 \n \n\nPortugal \nMylan, Lda. \nTel: +351 21 412 72 56 \n \n\nHrvatska \nMylan Hrvatska d.o.o.  \nTel: +385 1 23 50 599  \n\nRomânia \nBGP Products SRL \nTel: +40 372 579 000 \n \n\nIreland \nMylan Ireland Limited \nTel: +353 (0) 87 1694982  \n\nSlovenija \nMylan Healthcare d.o.o. \nTel: +386 1 236 31 80 \n \n\nÍsland \nIcepharma hf \nTel: +354 540 8000 \n \n\nSlovenská republika \nMylan s r. o  \nTel: +421 2 32 199 100  \n\n\n\n75 \n\nItalia \nMylan Italia S.r.l. \nTel: +39 02 612 46921 \n \n\nSuomi/Finland \nMylan Finland OY \nPuh/Tel: +358 20 720 9555 \n \n\nΚύπρος \nVarnavas Hadjipanayis Ltd \nΤηλ: + 357 222 077 00 \n \n\nSverige \nMylan AB  \nTel: + 46 855 522 750 \n \n\nLatvija \nMylan Healthcare SIA \nTel: +371 676 055 80 \n \n\nUnited Kingdom \nGenerics [UK] Ltd \nTel: +44 1707 853000 \n\n \nThis leaflet was last revised in  \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu.  \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURERS RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USEOF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET","content_length":144642,"file_size":559591}],"conditional_approval":false,"exceptional_circumstances":false,"indication":"<div> \n <div class=\"ecl-field__body\"> \n  <div class=\"ecl-editor first last\">\n   <p>Atazanavir Mylan, co-administered with low dose ritonavir, is indicated for the treatment of HIV 1 infected adults and paediatric patients 6 years of age and older in combination with other antiretroviral <a class=\"ecl-link glossary-term\" href=\"/en/glossary/medicinal-product\" id=\"glossary-term-43242\" target=\"_blank\" title=\"A substance or combination of substances that is intended to treat, prevent or diagnose a disease, or to restore, correct or modify physiological functions by exerting a pharmacological, immunological or metabolic action.\">medicinal products</a>.</p> \n   <p>Based on available virological and clinical data from adult patients, no benefit is expected in patients with strains resistant to multiple protease inhibitors (≥ 4 PI mutations). There are very limited data available from children aged 6 to less than 18 years.</p> \n   <p>The choice of Atazanavir Mylan in treatment experienced adult and paediatric patients should be based on individual viral resistance testing and the patient’s treatment history.</p> \n  </div> \n </div> \n</div>","therapeutic_area":"HIV Infections","contact_address":"117 Allée des Parcs\n69800 Saint Priest\nFrance","biosimilar":false}