{"atc_code":"R03AC18","metadata":{"last_updated":"2021-01-22T00:00:19.582954Z","applied_components":{"decision_date_extraction":{"output_fields":["attachment.decision_date"],"input_checksum":"43397a5b6779344e88c556344ef2fdc24a507c7ab97b33dc302c2df2fb66491b","last_success":"2021-01-30T11:00:58.891104Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"decision_date_extraction","input_fields":["attachment.type","attachment.content"],"version":1,"finish_time":"2021-01-30T11:00:58.891104Z","status":"NOT_APPLICABLE"},"study-ids-enricher":{"output_fields":["attachment.studies","attachment.max_study_phase"],"input_checksum":"788453cfe75b6cc2294f43592a28b82c2124573be0c890ebd3fadeadf3c982a3","last_success":"2021-01-29T23:34:35.705047Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"study-ids-enricher","input_fields":["attachment.type","active_substance","attachment.content"],"version":28,"finish_time":"2021-01-29T23:34:35.705047Z","status":"NOT_APPLICABLE"},"EmaDataAccessor":{"output_fields":[],"input_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","last_success":"2021-01-22T00:00:19.582951Z","output_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","success":true,"name":"EmaDataAccessor","input_fields":[],"version":3,"finish_time":"2021-01-22T00:00:19.582951Z","status":"UP_TO_DATE"},"historic_pivotal_studies":{"output_fields":["attachment.studies.known_pivotal"],"input_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","last_success":"2021-01-22T00:00:22.011747Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"historic_pivotal_studies","input_fields":["attachment.studies.study_ids"],"version":2,"finish_time":"2021-01-22T00:00:22.011747Z","status":"UP_TO_DATE"},"section_ranges_extraction":{"output_fields":["attachment.labelSections"],"input_checksum":"43397a5b6779344e88c556344ef2fdc24a507c7ab97b33dc302c2df2fb66491b","last_success":"2021-01-30T05:01:06.443515Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"section_ranges_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2021-01-30T05:01:06.443515Z","status":"UP_TO_DATE"},"prime_designation_enricher":{"output_fields":["prime_designation"],"input_checksum":"43397a5b6779344e88c556344ef2fdc24a507c7ab97b33dc302c2df2fb66491b","last_success":"2021-01-30T11:00:24.902388Z","output_checksum":"dcf4d2ed94fa29974e643bd4a70cd26ec785f1130958f3e23e8022193699a97a","success":true,"name":"prime_designation_enricher","input_fields":["attachment.type","attachment.content"],"version":3,"finish_time":"2021-01-30T11:00:24.902388Z","status":"UP_TO_DATE"},"AttachmentDownloader":{"output_fields":["attachment.content","attachment.first_published","attachment.last_updated"],"input_checksum":"597834fd2c2874eb0efe8abd8fb89e78f099baa169c61fbe7d19538bc2205d17","last_failure":"2021-01-27T17:15:56.236696Z","last_success":"2021-01-29T17:29:12.107742Z","output_checksum":"95ac1b8780b3debad0cb8b629b2449a399450db952a20373b837ba03b427a43f","success":true,"name":"AttachmentDownloader","input_fields":["attachment.link"],"error":"java.time.format.DateTimeParseException: Text '2020-09-03' could not be parsed at index 10","version":2,"finish_time":"2021-01-29T17:29:12.107742Z","status":"UP_TO_DATE"},"rapporteur_extraction":{"output_fields":["attachment.co_rapporteur","attachment.main_rapporteur"],"input_checksum":"69eac4ccd3de59313c0635508edb095b390d2ae38f090213bf59c93753fbbebb","last_success":"2021-01-23T00:12:52.634687Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"rapporteur_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2021-01-23T00:12:52.634687Z","status":"NEEDS_UPDATE"}},"agency":"EMA","product_id":"3F659C0252E27B567679526313BBBE59","direct_link":"https://www.ema.europa.eu/en/medicines/human/EPAR/oslif-breezhaler","first_created":"2021-01-22T00:00:19.515436Z","component_failures":{"AttachmentDownloader":"java.time.format.DateTimeParseException: Text '2020-09-03' could not be parsed at index 10"}},"revision_number":16,"approval_status":"authorised","active_substance":"indacaterol maleate","additional_monitoring":false,"inn":"indacaterol","prime_designation":false,"accelerated_assessment":false,"orphan":false,"product_name":"Oslif Breezhaler","authorization_holder":"Novartis Europharm Limited ","generic":false,"product_number":"EMEA/H/C/001210","initial_approval_date":"2009-11-29","attachment":[{"last_updated":"2021-01-20","link":"https://www.ema.europa.eu/documents/product-information/oslif-breezhaler-epar-product-information_en.pdf","id":"AC5AE82AF2A0A5DA6ADC802035E3A646","type":"productinformation","title":"Oslif Breezhaler : EPAR - Product Information","first_published":"2010-01-05","content":"1 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n \n\n\n\n \n\n2 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \n\nOslif Breezhaler 150 microgram inhalation powder, hard capsules \n\n \n\n \n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \n\nEach capsule contains indacaterol maleate equivalent to 150 microgram indacaterol. \n\n \n\nThe delivered dose leaving the mouthpiece of the inhaler is indacaterol maleate equivalent to \n\n120 microgram indacaterol. \n\n \n\nExcipient with known effect \n\n \n\nEach capsule contains 24.8 mg lactose. \n\n \n\nFor the full list of excipients, see section 6.1. \n\n \n\n \n\n3. PHARMACEUTICAL FORM \n \n\nInhalation powder, hard capsule \n\n \n\nTransparent (uncoloured) capsules containing a white powder, with “IDL 150” printed in black above \n\na black bar and company logo ( ) printed in black below the black bar. \n\n \n\n \n\n4. CLINICAL PARTICULARS \n \n\n4.1 Therapeutic indications \n \n\nOslif Breezhaler is indicated for maintenance bronchodilator treatment of airflow obstruction in adult \n\npatients with chronic obstructive pulmonary disease (COPD). \n\n \n\n4.2 Posology and method of administration \n\n \n\nPosology \n\n \n\nThe recommended dose is the inhalation of the content of one 150 microgram capsule once a day, \n\nusing the Oslif Breezhaler inhaler. The dose should only be increased on medical advice. \n\n \n\nThe inhalation of the content of one 300 microgram capsule once a day, using the Oslif Breezhaler \n\ninhaler has been shown to provide additional clinical benefit with regard to breathlessness, particularly \n\nfor patients with severe COPD. The maximum dose is 300 microgram once daily. \n\n \n\nOslif Breezhaler should be administered at the same time of the day each day. \n\n \n\nIf a dose is missed the next dose should be taken at the usual time the next day. \n\n \n\nSpecial populations \n\nElderly population \n\nMaximum plasma concentration and overall systemic exposure increase with age but no dose \n\nadjustment is required in elderly patients. \n\n \n\nHepatic impairment \n\nNo dose adjustment is required for patients with mild and moderate hepatic impairment. There are no \n\ndata available for use of Oslif Breezhaler in patients with severe hepatic impairment. \n\n\n\n \n\n3 \n\n \n\nRenal impairment \n\nNo dose adjustment is required for patients with renal impairment. \n\n \n\nPaediatric population \n\nThere is no relevant use of Oslif Breezhaler in the paediatric population (under 18 years). \n\n \n\nMethod of administration \n\n \n\nFor inhalation use only. Oslif Breezhaler capsules must not be swallowed. \n\n \nThe capsules must only be removed from the blister immediately before use. \n\n \n\nThe capsules must be administered only using the Oslif Breezhaler inhaler (see section 6.6). The Oslif \n\nBreezhaler inhaler provided with each new prescription should be used. \n\n \n\nPatients should be instructed on how to administer the product correctly. Patients who do not \n\nexperience improvement in breathing should be asked if they are swallowing the medicine rather than \n\ninhaling it. \n\n \n\nFor instructions on use of the medicinal product before administration, see section 6.6. \n\n \n\n4.3 Contraindications \n \n\nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n\n \n\n4.4 Special warnings and precautions for use \n \n\nAsthma \n\n \n\nOslif Breezhaler is a long-acting beta2-adrenergic agonist, which is only indicated for COPD and \n\nshould not be used in asthma due to the absence of long-term outcome data in asthma. \n\n \n\nLong-acting beta2-adrenergic agonists may increase the risk of asthma-related serious adverse events, \n\nincluding asthma-related deaths, when used for the treatment of asthma. \n\n \n\nHypersensitivity \n\n \n\nImmediate hypersensitivity reactions have been reported after administration of Oslif Breezhaler. If \n\nsigns suggesting allergic reactions (in particular, difficulties in breathing or swallowing, swelling of \n\ntongue, lips and face, urticaria, skin rash) occur, Oslif Breezhaler should be discontinued immediately \n\nand alternative therapy instituted. \n\n \n\nParadoxical bronchospasm \n\n \n\nAs with other inhalation therapy, administration of Oslif Breezhaler may result in paradoxical \n\nbronchospasm that may be life-threatening. If paradoxical bronchospasm occurs Oslif Breezhaler \n\nshould be discontinued immediately and alternative therapy substituted. \n\n \n\nDeterioration of disease \n\n \n\nOslif Breezhaler is not indicated for the treatment of acute episodes of bronchospasm, i.e. as rescue \n\ntherapy. In the event of deterioration of COPD during treatment with Oslif Breezhaler, a re-evaluation \n\nof the patient and of the COPD treatment regimen should be undertaken. An increase in the daily dose \n\nof Oslif Breezhaler beyond the maximum dose of 300 microgram is not appropriate. \n\n \n\n\n\n \n\n4 \n\nSystemic effects \n\n \n\nAlthough no clinically relevant effect on the cardiovascular system is usually seen after the \n\nadministration of Oslif Breezhaler at the recommended doses, as with other beta2-adrenergic agonists, \n\nindacaterol should be used with caution in patients with cardiovascular disorders (coronary artery \n\ndisease, acute myocardial infarction, cardiac arrhythmias, hypertension), in patients with convulsive \n\ndisorders or thyrotoxicosis, and in patients who are unusually responsive to beta2-adrenergic agonists. \n\n \n\nCardiovascular effects \n\n \n\nLike other beta2-adrenergic agonists, indacaterol may produce a clinically significant cardiovascular \n\neffect in some patients as measured by increases in pulse rate, blood pressure, and/or symptoms. In \n\ncase such effects occur, treatment may need to be discontinued. In addition, beta-adrenergic agonists \n\nhave been reported to produce electrocardiogram (ECG) changes, such as flattening of the T wave, \n\nprolongation of QT interval and ST segment depression, although the clinical significance of these \n\nobservations is unknown. Therefore, long-acting beta2-adrenergic agonists (LABA) or LABA \n\ncontaining products such as Oslif Breezhaler should be used with caution in patients with known or \n\nsuspected prolongation of the QT interval or treated with medicinal products affecting the QT interval. \n\n \n\nHypokalaemia \n\n \n\nBeta2-adrenergic agonists may produce significant hypokalaemia in some patients, which has the \n\npotential to produce adverse cardiovascular effects. The decrease in serum potassium is usually \n\ntransient, not requiring supplementation. In patients with severe COPD, hypokalaemia may be \n\npotentiated by hypoxia and concomitant treatment (see section 4.5), which may increase the \n\nsusceptibility to cardiac arrhythmias. \n\n \n\nHyperglycaemia \n\n \n\nInhalation of high doses of beta2-adrenergic agonists may produce increases in plasma glucose. Upon \n\ninitiation of treatment with Oslif Breezhaler plasma glucose should be monitored more closely in \n\ndiabetic patients. \n\n \n\nDuring clinical studies, clinically notable changes in blood glucose were generally more frequent by \n\n1-2% on Oslif Breezhaler at the recommended doses than on placebo. Oslif Breezhaler has not been \n\ninvestigated in patients with not well controlled diabetes mellitus. \n\n \n\nExcipients \n\n \n\nThe capsules contain lactose. Patients with rare hereditary problems of galactose intolerance, total \n\nlactase deficiency or glucose-galactose malabsorption should not take this medicinal product. \n\n \n\n4.5 Interaction with other medicinal products and other forms of interaction \n \n\nSympathomimetic medicinal products \n\n \n\nConcomitant administration of other sympathomimetic medicinal products (alone or as part of \n\ncombination therapy) may potentiate adverse reactions to Oslif Breezhaler. \n\n \n\nOslif Breezhaler should not be used in conjunction with other long-acting beta2-adrenergic agonists or \n\nmedicinal products containing long-acting beta2-adrenergic agonists. \n\n \n\nHypokalaemic treatment \n\n \n\nConcomitant hypokalaemic treatment with methylxanthine derivatives, steroids, or non-potassium-\n\nsparing diuretics may potentiate the possible hypokalaemic effect of beta2-adrenergic agonists, \n\ntherefore caution is required (see section 4.4). \n\n\n\n \n\n5 \n\n \n\nBeta-adrenergic blockers \n\n \n\nBeta-adrenergic blockers and beta2-adrenergic agonists may weaken or antagonise the effect of each \n\nother when administered concurrently. Therefore indacaterol should not be given together with beta-\n\nadrenergic blockers (including eye drops) unless there are compelling reasons for their use. Where \n\nrequired, cardioselective beta-adrenergic blockers should be preferred, although they should be \n\nadministered with caution. \n\n \n\nMetabolic and transporter based interactions \n\n \n\nInhibition of the key contributors of indacaterol clearance, CYP3A4 and P-glycoprotein (P-gp) raises \n\nthe systemic exposure of indacaterol by up to two-fold. The magnitude of exposure increases due to \n\ninteractions does not raise any safety concerns given the safety experience of treatment with Oslif \n\nBreezhaler in clinical studies of up to one year at doses up to twice the maximum recommended \n\ntherapeutic dose. \n\n \n\nIndacaterol has not been shown to cause interactions with medicinal products administered \n\nconcomitantly. In vitro investigations have indicated that indacaterol has negligible potential to cause \n\nmetabolic interactions with medicinal products at the systemic exposure levels achieved in clinical \n\npractice. \n\n \n\n4.6 Fertility, pregnancy and lactation \n \n\nPregnancy \n\n \n\nThere are no data from the use of indacaterol in pregnant women available. Animal studies do not \n\nindicate direct or indirect harmful effects with respect to reproductive toxicity at clinically relevant \n\nexposures (see section 5.3). Like other beta2-adrenergic agonists, indacaterol may inhibit labour due to \n\na relaxant effect on uterine smooth muscle. Oslif Breezhaler should only be used during pregnancy if \n\nthe expected benefits outweigh the potential risks. \n\n \n\nBreast-feeding \n\n \n\nIt is not known whether indacaterol/metabolites are excreted in human milk. Available \n\npharmacokinetic/toxicological data in animals have shown excretion of indacaterol/metabolites in milk \n\n(see section 5.3). A risk to the breast-fed child cannot be excluded. A decision must be made whether \n\nto discontinue breast-feeding or to discontinue/abstain from Oslif Breezhaler therapy, taking into \n\naccount the benefit of breast-feeding for the child and the benefit of therapy for the woman. \n\n \n\nFertility \n\n \n\nA decreased pregnancy rate has been observed in rats. Nevertheless, it is considered unlikely that \n\nindacaterol will affect reproductive or fertility performance in humans following inhalation of the \n\nmaximum recommended dose (see section 5.3). \n\n \n\n  \n\n\n\n \n\n6 \n\n4.7 Effects on ability to drive and use machines \n \n\nOslif Breezhaler has no or negligible influence on the ability to drive and use machines. \n\n \n\n4.8 Undesirable effects \n\n \n\nSummary of the safety profile \n\n \n\nThe most common adverse reactions at the recommended doses were nasopharyngitis (14.3%), upper \n\nrespiratory tract infection (14.2%), cough (8.2%), headache (3.7%) and muscle spasms (3.5%). These \n\nwere in the vast majority mild or moderate and became less frequent if treatment was continued. \n\n \n\nAt the recommended doses, the adverse reaction profile of Oslif Breezhaler in patients with COPD \n\nshows clinically insignificant systemic effects of beta2-adrenergic stimulation. Mean heart rate \n\nchanges were less than one beat per minute, and tachycardia was infrequent and reported at a similar \n\nrate as under placebo treatment. Relevant prolongations of QTcF were not detectable in comparison to \n\nplacebo. The frequency of notable QTcF intervals [i.e. >450 ms (males) and >470 ms (females)] and \n\nreports of hypokalaemia were similar to placebo. The mean of the maximum changes in blood glucose \n\nwere similar between Oslif Breezhaler and placebo. \n\n \n\nTabulated summary of adverse reactions \n\n \n\nThe Oslif Breezhaler Phase III clinical development programme involved patients with a clinical \n\ndiagnosis of moderate to severe COPD. 4,764 patients were exposed to indacaterol up to one year at \n\ndoses up to twice the maximum recommended dose. Of these patients, 2,611 were on treatment with \n\n150 microgram once daily and 1,157 on treatment with 300 microgram once daily. Approximately \n\n41% of patients had severe COPD. The mean age of patients was 64 years, with 48% of patients aged \n\n65 years or older, and the majority (80%) was Caucasian. \n\n \n\nAdverse reactions in Table 1 are listed according to MedDRA system organ class in the COPD safety \n\ndatabase. Within each system organ class, adverse reactions are ranked by frequency in descending \n\norder according to the following convention: Very common (≥1/10); common (≥1/100 to <1/10); \n\nuncommon (≥1/1,000 to <1/100); rare (≥1/10,000 to <1/1,000); very rare (<1/10,000), not known \n\n(cannot be estimated from the available data). \n\n \n\n  \n\n\n\n \n\n7 \n\nTable 1 Adverse reactions \n\n \n\nAdverse reactions Frequency category \n\nInfections and infestations \n\nUpper respiratory tract infection Common \n\nNasopharyngitis Common \n\nSinusitis Common \n\nImmune system disorders \n\nHypersensitivity1 Uncommon \n\nMetabolism and nutrition disorders \n\nDiabetes mellitus and hyperglycaemia Uncommon \n\nNervous system disorders \n\nHeadache Common \n\nDizziness Common \n\nParaesthesia Uncommon \n\nCardiac disorders \n\nIschaemic heart disease Uncommon \n\nAtrial fibrillation Uncommon \n\nPalpitations Uncommon \n\nTachycardia Uncommon \n\nRespiratory, thoracic and mediastinal disorders \n\nCough Common \n\nOropharyngeal pain including throat irritation Common \n\nRhinorrhoea Common \n\nParadoxical bronchospasm Uncommon \n\nSkin and subcutaneous tissue disorders \n\nPruritus/rash Uncommon \n\nMusculoskeletal and connective tissue disorders \n\nMuscle spasm Common \n\nMyalgia Uncommon \n\nMusculoskeletal pain Uncommon \n\nGeneral disorders and administration site conditions \n\nChest pain Common \n\nPeripheral oedema Common \n1 Reports of hypersensitivity have been received from post-approval marketing experience in \n\nassociation with the use of Oslif Breezhaler. These were reported voluntarily from a population of \n\nuncertain size, and it is therefore not always possible to reliably estimate the frequency or establish a \n\ncausal relationship to exposure to the medicinal product. Therefore the frequency was calculated from \n\nclinical trial experience. \n\n \n\nAt 600 microgram once-daily, the safety profile of Oslif Breezhaler was overall similar to that of \n\nrecommended doses. An additional adverse reaction was tremor (common). \n\n \n\nDescription of selected adverse reactions \n\n \n\nIn Phase III clinical studies, healthcare providers observed during clinic visits that on average 17-20% \n\nof patients experienced a sporadic cough that occurred usually within 15 seconds following inhalation \n\nand typically lasted for 5 seconds (about 10 seconds in current smokers). It was observed with a higher \n\nfrequency in female than in male patients and in current smokers than in ex-smokers. This cough \n\nexperienced post inhalation did not lead to any patient discontinuing from the studies at the \n\nrecommended doses (cough is a symptom in COPD and only 8.2% of patients reported cough as an \n\nadverse event). There is no evidence that cough experienced post inhalation is associated with \n\nbronchospasm, exacerbations, deteriorations of disease or loss of efficacy. \n\n\n\n \n\n8 \n\n \n\nReporting of suspected adverse reactions \n\n \n\nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \n\nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \n\nprofessionals are asked to report any suspected adverse reactions via the national reporting system \n\nlisted in Appendix V. \n\n \n\n4.9 Overdose \n \n\nIn COPD patients, single doses of 10 times the maximum recommended therapeutic dose were \n\nassociated with a moderate increase in pulse rate, systolic blood pressure and QTc interval. \n\n \n\nAn overdose of indacaterol is likely to lead to exaggerated effects typical of beta2-adrenergic \n\nstimulants, i.e. tachycardia, tremor, palpitations, headache, nausea, vomiting, drowsiness, ventricular \n\narrhythmias, metabolic acidosis, hypokalaemia and hyperglycaemia. \n\n \n\nSupportive and symptomatic treatment is indicated. In serious cases, patients should be hospitalised. \n\nUse of cardioselective beta blockers may be considered, but only under the supervision of a physician \n\nand with extreme caution since the use of beta-adrenergic blockers may provoke bronchospasm. \n\n \n\n \n\n5. PHARMACOLOGICAL PROPERTIES \n \n\n5.1 Pharmacodynamic properties \n \n\nPharmacotherapeutic group: Drugs for obstructive airways diseases, selective beta-2-adrenoreceptor \n\nagonists, ATC code: R03AC18 \n\n \n\nMechanism of action \n\n \n\nThe pharmacological effects of beta2-adrenoceptor agonists are at least in part attributable to \n\nstimulation of intracellular adenyl cyclase, the enzyme that catalyses the conversion of adenosine \n\ntriphosphate (ATP) to cyclic-3’, 5’-adenosine monophosphate (cyclic monophosphate). Increased \n\ncyclic AMP levels cause relaxation of bronchial smooth muscle. In vitro studies have shown that \n\nindacaterol, a long-acting beta2-adrenergic agonist, has more than 24-fold greater agonist activity at \n\nbeta2-receptors compared to beta1-receptors and 20-fold greater agonist activity compared to beta3-\n\nreceptors. \n\n \n\nWhen inhaled, indacaterol acts locally in the lung as a bronchodilator. Indacaterol is a partial agonist \n\nat the human beta2-adrenergic receptor with nanomolar potency. In isolated human bronchus, \n\nindacaterol has a rapid onset of action and a long duration of action. \n\n \n\nAlthough beta2-receptors are the predominant adrenergic receptors in bronchial smooth muscle and \n\nbeta1-receptors are the predominant receptors in the human heart, there are also beta2-adrenergic \n\nreceptors in the human heart comprising 10-50% of the total adrenergic receptors. The precise \n\nfunction of beta2-adrenergic receptors in the heart is not known, but their presence raises the \n\npossibility that even highly selective beta2-adrenergic agonists may have cardiac effects. \n\n \n\n\n\n \n\n9 \n\nPharmacodynamic effects \n\n \n\nOslif Breezhaler, administered once a day at doses of 150 and 300 microgram consistently provided \n\nclinically significant improvements in lung function (as measured by the forced expiratory volume in \n\none second, FEV1) over 24 hours across a number of clinical pharmacodynamic and efficacy studies. \n\nThere was a rapid onset of action within 5 minutes after inhalation, with an increase in FEV1 relative \n\nto baseline of 110-160 ml, comparable to the effect of the fast-acting beta2-agonist salbutamol \n\n200 microgram and statistically significantly faster compared to salmeterol/fluticasone \n\n50/500 microgram. Mean peak improvements in FEV1 relative to baseline were 250-330 ml at steady \n\nstate. \n\n \n\nThe bronchodilator effect did not depend on the time of dosing, morning or evening. \n\n \n\nOslif Breezhaler was shown to reduce lung hyperinflation, resulting in increased inspiratory capacity \n\nduring exercise and at rest, compared to placebo. \n\n \n\nEffects on cardiac electrophysiology \n\nA double-blind, placebo- and active (moxifloxacin)-controlled study for 2 weeks in 404 healthy \n\nvolunteers demonstrated maximum mean (90% confidence intervals) prolongations of the QTcF \n\ninterval (in milliseconds) of 2.66 (0.55, 4.77) 2.98 (1.02, 4.93) and 3.34 (0.86, 5.82) following \n\nmultiple doses of 150 microgram, 300 microgram and 600 microgram, respectively. There was no \n\nevidence of a concentration-delta QTc relationship in the range of doses evaluated. \n\n \n\nAs demonstrated in 605 patients with COPD in a 26-week, double-blind, placebo-controlled Phase III \n\nstudy, there was no clinically relevant difference in the development of arrhythmic events monitored \n\nover 24 hours, at baseline and up to 3 times during the 26-week treatment period, between patients \n\nreceiving recommended doses of Oslif Breezhaler treatment and those patients who received placebo \n\nor treatment with tiotropium. \n\n \n\nClinical efficacy and safety \n\n \n\nThe clinical development programme included one 12-week, two six-month (one of which was \n\nextended to one year to evaluate safety and tolerability) and one one-year randomised controlled \n\nstudies in patients with a clinical diagnosis of COPD. These studies included measures of lung \n\nfunction and of health outcomes such as dyspnoea, exacerbations and health-related quality of life. \n\n \n\nLung function \n\nOslif Breezhaler, administered once a day at doses of 150 microgram and 300 microgram, showed \n\nclinically meaningful improvements in lung function. At the 12-week primary endpoint (24-hour \n\ntrough FEV1), the 150 microgram dose resulted in a 130-180 ml increase compared to placebo \n\n(p<0.001) and a 60 ml increase compared to salmeterol 50 microgram twice a day (p<0.001). The \n\n300 microgram dose resulted in a 170-180 ml increase compared to placebo (p<0.001) and a 100 ml \n\nincrease compared to formoterol 12 microgram twice a day (p<0.001). Both doses resulted in an \n\nincrease of 40-50 ml over open-label tiotropium 18 microgram once a day (150 microgram, p=0.004; \n\n300 microgram, p=0.01). The 24-hour bronchodilator effect of Oslif Breezhaler was maintained from \n\nthe first dose throughout a one-year treatment period with no evidence of loss in efficacy \n\n(tachyphylaxis). \n\n \n\n  \n\n\n\n \n\n10 \n\nSymptomatic benefits \n\nBoth doses demonstrated statistically significant improvements in symptom relief over placebo for \n\ndyspnoea and health status (as evaluated by Transitional Dyspnoea Index [TDI] and St. George’s \n\nRespiratory Questionnaire [SGRQ], respectively). The magnitude of response was generally greater \n\nthan seen with active comparators (Table 2). In addition, patients treated with Oslif Breezhaler \n\nrequired significantly less rescue medication, had more days when no rescue medication was needed \n\ncompared to placebo and had a significantly improved percentage of days with no daytime symptoms. \n\n \n\nPooled efficacy analysis over 6 months’ treatment demonstrated that the rate of COPD exacerbations \n\nwas statistically significantly lower than the placebo rate. Treatment comparison compared to placebo \n\nshowed a ratio of rates of 0.68 (95% CI [ 0.47, 0.98]; p-value 0.036) and 0.74 (95% CI [0.56, 0.96]; p-\n\nvalue 0.026) for 150 microgram and 300 microgram, respectively. \n\n \n\nLimited treatment experience is available in individuals of African descent. \n\n \n\nTable 2 Symptom relief at 6 months treatment duration \n\n \nTreatment \n\nDose (microgram) \n\nIndacaterol \n\n150 \n\nonce a day \n\nIndacaterol \n\n300 \n\nonce a day \n\nTiotropium \n\n18 \n\nonce a day \n\nSalmeterol \n\n50 \n\ntwice a day \n\nFormoterol \n\n12 \n\ntwice a day \n\nPlacebo \n\nPercentage of \n\npatients who \n\nachieved MCID \n\nTDI† \n\n57 a \n\n62 b \n\n \n\n \n\n71 b \n\n59 c \n\n \n\n57 b \n\n \n\n54 a \n\n \n\n \n\n \n\n \n\n54 c \n\n45 a \n\n47 b \n\n41 c \n\nPercentage of \n\npatients who \n\nachieved MCID \n\nSGRQ† \n\n53 a \n\n58 b \n\n \n\n \n\n53 b \n\n55 c \n\n \n\n47 b \n\n \n\n49 a \n\n \n\n \n\n \n\n \n\n51 c \n\n38 a \n\n46 b \n\n40 c \n\nReduction in \n\npuffs/day of \n\nrescue medication \n\nuse vs. baseline \n\n1.3 a \n\n1.5 b \n\n \n\n \n\n1.6 b \n\n \n\n \n\n1.0 b \n\n \n\n1.2 a \n\n \n\n \n\nn/e \n\n0.3 a \n\n0.4 b \n\n \n\nPercentage of  \n\ndays with no \n\nrescue medication \n\nuse \n\n60 a \n\n57 b \n\n \n\n \n\n58 b \n\n \n\n \n\n46 b \n\n \n\n55 a \n\n \n\n \n\nn/e \n\n42 a \n\n42 b \n\n \n\nStudy design with a: indacaterol 150 microgram, salmeterol and placebo; b: indacaterol 150 and \n\n300 microgram, tiotropium and placebo; c: indacaterol 300 microgram, formoterol and placebo \n† MCID = minimal clinically important difference (≥1 point change in TDI, ≥4 point change in SGRQ) \n\nn/e= not evaluated at six months \n\n \n\nPaediatric population \n\nThe European Medicines Agency has waived the obligation to submit the results of studies with Oslif \n\nBreezhaler in all subsets of the paediatric population in chronic obstructive pulmonary disease \n\n(COPD) (see section 4.2 for information on paediatric use). \n\n \n\n  \n\n\n\n \n\n11 \n\n5.2 Pharmacokinetic properties \n \n\nIndacaterol is a chiral molecule with R-configuration. \n\n \n\nPharmacokinetic data were obtained from a number of clinical studies, from healthy volunteers and \n\nCOPD patients. \n\n \n\nAbsorption \n\n \n\nThe median time to reach peak serum concentrations of indacaterol was approximately 15 min after \n\nsingle or repeated inhaled doses. Systemic exposure to indacaterol increased with increasing dose \n\n(150 microgram to 600 microgram) in a dose proportional manner. Absolute bioavailability of \n\nindacaterol after an inhaled dose was on average 43% to 45%. Systemic exposure results from a \n\ncomposite of pulmonary and gastrointestinal absorption; about 75% of systemic exposure was from \n\npulmonary absorption and about 25% from gastrointestinal absorption. \n\n \n\nIndacaterol serum concentrations increased with repeated once-daily administration. Steady state was \n\nachieved within 12 to 14 days. The mean accumulation ratio of indacaterol, i.e. AUC over the 24-h \n\ndosing interval on Day 14 compared to Day 1, was in the range of 2.9 to 3.5 for once-daily inhaled \n\ndoses between 150 microgram and 600 microgram. \n\n \n\nDistribution \n\n \n\nAfter intravenous infusion the volume of distribution of indacaterol during the terminal elimination \n\nphase was 2557 litres indicating an extensive distribution. The in vitro human serum and plasma \n\nprotein binding was 94.1-95.3% and 95.1-96.2%, respectively. \n\n \n\nBiotransformation \n\n \n\nAfter oral administration of radiolabelled indacaterol in a human ADME (absorption, distribution, \n\nmetabolism, excretion) study, unchanged indacaterol was the main component in serum, accounting \n\nfor about one third of total drug-related AUC over 24 hours. A hydroxylated derivative was the most \n\nprominent metabolite in serum. Phenolic O-glucuronides of indacaterol and hydroxylated indacaterol \n\nwere further prominent metabolites. A diastereomer of the hydroxylated derivative, a N-glucuronide of \n\nindacaterol, and C- and N-dealkylated products were further metabolites identified. \n\n \n\nIn vitro investigations indicated that UGT1A1 is the only UGT isoform that metabolised indacaterol to \n\nthe phenolic O-glucuronide. The oxidative metabolites were found in incubations with recombinant \n\nCYP1A1, CYP2D6, and CYP3A4. CYP3A4 is concluded to be the predominant isoenzyme \n\nresponsible for hydroxylation of indacaterol. In vitro investigations further indicated that indacaterol is \n\na low affinity substrate for the efflux pump P-gp. \n\n \n\n  \n\n\n\n \n\n12 \n\nElimination \n\n \n\nIn clinical studies which included urine collection, the amount of indacaterol excreted unchanged via \n\nurine was generally lower than 2% of the dose. Renal clearance of indacaterol was, on average, \n\nbetween 0.46 and 1.20 litres/hour. When compared with the serum clearance of indacaterol of \n\n23.3 litres/hour, it is evident that renal clearance plays a minor role (about 2 to 5% of systemic \n\nclearance) in the elimination of systemically available indacaterol. \n\n \n\nIn a human ADME study where indacaterol was given orally, the faecal route of excretion was \n\ndominant over the urinary route. Indacaterol was excreted into human faeces primarily as unchanged \n\nparent substance (54% of the dose) and, to a lesser extent, hydroxylated indacaterol metabolites (23% \n\nof the dose). Mass balance was complete with ≥90% of the dose recovered in the excreta. \n\n \n\nIndacaterol serum concentrations declined in a multi-phasic manner with an average terminal half-life \n\nranging from 45.5 to 126 hours. The effective half-life, calculated from the accumulation of \n\nindacaterol after repeated dosing ranged from 40 to 52 hours which is consistent with the observed \n\ntime-to-steady state of approximately 12-14 days. \n\n \n\nSpecial populations \n\n \n\nA population pharmacokinetic analysis showed that there is no clinically relevant effect of age (adults \n\nup to 88 years), sex, weight (32-168 kg) or race on the pharmacokinetics of indacaterol. It did not \n\nsuggest any difference between ethnic subgroups in this population. \n\n \n\nPatients with mild and moderate hepatic impairment showed no relevant changes in Cmax or AUC of \n\nindacaterol, nor did protein binding differ between mild and moderate hepatic impaired subjects and \n\ntheir healthy controls. Studies in subjects with severe hepatic impairment were not performed. \n\n \n\nDue to the very low contribution of the urinary pathway to total body elimination, a study in renally \n\nimpaired subjects was not performed. \n\n \n\n5.3 Preclinical safety data \n \n\nEffects on the cardiovascular system attributable to the beta2-agonistic properties of indacaterol \n\nincluded tachycardia, arrhythmias and myocardial lesions in dogs. Mild irritancy of the nasal cavity \n\nand larynx were seen in rodents. All these findings occurred at exposures sufficiently in excess of \n\nthose anticipated in humans. \n\n \n\nAlthough indacaterol did not affect general reproductive performance in a rat fertility study, a decrease \n\nin the number of pregnant F1 offspring was observed in the peri- and post-developmental rat study at \n\nan exposure 14-fold higher than in humans treated with Oslif Breezhaler. Indacaterol was not \n\nembryotoxic or teratogenic in rats or rabbits. \n\n \n\nGenotoxicity studies did not reveal any mutagenic or clastogenic potential. Carcinogenicity was \n\nassessed in a two-year rat study and a six-month transgenic mouse study. Increased incidences of \n\nbenign ovarian leiomyoma and focal hyperplasia of ovarian smooth muscle in rats were consistent \n\nwith similar findings reported for other beta2-adrenergic agonists. No evidence of carcinogenicity was \n\nseen in mice. Systemic exposures (AUC) in rats and mice at the no-observed adverse effect levels in \n\nthese studies were at least 7- and 49-fold higher, respectively, than in humans treated with Oslif \n\nBreezhaler once a day at a dose of 300 microgram. \n\n \n\n \n\n\n\n \n\n13 \n\n6. PHARMACEUTICAL PARTICULARS \n\n \n\n6.1 List of excipients \n \n\nCapsule content \n\n \n\nLactose monohydrate \n\n \n\nCapsule shell \n\n \n\nGelatin \n\n \n\n6.2 Incompatibilities \n \n\nNot applicable. \n\n \n\n6.3 Shelf life \n \n\n30 months. \n\n \n\n6.4 Special precautions for storage \n \n\nDo not store above 30°C. \n\n \n\nStore in the blister in order to protect from moisture and only remove immediately before use. \n\n \n\n6.5 Nature and contents of container \n\n \n\nOslif Breezhaler is a single-dose inhalation device. Inhaler body and cap are made from acrylonitrile \n\nbutadiene styrene, push buttons are made from methyl methacrylate acrylonitrile butadiene styrene. \n\nNeedles and springs are made from stainless steel. \n\n \n\nPA/Alu/PVC - Alu blister containing 10 hard capsules. \n\n \n\nCarton containing 10 capsules and one Oslif Breezhaler inhaler. \n\nCarton containing 30 capsules and one Oslif Breezhaler inhaler. \n\n \n\nMultipack comprising 2 packs (each containing 30 capsules and 1 inhaler). \n\nMultipack comprising 3 packs (each containing 30 capsules and 1 inhaler). \n\nMultipack comprising 30 packs (each containing 10 capsules and 1 inhaler). \n\n \n\nNot all pack sizes may be marketed. \n\n \n\n  \n\n\n\n \n\n14 \n\n6.6 Special precautions for disposal and other handling \n \n\nEach inhaler should be disposed of after all capsules have been used. \n\n \n\nInstructions for handling and use \n\n \n\nPlease read the full Instructions for Use before using the Oslif Breezhaler. \n\n \n\n \n\n \n \n\n \n\n \n\nInsert Pierce and release Inhale deeply Check capsule is empty \n\n \n  \n\n \n\n \n   \n\n \n   \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \nStep 1a: \n\nPull off cap \n\nStep 2a: \n\nPierce capsule once \n\nHold the inhaler upright. \n\nPierce capsule by firmly \n\npressing both side \n\nbuttons at the same time. \n\nStep 3a: \n\nBreathe out fully \n\nDo not blow into the \n\ninhaler. \n\nCheck capsule is empty \n\nOpen the inhaler to see if \n\nany powder is left in the \n\ncapsule. \n\n \n\nYou should hear a noise \n\nas the capsule is pierced. \n\nOnly pierce the capsule \n\nonce. \n\n \n\nIf there is powder left in \n\nthe capsule: \n\n Close the inhaler. \n\n Repeat steps 3a to 3c. \n\nStep 1b: \n\nOpen inhaler \n\n \nStep 2b: \n\nRelease side buttons \n\nStep 3b: \n\nInhale medicine deeply \n\nHold the inhaler as \n\nshown in the picture. \n\nPlace the mouthpiece in \n\nyour mouth and close \n\nyour lips firmly around \n\nit. \n\nDo not press the side \n\nbuttons. \n\n \nPowder Empty \n\nremaining \n\n1 2 3 \nChec\n\nk \n\n\n\n \n\n15 \n\n \n\n \n \n\n Breathe in quickly and as \n\ndeeply as you can. \n\nDuring inhalation you \n\nwill hear a whirring \n\nnoise. \n\nYou may taste the \n\nmedicine as you inhale. \n\n \n\nStep 1c: \n\nRemove capsule \n\nRemove one capsule from \n\nthe blister. \n\nDo not swallow the \n\ncapsule. \n\n \n\n \nStep 3c: \n\nHold breath \n\nHold your breath for up \n\nto 5 seconds. \n\nRemove empty capsule \n\nPut the empty capsule in \n\nyour household waste. \n\nClose the inhaler and \n\nreplace the cap. \n\n \nStep 1d: \n\nInsert capsule \n\nNever place a capsule \n\ndirectly into the \n\nmouthpiece. \n\n \n\n  Important Information \n\n Oslif Breezhaler \n\ncapsules must always be \n\nstored in the blister card \n\nand only removed \n\nimmediately before use. \n\n Do not swallow the \n\ncapsule. \n\n Do not use the Oslif \n\nBreezhaler capsules with \n\nany other inhaler. \n\n Do not use the Oslif \n\nBreezhaler inhaler to \n\ntake any other capsule \n\nmedicine. \n\n Never place the capsule \n\ninto your mouth or the \n\nmouthpiece of the \n\ninhaler. \n\n Do not press the side \n\nbuttons more than once. \n\n Do not blow into the \n\nmouthpiece. \n\n Do not press the side \n\nbuttons while inhaling \n\nthrough the mouthpiece. \n\n Do not handle capsules \n\nwith wet hands. \n\n Never wash your inhaler \n\nwith water. \n\n \nStep 1e: \n\nClose inhaler \n\n \n\n\n\n \n\n16 \n\nYour Oslif Breezhaler Inhaler pack contains: \n\n One Oslif Breezhaler inhaler \n\n One or more blister cards, each containing either \n\n6 or 10 Oslif Breezhaler capsules to be used in \n\nthe inhaler \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nFrequently Asked \n\nQuestions \n\n \n\nWhy didn’t the inhaler \n\nmake a noise when I \n\ninhaled? \n\nThe capsule may be stuck \n\nin the capsule chamber. If \n\nthis happens, carefully \n\nloosen the capsule by \n\ntapping the base of the \n\ninhaler. Inhale the \n\nmedicine again by \n\nrepeating steps 3a to 3c. \n\n \n\nWhat should I do if there \n\nis powder left inside the \n\ncapsule? \n\nYou have not received \n\nenough of your medicine. \n\nClose the inhaler and \n\nrepeat steps 3a to 3c. \n\n \n\nI coughed after inhaling \n\n– does this matter? \n\nThis may happen. As long \n\nas the capsule is empty \n\nyou have received enough \n\nof your medicine. \n\n \n\nI felt small pieces of the \n\ncapsule on my tongue – \n\ndoes this matter? \n\nThis can happen. It is not \n\nharmful. The chances of \n\nthe capsule breaking into \n\nsmall pieces will be \n\nincreased if the capsule is \n\npierced more than once. \n\nCleaning the inhaler \n\nWipe the mouthpiece \n\ninside and outside with a \n\nclean, dry, lint-free cloth to \n\nremove any powder \n\nresidue. Keep the inhaler \n\ndry. Never wash your \n\ninhaler with water. \n\nDisposing of the inhaler \n\nafter use \n\nEach inhaler should be \n\ndisposed of after all \n\ncapsules have been used. \nAsk your pharmacist how \n\nto dispose of medicines \n\nand inhalers that are no \n\nlonger required. \n\n \n\n \n\n \n\n  \n\nCap \n\nMouthpiece \n\nBlister \n\nSide \n\nbuttons \n\nInhaler Inhaler base Blister Card \n\nCapsule \n\nchamber \n\nScreen \n\nBase \n\n\n\n \n\n17 \n\n7. MARKETING AUTHORISATION HOLDER \n \n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n \n\n \n\n8. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/09/586/001-005 \n\n \n\n \n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \n\nDate of first authorisation: 30 November 2009 \n\nDate of latest renewal: 18 September 2014 \n\n \n\n10. DATE OF REVISION OF THE TEXT \n \n\n \n\nDetailed information on this medicinal product is available on the website of the European Medicines \n\nAgency http://www.ema.europa.eu \n\n \n\n\n\n \n\n18 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \n\nOslif Breezhaler 300 microgram inhalation powder, hard capsules \n\n \n\n \n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \n\nEach capsule contains indacaterol maleate equivalent to 300 microgram indacaterol. \n\n \n\nThe delivered dose leaving the mouthpiece of the inhaler is indacaterol maleate equivalent to \n\n240 microgram indacaterol. \n\n \n\nExcipient with known effect \n\n \n\nEach capsule contains 24.6 mg lactose. \n\n \n\nFor the full list of excipients, see section 6.1. \n\n \n\n \n\n3. PHARMACEUTICAL FORM \n \n\nInhalation powder, hard capsule \n\n \n\nTransparent (uncoloured) capsules containing a white powder, with “IDL 300” printed in blue above a \n\nblue bar and company logo ( ) printed in blue below the blue bar. \n\n \n\n \n\n4. CLINICAL PARTICULARS \n \n\n4.1 Therapeutic indications \n \n\nOslif Breezhaler is indicated for maintenance bronchodilator treatment of airflow obstruction in adult \n\npatients with chronic obstructive pulmonary disease (COPD). \n\n \n\n4.2 Posology and method of administration \n\n \n\nPosology \n\n \n\nThe recommended dose is the inhalation of the content of one 150 microgram capsule once a day, \n\nusing the Oslif Breezhaler inhaler. The dose should only be increased on medical advice. \n\n \n\nThe inhalation of the content of one 300 microgram capsule once a day, using the Oslif Breezhaler \n\ninhaler has been shown to provide additional clinical benefit with regard to breathlessness, particularly \n\nfor patients with severe COPD. The maximum dose is 300 microgram once daily. \n\n \n\nOslif Breezhaler should be administered at the same time of the day each day. \n\n \n\nIf a dose is missed the next dose should be taken at the usual time the next day. \n\n \n\nSpecial populations \n\nElderly population \n\nMaximum plasma concentration and overall systemic exposure increase with age but no dose \n\nadjustment is required in elderly patients. \n\n \n\nHepatic impairment \n\nNo dose adjustment is required for patients with mild and moderate hepatic impairment. There are no \n\ndata available for use of Oslif Breezhaler in patients with severe hepatic impairment. \n\n\n\n \n\n19 \n\n \n\nRenal impairment \n\nNo dose adjustment is required for patients with renal impairment. \n\n \n\nPaediatric population \n\nThere is no relevant use of Oslif Breezhaler in the paediatric population (under 18 years). \n\n \n\nMethod of administration \n\n \n\nFor inhalation use only. Oslif Breezhaler capsules must not be swallowed. \n\n \nThe capsules must only be removed from the blister immediately before use. \n\n \n\nThe capsules must be administered only using the Oslif Breezhaler inhaler (see section 6.6). The Oslif \n\nBreezhaler inhaler provided with each new prescription should be used. \n\n \n\nPatients should be instructed on how to administer the product correctly. Patients who do not \n\nexperience improvement in breathing should be asked if they are swallowing the medicine rather than \n\ninhaling it. \n\n \n\nFor instructions on use of the medicinal product before administration, see section 6.6. \n\n \n\n4.3 Contraindications \n \n\nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n\n \n\n4.4 Special warnings and precautions for use \n \n\nAsthma \n\n \n\nOslif Breezhaler is a long-acting beta2-adrenergic agonist, which is only indicated for COPD and \n\nshould not be used in asthma due to the absence of long-term outcome data in asthma. \n\n \n\nLong-acting beta2-adrenergic agonists may increase the risk of asthma-related serious adverse events, \n\nincluding asthma-related deaths, when used for the treatment of asthma. \n\n \n\nHypersensitivity \n\n \n\nImmediate hypersensitivity reactions have been reported after administration of Oslif Breezhaler. If \n\nsigns suggesting allergic reactions (in particular, difficulties in breathing or swallowing, swelling of \n\ntongue, lips and face, urticaria, skin rash) occur, Oslif Breezhaler should be discontinued immediately \n\nand alternative therapy instituted. \n\n \n\nParadoxical bronchospasm \n\n \n\nAs with other inhalation therapy, administration of Oslif Breezhaler may result in paradoxical \n\nbronchospasm that may be life-threatening. If paradoxical bronchospasm occurs Oslif Breezhaler \n\nshould be discontinued immediately and alternative therapy substituted. \n\n \n\nDeterioration of disease \n\n \n\nOslif Breezhaler is not indicated for the treatment of acute episodes of bronchospasm, i.e. as rescue \n\ntherapy. In the event of deterioration of COPD during treatment with Oslif Breezhaler, a re-evaluation \n\nof the patient and of the COPD treatment regimen should be undertaken. An increase in the daily dose \n\nof Oslif Breezhaler beyond the maximum dose of 300 microgram is not appropriate. \n\n \n\n\n\n \n\n20 \n\nSystemic effects \n\n \n\nAlthough no clinically relevant effect on the cardiovascular system is usually seen after the \n\nadministration of Oslif Breezhaler at the recommended doses, as with other beta2-adrenergic agonists, \n\nindacaterol should be used with caution in patients with cardiovascular disorders (coronary artery \n\ndisease, acute myocardial infarction, cardiac arrhythmias, hypertension), in patients with convulsive \n\ndisorders or thyrotoxicosis, and in patients who are unusually responsive to beta2-adrenergic agonists. \n\n \n\nCardiovascular effects \n\n \n\nLike other beta2-adrenergic agonists, indacaterol may produce a clinically significant cardiovascular \n\neffect in some patients as measured by increases in pulse rate, blood pressure, and/or symptoms. In \n\ncase such effects occur, treatment may need to be discontinued. In addition, beta-adrenergic agonists \n\nhave been reported to produce electrocardiogram (ECG) changes, such as flattening of the T wave, \n\nprolongation of QT interval and ST segment depression, although the clinical significance of these \n\nobservations is unknown. Therefore, long-acting beta2-adrenergic agonists (LABA) or LABA \n\ncontaining products such as Oslif Breezhaler should be used with caution in patients with known or \n\nsuspected prolongation of the QT interval or treated with medicinal products affecting the QT interval. \n\n \n\nHypokalaemia \n\n \n\nBeta2-adrenergic agonists may produce significant hypokalaemia in some patients, which has the \n\npotential to produce adverse cardiovascular effects. The decrease in serum potassium is usually \n\ntransient, not requiring supplementation. In patients with severe COPD, hypokalaemia may be \n\npotentiated by hypoxia and concomitant treatment (see section 4.5), which may increase the \n\nsusceptibility to cardiac arrhythmias. \n\n \n\nHyperglycaemia \n\n \n\nInhalation of high doses of beta2-adrenergic agonists may produce increases in plasma glucose. Upon \n\ninitiation of treatment with Oslif Breezhaler plasma glucose should be monitored more closely in \n\ndiabetic patients. \n\n \n\nDuring clinical studies, clinically notable changes in blood glucose were generally more frequent by \n\n1-2% on Oslif Breezhaler at the recommended doses than on placebo. Oslif Breezhaler has not been \n\ninvestigated in patients with not well controlled diabetes mellitus. \n\n \n\nExcipients \n\n \n\nThe capsules contain lactose. Patients with rare hereditary problems of galactose intolerance, total \n\nlactase deficiency or glucose-galactose malabsorption should not take this medicinal product. \n\n \n\n4.5 Interaction with other medicinal products and other forms of interaction \n \n\nSympathomimetic medicinal products \n\n \n\nConcomitant administration of other sympathomimetic medicinal products (alone or as part of \n\ncombination therapy) may potentiate adverse reactions to Oslif Breezhaler. \n\n \n\nOslif Breezhaler should not be used in conjunction with other long-acting beta2-adrenergic agonists or \n\nmedicinal products containing long-acting beta2-adrenergic agonists. \n\n \n\nHypokalaemic treatment \n\n \n\nConcomitant hypokalaemic treatment with methylxanthine derivatives, steroids, or non-potassium-\n\nsparing diuretics may potentiate the possible hypokalaemic effect of beta2-adrenergic agonists, \n\ntherefore caution is required (see section 4.4). \n\n\n\n \n\n21 \n\n \n\nBeta-adrenergic blockers \n\n \n\nBeta-adrenergic blockers and beta2-adrenergic agonists may weaken or antagonise the effect of each \n\nother when administered concurrently. Therefore indacaterol should not be given together with beta-\n\nadrenergic blockers (including eye drops) unless there are compelling reasons for their use. Where \n\nrequired, cardioselective beta-adrenergic blockers should be preferred, although they should be \n\nadministered with caution. \n\n \n\nMetabolic and transporter based interactions \n\n \n\nInhibition of the key contributors of indacaterol clearance, CYP3A4 and P-glycoprotein (P-gp) raises \n\nthe systemic exposure of indacaterol by up to two-fold. The magnitude of exposure increases due to \n\ninteractions does not raise any safety concerns given the safety experience of treatment with Oslif \n\nBreezhaler in clinical studies of up to one year at doses up to twice the maximum recommended \n\ntherapeutic dose. \n\n \n\nIndacaterol has not been shown to cause interactions with medicinal products administered \n\nconcomitantly. In vitro investigations have indicated that indacaterol has negligible potential to cause \n\nmetabolic interactions with medicinal products at the systemic exposure levels achieved in clinical \n\npractice. \n\n \n\n4.6 Fertility, pregnancy and lactation \n \n\nPregnancy \n\n \n\nThere are no data from the use of indacaterol in pregnant women available. Animal studies do not \n\nindicate direct or indirect harmful effects with respect to reproductive toxicity at clinically relevant \n\nexposures (see section 5.3). Like other beta2-adrenergic agonists, indacaterol may inhibit labour due to \n\na relaxant effect on uterine smooth muscle. Oslif Breezhaler should only be used during pregnancy if \n\nthe expected benefits outweigh the potential risks. \n\n \n\nBreast-feeding \n\n \n\nIt is not known whether indacaterol/metabolites are excreted in human milk. Available \n\npharmacokinetic/toxicological data in animals have shown excretion of indacaterol/metabolites in milk \n\n(see section 5.3). A risk to the breast-fed child cannot be excluded. A decision must be made whether \n\nto discontinue breast-feeding or to discontinue/abstain from Oslif Breezhaler therapy, taking into \n\naccount the benefit of breast-feeding for the child and the benefit of therapy for the woman. \n\n \n\nFertility \n\n \n\nA decreased pregnancy rate has been observed in rats. Nevertheless, it is considered unlikely that \n\nindacaterol will affect reproductive or fertility performance in humans following inhalation of the \n\nmaximum recommended dose (see section 5.3). \n\n \n\n  \n\n\n\n \n\n22 \n\n4.7 Effects on ability to drive and use machines \n \n\nOslif Breezhaler has no or negligible influence on the ability to drive and use machines. \n\n \n\n4.8 Undesirable effects \n\n \n\nSummary of the safety profile \n\n \n\nThe most common adverse reactions at the recommended doses were nasopharyngitis (14.3%), upper \n\nrespiratory tract infection (14.2%), cough (8.2%), headache (3.7%) and muscle spasms (3.5%). These \n\nwere in the vast majority mild or moderate and became less frequent if treatment was continued. \n\n \n\nAt the recommended doses, the adverse reaction profile of Oslif Breezhaler in patients with COPD \n\nshows clinically insignificant systemic effects of beta2-adrenergic stimulation. Mean heart rate \n\nchanges were less than one beat per minute, and tachycardia was infrequent and reported at a similar \n\nrate as under placebo treatment. Relevant prolongations of QTcF were not detectable in comparison to \n\nplacebo. The frequency of notable QTcF intervals [i.e. >450 ms (males) and >470 ms (females)] and \n\nreports of hypokalaemia were similar to placebo. The mean of the maximum changes in blood glucose \n\nwere similar between Oslif Breezhaler and placebo. \n\n \n\nTabulated summary of adverse reactions \n\n \n\nThe Oslif Breezhaler Phase III clinical development programme involved patients with a clinical \n\ndiagnosis of moderate to severe COPD. 4,764 patients were exposed to indacaterol up to one year at \n\ndoses up to twice the maximum recommended dose. Of these patients, 2,611 were on treatment with \n\n150 microgram once daily and 1,157 on treatment with 300 microgram once daily. Approximately \n\n41% of patients had severe COPD. The mean age of patients was 64 years, with 48% of patients aged \n\n65 years or older, and the majority (80%) was Caucasian. \n\n \n\nAdverse reactions in Table 1 are listed according to MedDRA system organ class in the COPD safety \n\ndatabase. Within each system organ class, adverse reactions are ranked by frequency in descending \n\norder according to the following convention: Very common (≥1/10); common (≥1/100 to <1/10); \n\nuncommon (≥1/1,000 to <1/100); rare (≥1/10,000 to <1/1,000); very rare (<1/10,000), not known \n\n(cannot be estimated from the available data). \n\n \n\n  \n\n\n\n \n\n23 \n\nTable 1 Adverse reactions \n\n \n\nAdverse reactions Frequency category \n\nInfections and infestations \n\nNasopharyngitis Very common \n\nUpper respiratory tract infection Very common \n\nSinusitis Common \n\nImmune system disorders  \n\nHypersensitivity1 Uncommon \n\nMetabolism and nutrition disorders \n\nDiabetes mellitus and hyperglycaemia Common \n\nNervous system disorders \n\nHeadache Common \n\nDizziness Common \n\nParaesthesia Uncommon \n\nCardiac disorders \n\nIschaemic heart disease Common \n\nPalpitations Common \n\nAtrial fibrillation Uncommon \n\nTachycardia Uncommon \n\nRespiratory, thoracic and mediastinal disorders \n\nCough Common \n\nOropharyngeal pain including throat irritation Common \n\nRhinorrhoea Common \n\nParadoxical bronchospasm Uncommon \n\nSkin and subcutaneous tissue disorders \n\nPruritus/rash Common \n\nMusculoskeletal and connective tissue disorders \n\nMuscle spasm Common \n\nMusculoskeletal pain Common \n\nMyalgia Uncommon \n\nGeneral disorders and administration site conditions \n\nChest pain Common \n\nPeripheral oedema Common \n1 Reports of hypersensitivity have been received from post-approval marketing experience in \n\nassociation with the use of Oslif Breezhaler. These were reported voluntarily from a population of \n\nuncertain size, and it is therefore not always possible to reliably estimate the frequency or establish a \n\ncausal relationship to exposure to the medicinal product. Therefore the frequency was calculated from \n\nclinical trial experience. \n\n \n\nAt 600 microgram once-daily, the safety profile of Oslif Breezhaler was overall similar to that of \n\nrecommended doses. An additional adverse reaction was tremor (common). \n\n \n\nDescription of selected adverse reactions \n\n \n\nIn Phase III clinical studies, healthcare providers observed during clinic visits that on average 17-20% \n\nof patients experienced a sporadic cough that occurred usually within 15 seconds following inhalation \n\nand typically lasted for 5 seconds (about 10 seconds in current smokers). It was observed with a higher \n\nfrequency in female than in male patients and in current smokers than in ex-smokers. This cough \n\nexperienced post inhalation did not lead to any patient discontinuing from the studies at the \n\nrecommended doses (cough is a symptom in COPD and only 8.2% of patients reported cough as an \n\nadverse event). There is no evidence that cough experienced post inhalation is associated with \n\nbronchospasm, exacerbations, deteriorations of disease or loss of efficacy. \n\n\n\n \n\n24 \n\n \n\nReporting of suspected adverse reactions \n\n \n\nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \n\nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \n\nprofessionals are asked to report any suspected adverse reactions via the national reporting system \n\nlisted in Appendix V. \n\n \n\n4.9 Overdose \n \n\nIn COPD patients, single doses of 10 times the maximum recommended therapeutic dose were \n\nassociated with a moderate increase in pulse rate, systolic blood pressure and QTc interval. \n\n \n\nAn overdose of indacaterol is likely to lead to exaggerated effects typical of beta2-adrenergic \n\nstimulants, i.e. tachycardia, tremor, palpitations, headache, nausea, vomiting, drowsiness, ventricular \n\narrhythmias, metabolic acidosis, hypokalaemia and hyperglycaemia. \n\n \n\nSupportive and symptomatic treatment is indicated. In serious cases, patients should be hospitalised. \n\nUse of cardioselective beta blockers may be considered, but only under the supervision of a physician \n\nand with extreme caution since the use of beta-adrenergic blockers may provoke bronchospasm. \n\n \n\n \n\n5. PHARMACOLOGICAL PROPERTIES \n \n\n5.1 Pharmacodynamic properties \n \n\nPharmacotherapeutic group: Drugs for obstructive airways diseases, selective beta-2-adrenoreceptor \n\nagonists, ATC code: R03AC18 \n\n \n\nMechanism of action \n\n \n\nThe pharmacological effects of beta2-adrenoceptor agonists are at least in part attributable to \n\nstimulation of intracellular adenyl cyclase, the enzyme that catalyses the conversion of adenosine \n\ntriphosphate (ATP) to cyclic-3’, 5’-adenosine monophosphate (cyclic monophosphate). Increased \n\ncyclic AMP levels cause relaxation of bronchial smooth muscle. In vitro studies have shown that \n\nindacaterol, a long-acting beta2-adrenergic agonist, has more than 24-fold greater agonist activity at \n\nbeta2-receptors compared to beta1-receptors and 20-fold greater agonist activity compared to beta3-\n\nreceptors. \n\n \n\nWhen inhaled, indacaterol acts locally in the lung as a bronchodilator. Indacaterol is a partial agonist \n\nat the human beta2-adrenergic receptor with nanomolar potency. In isolated human bronchus, \n\nindacaterol has a rapid onset of action and a long duration of action. \n\n \n\nAlthough beta2-receptors are the predominant adrenergic receptors in bronchial smooth muscle and \n\nbeta1-receptors are the predominant receptors in the human heart, there are also beta2-adrenergic \n\nreceptors in the human heart comprising 10-50% of the total adrenergic receptors. The precise \n\nfunction of beta2-adrenergic receptors in the heart is not known, but their presence raises the \n\npossibility that even highly selective beta2-adrenergic agonists may have cardiac effects. \n\n \n\n\n\n \n\n25 \n\nPharmacodynamic effects \n\n \n\nOslif Breezhaler, administered once a day at doses of 150 and 300 microgram consistently provided \n\nclinically significant improvements in lung function (as measured by the forced expiratory volume in \n\none second, FEV1) over 24 hours across a number of clinical pharmacodynamic and efficacy studies. \n\nThere was a rapid onset of action within 5 minutes after inhalation, with an increase in FEV1 relative \n\nto baseline of 110-160 ml, comparable to the effect of the fast-acting beta2-agonist salbutamol \n\n200 microgram and statistically significantly faster compared to salmeterol/fluticasone \n\n50/500 microgram. Mean peak improvements in FEV1 relative to baseline were 250-330 ml at steady \n\nstate. \n\n \n\nThe bronchodilator effect did not depend on the time of dosing, morning or evening. \n\n \n\nOslif Breezhaler was shown to reduce lung hyperinflation, resulting in increased inspiratory capacity \n\nduring exercise and at rest, compared to placebo. \n\n \n\nEffects on cardiac electrophysiology \n\nA double-blind, placebo- and active (moxifloxacin)-controlled study for 2 weeks in 404 healthy \n\nvolunteers demonstrated maximum mean (90% confidence intervals) prolongations of the QTcF \n\ninterval (in milliseconds) of 2.66 (0.55, 4.77) 2.98 (1.02, 4.93) and 3.34 (0.86, 5.82) following \n\nmultiple doses of 150 microgram, 300 microgram and 600 microgram, respectively. There was no \n\nevidence of a concentration-delta QTc relationship in the range of doses evaluated. \n\n \n\nAs demonstrated in 605 patients with COPD in a 26-week, double-blind, placebo-controlled Phase III \n\nstudy, there was no clinically relevant difference in the development of arrhythmic events monitored \n\nover 24 hours, at baseline and up to 3 times during the 26-week treatment period, between patients \n\nreceiving recommended doses of Oslif Breezhaler treatment and those patients who received placebo \n\nor treatment with tiotropium. \n\n \n\nClinical efficacy and safety \n\n \n\nThe clinical development programme included one 12-week, two six-month (one of which was \n\nextended to one year to evaluate safety and tolerability) and one one-year randomised controlled \n\nstudies in patients with a clinical diagnosis of COPD. These studies included measures of lung \n\nfunction and of health outcomes such as dyspnoea, exacerbations and health-related quality of life. \n\n \n\nLung function \n\nOslif Breezhaler, administered once a day at doses of 150 microgram and 300 microgram, showed \n\nclinically meaningful improvements in lung function. At the 12-week primary endpoint (24-hour \n\ntrough FEV1), the 150 microgram dose resulted in a 130-180 ml increase compared to placebo \n\n(p<0.001) and a 60 ml increase compared to salmeterol 50 microgram twice a day (p<0.001). The \n\n300 microgram dose resulted in a 170-180 ml increase compared to placebo (p<0.001) and a 100 ml \n\nincrease compared to formoterol 12 microgram twice a day (p<0.001). Both doses resulted in an \n\nincrease of 40-50 ml over open-label tiotropium 18 microgram once a day (150 microgram, p=0.004; \n\n300 microgram, p=0.01). The 24-hour bronchodilator effect of Oslif Breezhaler was maintained from \n\nthe first dose throughout a one-year treatment period with no evidence of loss in efficacy \n\n(tachyphylaxis). \n\n \n\n  \n\n\n\n \n\n26 \n\nSymptomatic benefits \n\nBoth doses demonstrated statistically significant improvements in symptom relief over placebo for \n\ndyspnoea and health status (as evaluated by Transitional Dyspnoea Index [TDI] and St. George’s \n\nRespiratory Questionnaire [SGRQ], respectively). The magnitude of response was generally greater \n\nthan seen with active comparators (Table 2). In addition, patients treated with Oslif Breezhaler \n\nrequired significantly less rescue medication, had more days when no rescue medication was needed \n\ncompared to placebo and had a significantly improved percentage of days with no daytime symptoms. \n\n \n\nPooled efficacy analysis over 6 months’ treatment demonstrated that the rate of COPD exacerbations \n\nwas statistically significantly lower than the placebo rate. Treatment comparison compared to placebo \n\nshowed a ratio of rates of 0.68 (95% CI [ 0.47, 0.98]; p-value 0.036) and 0.74 (95% CI [0.56, 0.96]; p-\n\nvalue 0.026) for 150 microgram and 300 microgram, respectively. \n\n \n\nLimited treatment experience is available in individuals of African descent. \n\n \n\nTable 2 Symptom relief at 6 months treatment duration \n\n \nTreatment \n\nDose (microgram) \n\nIndacaterol \n\n150 \n\nonce a day \n\nIndacaterol \n\n300 \n\nonce a day \n\nTiotropium \n\n18 \n\nonce a day \n\nSalmeterol \n\n50 \n\ntwice a day \n\nFormoterol \n\n12 \n\ntwice a day \n\nPlacebo \n\nPercentage of \n\npatients who \n\nachieved MCID \n\nTDI† \n\n57 a \n\n62 b \n\n \n\n \n\n71 b \n\n59 c \n\n \n\n57 b \n\n \n\n54 a \n\n \n\n \n\n \n\n \n\n54 c \n\n45 a \n\n47 b \n\n41 c \n\nPercentage of \n\npatients who \n\nachieved MCID \n\nSGRQ† \n\n53 a \n\n58 b \n\n \n\n \n\n53 b \n\n55 c \n\n \n\n47 b \n\n \n\n49 a \n\n \n\n \n\n \n\n \n\n51 c \n\n38 a \n\n46 b \n\n40 c \n\nReduction in \n\npuffs/day of \n\nrescue medication \n\nuse vs. baseline \n\n1.3 a \n\n1.5 b \n\n \n\n \n\n1.6 b \n\n \n\n \n\n1.0 b \n\n \n\n1.2 a \n\n \n\n \n\nn/e \n\n0.3 a \n\n0.4 b \n\n \n\nPercentage of  \n\ndays with no \n\nrescue medication \n\nuse \n\n60 a \n\n57 b \n\n \n\n \n\n58 b \n\n \n\n \n\n46 b \n\n \n\n55 a \n\n \n\n \n\nn/e \n\n42 a \n\n42 b \n\n \n\nStudy design with a: indacaterol 150 microgram, salmeterol and placebo; b: indacaterol 150 and \n\n300 microgram, tiotropium and placebo; c: indacaterol 300 microgram, formoterol and placebo \n† MCID = minimal clinically important difference (≥1 point change in TDI, ≥4 point change in SGRQ) \n\nn/e= not evaluated at six months \n\n \n\nPaediatric population \n\nThe European Medicines Agency has waived the obligation to submit the results of studies with Oslif \n\nBreezhaler in all subsets of the paediatric population in chronic obstructive pulmonary disease \n\n(COPD) (see section 4.2 for information on paediatric use). \n\n \n\n  \n\n\n\n \n\n27 \n\n5.2 Pharmacokinetic properties \n \n\nIndacaterol is a chiral molecule with R-configuration. \n\n \n\nPharmacokinetic data were obtained from a number of clinical studies, from healthy volunteers and \n\nCOPD patients. \n\n \n\nAbsorption \n\n \n\nThe median time to reach peak serum concentrations of indacaterol was approximately 15 min after \n\nsingle or repeated inhaled doses. Systemic exposure to indacaterol increased with increasing dose \n\n(150 microgram to 600 microgram) in a dose proportional manner. Absolute bioavailability of \n\nindacaterol after an inhaled dose was on average 43% to 45%. Systemic exposure results from a \n\ncomposite of pulmonary and gastrointestinal absorption; about 75% of systemic exposure was from \n\npulmonary absorption and about 25% from gastrointestinal absorption. \n\n \n\nIndacaterol serum concentrations increased with repeated once-daily administration. Steady state was \n\nachieved within 12 to 14 days. The mean accumulation ratio of indacaterol, i.e. AUC over the 24-h \n\ndosing interval on Day 14 compared to Day 1, was in the range of 2.9 to 3.5 for once-daily inhaled \n\ndoses between 150 microgram and 600 microgram. \n\n \n\nDistribution \n\n \n\nAfter intravenous infusion the volume of distribution of indacaterol during the terminal elimination \n\nphase was 2557 litres indicating an extensive distribution. The in vitro human serum and plasma \n\nprotein binding was 94.1-95.3% and 95.1-96.2%, respectively. \n\n \n\nBiotransformation \n\n \n\nAfter oral administration of radiolabelled indacaterol in a human ADME (absorption, distribution, \n\nmetabolism, excretion) study, unchanged indacaterol was the main component in serum, accounting \n\nfor about one third of total drug-related AUC over 24 hours. A hydroxylated derivative was the most \n\nprominent metabolite in serum. Phenolic O-glucuronides of indacaterol and hydroxylated indacaterol \n\nwere further prominent metabolites. A diastereomer of the hydroxylated derivative, a N-glucuronide of \n\nindacaterol, and C- and N-dealkylated products were further metabolites identified. \n\n \n\nIn vitro investigations indicated that UGT1A1 is the only UGT isoform that metabolised indacaterol to \n\nthe phenolic O-glucuronide. The oxidative metabolites were found in incubations with recombinant \n\nCYP1A1, CYP2D6, and CYP3A4. CYP3A4 is concluded to be the predominant isoenzyme \n\nresponsible for hydroxylation of indacaterol. In vitro investigations further indicated that indacaterol is \n\na low affinity substrate for the efflux pump P-gp. \n\n \n\n  \n\n\n\n \n\n28 \n\nElimination \n\n \n\nIn clinical studies which included urine collection, the amount of indacaterol excreted unchanged via \n\nurine was generally lower than 2% of the dose. Renal clearance of indacaterol was, on average, \n\nbetween 0.46 and 1.20 litres/hour. When compared with the serum clearance of indacaterol of \n\n23.3 litres/hour, it is evident that renal clearance plays a minor role (about 2 to 5% of systemic \n\nclearance) in the elimination of systemically available indacaterol. \n\n \n\nIn a human ADME study where indacaterol was given orally, the faecal route of excretion was \n\ndominant over the urinary route. Indacaterol was excreted into human faeces primarily as unchanged \n\nparent substance (54% of the dose) and, to a lesser extent, hydroxylated indacaterol metabolites (23% \n\nof the dose). Mass balance was complete with ≥90% of the dose recovered in the excreta. \n\n \n\nIndacaterol serum concentrations declined in a multi-phasic manner with an average terminal half-life \n\nranging from 45.5 to 126 hours. The effective half-life, calculated from the accumulation of \n\nindacaterol after repeated dosing ranged from 40 to 52 hours which is consistent with the observed \n\ntime-to-steady state of approximately 12-14 days. \n\n \n\nSpecial populations \n\n \n\nA population pharmacokinetic analysis showed that there is no clinically relevant effect of age (adults \n\nup to 88 years), sex, weight (32-168 kg) or race on the pharmacokinetics of indacaterol. It did not \n\nsuggest any difference between ethnic subgroups in this population. \n\n \n\nPatients with mild and moderate hepatic impairment showed no relevant changes in Cmax or AUC of \n\nindacaterol, nor did protein binding differ between mild and moderate hepatic impaired subjects and \n\ntheir healthy controls. Studies in subjects with severe hepatic impairment were not performed. \n\n \n\nDue to the very low contribution of the urinary pathway to total body elimination, a study in renally \n\nimpaired subjects was not performed. \n\n \n\n5.3 Preclinical safety data \n \n\nEffects on the cardiovascular system attributable to the beta2-agonistic properties of indacaterol \n\nincluded tachycardia, arrhythmias and myocardial lesions in dogs. Mild irritancy of the nasal cavity \n\nand larynx were seen in rodents. All these findings occurred at exposures sufficiently in excess of \n\nthose anticipated in humans. \n\n \n\nAlthough indacaterol did not affect general reproductive performance in a rat fertility study, a decrease \n\nin the number of pregnant F1 offspring was observed in the peri- and post-developmental rat study at \n\nan exposure 14-fold higher than in humans treated with Oslif Breezhaler. Indacaterol was not \n\nembryotoxic or teratogenic in rats or rabbits. \n\n \n\nGenotoxicity studies did not reveal any mutagenic or clastogenic potential. Carcinogenicity was \n\nassessed in a two-year rat study and a six-month transgenic mouse study. Increased incidences of \n\nbenign ovarian leiomyoma and focal hyperplasia of ovarian smooth muscle in rats were consistent \n\nwith similar findings reported for other beta2-adrenergic agonists. No evidence of carcinogenicity was \n\nseen in mice. Systemic exposures (AUC) in rats and mice at the no-observed adverse effect levels in \n\nthese studies were at least 7- and 49-fold higher, respectively, than in humans treated with Oslif \n\nBreezhaler once a day at a dose of 300 microgram. \n\n \n\n \n\n\n\n \n\n29 \n\n6. PHARMACEUTICAL PARTICULARS \n\n \n\n6.1 List of excipients \n \n\nCapsule content \n\n \n\nLactose monohydrate \n\n \n\nCapsule shell \n\n \n\nGelatin \n\n \n\n6.2 Incompatibilities \n \n\nNot applicable. \n\n \n\n6.3 Shelf life \n \n\n30 months. \n\n \n\n6.4 Special precautions for storage \n \n\nDo not store above 30°C. \n\n \n\nStore in the blister in order to protect from moisture and only remove immediately before use. \n\n \n\n6.5 Nature and contents of container \n\n \n\nOslif Breezhaler is a single-dose inhalation device. Inhaler body and cap are made from acrylonitrile \n\nbutadiene styrene, push buttons are made from methyl methacrylate acrylonitrile butadiene styrene. \n\nNeedles and springs are made from stainless steel. \n\n \n\nPA/Alu/PVC - Alu blister containing 10 hard capsules \n\n \n\nCarton containing 10 capsules and one Oslif Breezhaler inhaler. \n\nCarton containing 30 capsules and one Oslif Breezhaler inhaler. \n\n \n\nMultipack comprising 2 packs (each containing 30 capsules and 1 inhaler). \n\nMultipack comprising 3 packs (each containing 30 capsules and 1 inhaler). \n\nMultipack comprising 30 packs (each containing 10 capsules and 1 inhaler). \n\n \n\nNot all pack sizes may be marketed. \n\n \n\n  \n\n\n\n \n\n30 \n\n6.6 Special precautions for disposal and other handling \n \n\nEach inhaler should be disposed of after all capsules have been used. \n\n \n\nInstructions for handling and use \n\n \n\nPlease read the full Instructions for Use before using the Oslif Breezhaler. \n\n \n\n \n\n \n \n\n \n\n \n\nInsert Pierce and release Inhale deeply Check capsule is empty \n\n \n  \n\n \n\n \n   \n\n \n   \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \nStep 1a: \n\nPull off cap \n\nStep 2a: \n\nPierce capsule once \n\nHold the inhaler upright. \n\nPierce capsule by firmly \n\npressing both side \n\nbuttons at the same time. \n\nStep 3a: \n\nBreathe out fully \n\nDo not blow into the \n\ninhaler. \n\nCheck capsule is empty \n\nOpen the inhaler to see if \n\nany powder is left in the \n\ncapsule. \n\n \n\nYou should hear a noise \n\nas the capsule is pierced. \n\nOnly pierce the capsule \n\nonce. \n\n \n\nIf there is powder left in \n\nthe capsule: \n\n Close the inhaler. \n\n Repeat steps 3a to 3c. \n\nStep 1b: \n\nOpen inhaler \n\n \nStep 2b: \n\nRelease side buttons \n\nStep 3b: \n\nInhale medicine deeply \n\nHold the inhaler as \n\nshown in the picture. \n\nPlace the mouthpiece in \n\nyour mouth and close \n\nyour lips firmly around \n\nit. \n\nDo not press the side \n\nbuttons. \n\n \nPowder Empty \n\nremaining \n\n1 2 3 \nChec\n\nk \n\n\n\n \n\n31 \n\n \n\n \n \n\n Breathe in quickly and as \n\ndeeply as you can. \n\nDuring inhalation you \n\nwill hear a whirring \n\nnoise. \n\nYou may taste the \n\nmedicine as you inhale. \n\n \n\nStep 1c: \n\nRemove capsule \n\nRemove one capsule from \n\nthe blister. \n\nDo not swallow the \n\ncapsule. \n\n \n\n \nStep 3c: \n\nHold breath \n\nHold your breath for up \n\nto 5 seconds. \n\nRemove empty capsule \n\nPut the empty capsule in \n\nyour household waste. \n\nClose the inhaler and \n\nreplace the cap. \n\n \nStep 1d: \n\nInsert capsule \n\nNever place a capsule \n\ndirectly into the \n\nmouthpiece. \n\n \n\n  Important Information \n\n Oslif Breezhaler \n\ncapsules must always be \n\nstored in the blister card \n\nand only removed \n\nimmediately before use. \n\n Do not swallow the \n\ncapsule. \n\n Do not use the Oslif \n\nBreezhaler capsules with \n\nany other inhaler. \n\n Do not use the Oslif \n\nBreezhaler inhaler to \n\ntake any other capsule \n\nmedicine. \n\n Never place the capsule \n\ninto your mouth or the \n\nmouthpiece of the \n\ninhaler. \n\n Do not press the side \n\nbuttons more than once. \n\n Do not blow into the \n\nmouthpiece. \n\n Do not press the side \n\nbuttons while inhaling \n\nthrough the mouthpiece. \n\n Do not handle capsules \n\nwith wet hands. \n\n Never wash your inhaler \n\nwith water. \n\n \nStep 1e: \n\nClose inhaler \n\n \n\n\n\n \n\n32 \n\nYour Oslif Breezhaler Inhaler pack contains: \n\n One Oslif Breezhaler inhaler \n\n One or more blister cards, each containing either \n\n6 or 10 Oslif Breezhaler capsules to be used in \n\nthe inhaler \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nFrequently Asked \n\nQuestions \n\n \n\nWhy didn’t the inhaler \n\nmake a noise when I \n\ninhaled? \n\nThe capsule may be stuck \n\nin the capsule chamber. If \n\nthis happens, carefully \n\nloosen the capsule by \n\ntapping the base of the \n\ninhaler. Inhale the \n\nmedicine again by \n\nrepeating steps 3a to 3c. \n\n \n\nWhat should I do if there \n\nis powder left inside the \n\ncapsule? \n\nYou have not received \n\nenough of your medicine. \n\nClose the inhaler and \n\nrepeat steps 3a to 3c. \n\n \n\nI coughed after inhaling \n\n– does this matter? \n\nThis may happen. As long \n\nas the capsule is empty \n\nyou have received enough \n\nof your medicine. \n\n \n\nI felt small pieces of the \n\ncapsule on my tongue – \n\ndoes this matter? \n\nThis can happen. It is not \n\nharmful. The chances of \n\nthe capsule breaking into \n\nsmall pieces will be \n\nincreased if the capsule is \n\npierced more than once. \n\nCleaning the inhaler \n\nWipe the mouthpiece \n\ninside and outside with a \n\nclean, dry, lint-free cloth to \n\nremove any powder \n\nresidue. Keep the inhaler \n\ndry. Never wash your \n\ninhaler with water. \n\nDisposing of the inhaler \n\nafter use \n\nEach inhaler should be \n\ndisposed of after all \n\ncapsules have been used. \nAsk your pharmacist how \n\nto dispose of medicines \n\nand inhalers that are no \n\nlonger required. \n\n \n\n \n\n \n\n  \n\nCap \n\nMouthpiece \n\nBlister \n\nSide \n\nbuttons \n\nInhaler Inhaler base Blister Card \n\nCapsule \n\nchamber \n\nScreen \n\nBase \n\n\n\n \n\n33 \n\n7. MARKETING AUTHORISATION HOLDER \n \n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n \n\n \n\n8. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/09/586/006-010 \n\n \n\n \n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \n\nDate of first authorisation: 30 November 2009 \n\nDate of latest renewal: 18 September 2014 \n\n \n\n \n\n10. DATE OF REVISION OF THE TEXT \n \n\n \n\nDetailed information on this medicinal product is available on the website of the European Medicines \n\nAgency http://www.ema.europa.eu \n\n  \n\n\n\n \n\n34 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX II \n \n\nA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n\n \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \n\nAND USE \n\n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \n\nMARKETING AUTHORISATION \n\n \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO \n\nTHE SAFE AND EFFECTIVE USE OF THE MEDICINAL \n\nPRODUCT \n\n \n\n\n\n \n\n35 \n\nA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n \n\nName and address of the manufacturer responsible for batch release \n\n \n\nNovartis Farmacéutica SA \n\nRonda de Santa Maria 158 \n\n08210 Barberà del Vallès, Barcelona \n\nSpain \n\n \n\nNovartis Pharma GmbH \n\nRoonstraße 25 \n\nD-90429 Nuremberg \n\nGermany \n\n \n\nThe printed package leaflet of the medicinal product must state the name and address of the \n\nmanufacturer responsible for the release of the concerned batch. \n\n \n\n \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n\n \n\nMedicinal product subject to medical prescription. \n\n \n\n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n\n \n\n Periodic safety update reports (PSURs) \n\n \n\nThe requirements for submission of PSURs for this medicinal product are set out in the list of Union \n\nreference dates (EURD list) provided for under Article 107c(7) of Directive 2001/83/EC and any \n\nsubsequent updates published on the European medicines web-portal. \n\n \n\n \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n\n \n\n Risk management plan (RMP) \n\n \n\nThe marketing authorisation holder (MAH) shall perform the required pharmacovigilance activities \n\nand interventions detailed in the agreed RMP presented in Module 1.8.2 of the marketing authorisation \n\nand any agreed subsequent updates of the RMP. \n\n \n\nAn updated RMP should be submitted: \n\n At the request of the European Medicines Agency; \n\n Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result of \n\nan important (pharmacovigilance or risk minimisation) milestone being reached. \n\n \n\n  \n\n\n\n \n\n36 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX III \n\n \n\nLABELLING AND PACKAGE LEAFLET \n\n  \n\n\n\n \n\n37 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nA. LABELLING \n  \n\n\n\n \n\n38 \n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\n \n\nOUTER CARTON OF UNIT PACK \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nOslif Breezhaler 150 microgram inhalation powder, hard capsules \n\nindacaterol \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\nEach capsule contains indacaterol maleate equivalent to 150 microgram indacaterol. \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\nContains lactose (see package leaflet for further information) and gelatin. \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\nInhalation powder, hard capsules \n\n \n\n10 capsules + 1 inhaler \n\n30 capsules + 1 inhaler \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nDo not swallow capsules. \n\nFor use only with the inhaler provided in the pack. \n\nRead the package leaflet before use. \n\nInhalation use \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n\n\n \n\n39 \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\nDo not store above 30°C. \n\nStore in the original blister in order to protect from moisture and do not remove until immediately \n\nbefore use. \n\n \n\n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/09/586/001 10 capsules + 1 inhaler \n\nEU/1/09/586/002 30 capsules + 1 inhaler \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\nMedicinal product subject to medical prescription. \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nOslif Breezhaler 150 \n\n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n2D barcode carrying the unique identifier included. \n\n \n\n \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\n \n\nPC \n\nSN \n\nNN \n\n\n\n \n\n40 \n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\n \n\nOUTER CARTON OF MULTIPACK (INCLUDING BLUE BOX) \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nOslif Breezhaler 150 microgram inhalation powder, hard capsules \n\nindacaterol \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\nEach capsule contains indacaterol maleate equivalent to 150 microgram indacaterol. \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\nContains lactose (see package leaflet for further information) and gelatin. \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\nInhalation powder, hard capsules \n\n \n\nMultipack: 60 (2 packs of 30 capsules and 1 inhaler). \n\nMultipack: 90 (3 packs of 30 capsules and 1 inhaler). \n\nMultipack: 300 (30 packs of 10 capsules and 1 inhaler). \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nDo not swallow capsules. \n\nFor use only with the inhaler provided in the pack. \n\nRead the package leaflet before use. \n\nInhalation use \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n\n\n \n\n41 \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\nDo not store above 30°C. \n\nStore in the original blister in order to protect from moisture and do not remove until immediately \n\nbefore use. \n\n \n\n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/09/586/003 60 capsules + 2 inhalers \n\nEU/1/09/586/004 90 capsules + 3 inhalers \n\nEU/1/09/586/005 300 capsules + 30 inhalers \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\nMedicinal product subject to medical prescription. \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nOslif Breezhaler 150 \n\n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n2D barcode carrying the unique identifier included. \n\n \n\n \n\n\n\n \n\n42 \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\n \n\nPC \n\nSN \n\nNN \n\n  \n\n\n\n \n\n43 \n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\n \n\nINTERMEDIATE CARTON OF MULTIPACK (WITHOUT BLUE BOX) \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nOslif Breezhaler 150 microgram inhalation powder, hard capsules \n\nindacaterol \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\nEach capsule contains indacaterol maleate equivalent to 150 microgram indacaterol. \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\nContains lactose (see package leaflet for further information) and gelatin. \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\nInhalation powder, hard capsules \n\n \n\n10 capsules and 1 inhaler. Component of a multipack. Not to be sold separately. \n\n30 capsules and 1 inhaler. Component of a multipack. Not to be sold separately. \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nDo not swallow capsules. \n\nFor use only with the inhaler provided in the pack. \n\nRead the package leaflet before use. \n\nInhalation use \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n\n\n \n\n44 \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\nDo not store above 30°C. \n\nStore in the original blister in order to protect from moisture and do not remove until immediately \n\nbefore use. \n\n \n\n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/09/586/003 60 capsules + 2 inhalers \n\nEU/1/09/586/004 90 capsules + 3 inhalers \n\nEU/1/09/586/005 300 capsules + 30 inhalers \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\nMedicinal product subject to medical prescription. \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nOslif Breezhaler 150 \n\n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\n \n\n  \n\n\n\n \n\n45 \n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\n \n\nINNER LID OF OUTER CARTON OF UNIT PACK AND OF INTERMEDIATE CARTON OF \n\nMULTIPACK \n\n \n\n \n\n1. OTHER \n\n \n\n1  Insert \n\n2  Pierce and release \n\n3  Inhale deeply \n\nCheck  Check capsule is empty \n\n \n\nRead the leaflet before use. \n\n  \n\n\n\n \n\n46 \n\n \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n\n \n\nBLISTERS \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nOslif Breezhaler 150 microgram inhalation powder, hard capsules \n\nindacaterol \n\n \n\n \n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nNovartis Europharm Limited \n\n \n\n \n\n3. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n4. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n5. OTHER \n\n \n\nInhalation use only. Do not swallow. \n\n  \n\n\n\n \n\n47 \n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\n \n\nOUTER CARTON OF UNIT PACK \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nOslif Breezhaler 300 microgram inhalation powder, hard capsules \n\nindacaterol \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\nEach capsule contains indacaterol maleate equivalent to 300 microgram indacaterol. \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\nContains lactose (see package leaflet for further information) and gelatin. \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\nInhalation powder, hard capsules \n\n \n\n10 capsules + 1 inhaler \n\n30 capsules + 1 inhaler \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nDo not swallow capsules. \n\nFor use only with the inhaler provided in the pack. \n\nRead the package leaflet before use. \n\nInhalation use \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n\n\n \n\n48 \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\nDo not store above 30°C. \n\nStore in the original blister in order to protect from moisture and do not remove until immediately \n\nbefore use. \n\n \n\n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/09/586/006 10 capsules + 1 inhaler \n\nEU/1/09/586/007 30 capsules + 1 inhaler \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\nMedicinal product subject to medical prescription. \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nOslif Breezhaler 300 \n\n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n2D barcode carrying the unique identifier included. \n\n \n\n \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\n \n\nPC \n\nSN \n\nNN \n\n\n\n \n\n49 \n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\n \n\nOUTER CARTON OF MULTIPACK (INCLUDING BLUE BOX) \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nOslif Breezhaler 300 microgram inhalation powder, hard capsules \n\nindacaterol \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\nEach capsule contains indacaterol maleate equivalent to 300 microgram indacaterol. \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\nContains lactose (see package leaflet for further information) and gelatin. \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\nInhalation powder, hard capsules \n\n \n\nMultipack: 60 (2 packs of 30 capsules and 1 inhaler). \n\nMultipack: 90 (3 packs of 30 capsules and 1 inhaler). \n\nMultipack: 300 (30 packs of 10 capsules and 1 inhaler). \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nDo not swallow capsules. \n\nFor use only with the inhaler provided in the pack. \n\nRead the package leaflet before use. \n\nInhalation use \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n\n\n \n\n50 \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\nDo not store above 30°C. \n\nStore in the original blister in order to protect from moisture and do not remove until immediately \n\nbefore use. \n\n \n\n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/09/586/008 60 capsules + 2 inhalers \n\nEU/1/09/586/009 90 capsules + 3 inhalers \n\nEU/1/09/586/010 300 capsules + 30 inhalers \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\nMedicinal product subject to medical prescription. \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nOslif Breezhaler 300 \n\n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n2D barcode carrying the unique identifier included. \n\n \n\n \n\n\n\n \n\n51 \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\n \n\nPC \n\nSN \n\nNN \n\n  \n\n\n\n \n\n52 \n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\n \n\nINTERMEDIATE CARTON OF MULTIPACK (WITHOUT BLUE BOX) \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nOslif Breezhaler 300 microgram inhalation powder, hard capsules \n\nindacaterol \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\nEach capsule contains indacaterol maleate equivalent to 300 microgram indacaterol. \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\nContains lactose (see package leaflet for further information) and gelatin. \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\nInhalation powder, hard capsules \n\n \n\n10 capsules and 1 inhaler. Component of a multipack. Not to be sold separately. \n\n30 capsules and 1 inhaler. Component of a multipack. Not to be sold separately. \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nDo not swallow capsules. \n\nFor use only with the inhaler provided in the pack. \n\nRead the package leaflet before use. \n\nInhalation use \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n\n\n \n\n53 \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\nDo not store above 30°C. \n\nStore in the original blister in order to protect from moisture and do not remove until immediately \n\nbefore use. \n\n \n\n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/09/586/008 60 capsules + 2 inhalers \n\nEU/1/09/586/009 90 capsules + 3 inhalers \n\nEU/1/09/586/010 300 capsules + 30 inhalers \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\nMedicinal product subject to medical prescription. \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nOslif Breezhaler 300 \n\n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\n \n\n  \n\n\n\n \n\n54 \n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\n \n\nINNER LID OF OUTER CARTON OF UNIT PACK AND OF INTERMEDIATE CARTON OF \n\nMULTIPACK \n\n \n\n \n\n1. OTHER \n\n \n\n1  Insert \n\n2  Pierce and release \n\n3  Inhale deeply \n\nCheck  Check capsule is empty \n\n \n\nRead the leaflet before use. \n\n  \n\n\n\n \n\n55 \n\n \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n\n \n\nBLISTERS \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nOslif Breezhaler 300 microgram inhalation powder, hard capsules \n\nindacaterol \n\n \n\n \n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nNovartis Europharm Limited \n\n \n\n \n\n3. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n4. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n5. OTHER \n\n \n\nInhalation use only. Do not swallow. \n\n  \n\n\n\n \n\n56 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nB. PACKAGE LEAFLET \n \n\n\n\n \n\n57 \n\nPackage leaflet: Information for the user \n\n \n\nOslif Breezhaler 150 microgram inhalation powder, hard capsules \n\nOslif Breezhaler 300 microgram inhalation powder, hard capsules \n\nindacaterol \n\n \n\nRead all of this leaflet carefully before you start using this medicine because it contains \n\nimportant information for you. \n\n- Keep this leaflet. You may need to read it again. \n\n- If you have further questions, ask your doctor or pharmacist. \n\n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n\n- If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n\n \n\nWhat is in this leaflet: \n\n1. What Oslif Breezhaler is and what it is used for \n\n2. What you need to know before you use Oslif Breezhaler \n\n3. How to use Oslif Breezhaler \n\n4. Possible side effects \n\n5. How to store Oslif Breezhaler \n\n6. Contents of the pack and other information \n\n \n\n \n\n1. What Oslif Breezhaler is and what it is used for \n\n \n\nWhat Oslif Breezhaler is \n\nOslif Breezhaler contains the active substance indacaterol which belongs to a group of medicines \n\ncalled bronchodilators. When you inhale it, it relaxes the muscles in the walls of the small air passages \n\nin the lungs. This helps open up the airways, making it easier to get air in and out. \n\n \n\nWhat Oslif Breezhaler is used for \n\nOslif Breezhaler is used to make breathing easier for adult patients who have breathing difficulties due \n\nto a lung disease called chronic obstructive pulmonary disease (COPD). In COPD the muscles around \n\nthe airways tighten. This makes breathing difficult. This medicine relaxes these muscles in the lungs, \n\nmaking it easier for air to get in and out of the lungs. \n \n\n \n\n2. What you need to know before you use Oslif Breezhaler \n\n \n\nDo not use Oslif Breezhaler \n\n- if you are allergic to indacaterol or any of the other ingredients of this medicine (listed in \n\nsection 6). \n\n \n\nWarnings and precautions \n\nTalk to your doctor or pharmacist before using Oslif Breezhaler \n\n if you have asthma (in this case you should not use Oslif Breezhaler). \n\n if you have heart problems. \n\n if you have epilepsy. \n\n if you have thyroid gland problems (thyrotoxicosis). \n\n if you have diabetes. \n\n \n\n \n\n  \n\n\n\n \n\n58 \n\nDuring treatment with Oslif Breezhaler, \n\n Stop using the medicine and tell your doctor immediately if you get tightness of the chest, \n\ncoughing, wheezing or breathlessness immediately after using the medicine. These may be signs \n\nof a condition called bronchospasm. \n\n Tell your doctor immediately if your COPD symptoms (breathlessness, wheezing, cough) do \n\nnot improve or get worse. \n\n \n\nChildren and adolescents \n\nOslif Breezhaler should not be given to children or adolescents below the age of 18 years \n\n \n\nOther medicines and Oslif Breezhaler \n\nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \n\nmedicines. \n\nIn particular, please tell your doctor if you are using: \n\n medicines for breathing problems that are similar to Oslif Breezhaler (i.e. medicines such as \n\nsalmeterol and formoterol). You may be more likely to get side effects. \n\n medicines called beta blockers that are used for high blood pressure or other heart problems \n\n(such as propranolol), or for the eye problem called glaucoma (such as timolol). \n\n medicines that lower the amount of potassium in your blood. These include: \n\no steroids (e.g. prednisolone), \n\no diuretics (water tablets) used for high blood pressure such as hydrochlorothiazide, \n\no medicines for breathing problems such as theophylline. \n\n \n\nPregnancy and breast-feeding \n\nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \n\nyour doctor or pharmacist for advice before using this medicine.  \n\n \n\nYou should not use Oslif Breezhaler unless your doctor tells you so. \n\n \n\nAsk your doctor or pharmacist for advice before taking any medicine. \n\n \n\nDriving and using machines \n\nIt is unlikely that Oslif Breezhaler will affect your ability to drive and use machines. \n\n \n\nOslif Breezhaler contains lactose \n\nThis medicine contains lactose (milk sugar). If you have been told by your doctor that you have an \n\nintolerance to some sugars, contact your doctor before using this medicine. \n\n \n\n \n\n3. How to use Oslif Breezhaler \n \n\nAlways use this medicine exactly as your doctor has told you. Check with your doctor or pharmacist if \n\nyou are not sure. \n\n \n\nHow much Oslif Breezhaler to use \n\n The usual dose is to inhale the content of one capsule each day. Your doctor may tell you to use \n\nthe 150 microgram capsule or the 300 microgram capsule depending on your condition and on \n\nhow you respond to the treatment. Do not use more than your doctor tells you to use. \n\n Use your inhaler at the same time each day, the effects last for 24 hours. This ensures that there \n\nis always enough medicine in your body to help you breathe more easily throughout the day and \n\nnight. It will also help you to remember to use it. \n\n \n\n  \n\n\n\n \n\n59 \n\nHow to use Oslif Breezhaler \n\n In this pack, you will find an inhaler and capsules (in blister) that contain the medicine as \n\ninhalation powder. The Oslif Breezhaler inhaler enables you to inhale the medicine contained in \n\na capsule. \n\n Only use the capsules with the inhaler provided in this pack (Oslif Breezhaler inhaler). The \n\ncapsules should remain in the blister until you need to use them. \n\n When you start a new pack, use the new Oslif Breezhaler inhaler that is supplied in the pack. \n\n Dispose of each inhaler after 30 days of use. \n\n Do not swallow the capsules. \n\n Please read the instructions at the end of this leaflet for more information about how to \n\nuse the inhaler. \n\n \n\nIf you use more Oslif Breezhaler than you should \n\nIf you have inhaled too much Oslif Breezhaler or if someone else uses your capsules, tell your doctor \n\nimmediately or go to the nearest emergency unit. Show the pack of Oslif Breezhaler. Medical attention \n\nmay be needed. You may notice that your heart is beating faster than usual, or you may have a \n\nheadache, feel drowsy, feel nauseous or have to vomit. \n\n \n\nIf you forget to use Oslif Breezhaler \n\nIf you forget to inhale a dose, inhale just one dose at the usual time the next day. Do not inhale a \n\ndouble dose to make up for a forgotten dose. \n\n \n\nHow long to continue your treatment with Oslif Breezhaler \n\n Keep using your treatment with Oslif Breezhaler for as long as your doctor tells you. \n\n COPD is a long-term disease and you should use Oslif Breezhaler every day and not only when \n\nyou have breathing problems or other symptoms of COPD. \n\nIf you have questions about how long to continue your treatment with Oslif Breezhaler, talk to your \n\ndoctor or pharmacist. \n\n \n\nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n\n \n\n4. Possible side effects \n\n \n\nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n\n \n\nSome side effects may be serious. Tell your doctor immediately \n\n if you get crushing chest pain, (common). \n\n if you get high levels of sugar in your blood (diabetes). You will feel tired, very thirsty and \n\nhungry (without gaining weight) and will pass more urine than usual (common). \n\n if you get irregular heart beat (uncommon). \n\n if you get symptoms of an allergic reaction such as rash, itching, hives, difficulty breathing or \n\nswallowing, dizziness (uncommon). \n\n if you have difficulty breathing with wheezing or coughing (uncommon). \n\n \n\nOther side effects may include: \n\n \n\nVery common side effects (may affect more than 1 in 10 people) \n\n cold-like symptoms. You may get all or most of the following: sore throat, runny nose, blocked \n\nnose, sneezing, coughing, headache. \n\n \n\n  \n\n\n\n \n\n60 \n\nCommon side effects (may affect up to 1 in 10 people) \n\n feeling of pressure or pain in the cheeks and forehead (inflammation of the sinuses) \n\n runny nose \n\n cough \n\n sore throat \n\n headache \n\n dizziness \n\n palpitations \n\n muscle spasm \n\n swollen hands, ankles and feet (oedema) \n\n itching/rash \n\n chest pain \n\n pain in muscles, bones or joints \n\n \n\nUncommon side effects (may affect up to 1 in 100 people) \n\n fast heart beat \n\n tingling or numbness \n\n muscle pain \n\n \n\n \n\nSome people occasionally cough soon after inhaling the medicine. Cough is a common symptom in \n\nCOPD. If you experience coughing briefly after inhaling the medicine, do not worry. Check your \n\ninhaler to see if the capsule is empty and that you have received the full dose. If the capsule is empty, \n\nthere is no need for concern. If the capsule is not empty then inhale again as directed. \n\n \n\nReporting of side effects \n\nIf you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side \n\neffects not listed in this leaflet. You can also report side effects directly via the national reporting \n\nsystem listed in Appendix V. By reporting side effects you can help provide more information on the \n\nsafety of this medicine. \n\n \n\n \n\n5. How to store Oslif Breezhaler \n\n \n\nKeep this medicine out of the sight and reach of children. \n\nDo not use this medicine after the expiry date which is stated on the carton and blister after “EXP”. \n\nThe expiry date refers to the last day of that month. \n\nDo not store above 30°C. \n\nStore in the original package in order to protect from moisture and do not remove until immediately \n\nbefore use. \n\nDo not use this medicine if you notice that the pack is damaged or show signs of tampering. \n\nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \n\nthrow away medicines you no longer use. These measures will help protect the environment. \n\n \n\n \n\n6. Contents of the pack and other information \n\n \n\nWhat Oslif Breezhaler contains \n- Each Oslif Breezhaler 150 microgram capsule contains 150 microgram indacaterol as \n\nindacaterol maleate. The other ingredients include lactose and the capsule is made of gelatin. \n\n- Each Oslif Breezhaler 300 microgram capsule contains 300 microgram indacaterol as \n\nindacaterol maleate. The other ingredients include lactose and the capsule is made of gelatin. \n\n \n\n  \n\n\n\n \n\n61 \n\nWhat Oslif Breezhaler looks like and content of the pack \n\nIn this pack, you will find an inhaler, together with capsules in blister. The capsules are transparent \n\n(uncoloured) and contain a white powder. \n\n \n\n Oslif Breezhaler 150 microgram capsules have a black product code “IDL 150” printed above a \n\nblack bar and a black company logo ( ) printed below the black bar. \n\n Oslif Breezhaler 300 microgram capsules have a blue product code “IDL 300” printed above a \n\nblue bar and a blue company logo ( ) printed below the blue bar. \n\n \n\nThe following pack sizes are available: \n\nCarton containing 10 capsules and 1 inhaler. \n\nCarton containing 30 capsules and 1 inhaler. \n\nMultipack comprising 2 packs (each containing 30 capsules and 1 inhaler). \n\nMultipack comprising 3 packs (each containing 30 capsules and 1 inhaler). \n\nMultipack comprising 30 packs (each containing 10 capsules and 1 inhaler). \n\n \n\nNot all pack sizes or strengths may be available in your country. \n\n \n\nMarketing Authorisation Holder \n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n \n\nManufacturer \n\nNovartis Farmacéutica SA \n\nRonda de Santa Maria 158 \n\n08210 Barberà del Vallès, Barcelona \n\nSpain \n\n \n\nNovartis Pharma GmbH \n\nRoonstraße 25 \n\nD-90429 Nuremberg \n\nGermany \n\n \n\nFor any information about this medicine, please contact the local representative of the Marketing \n\nAuthorisation Holder: \n\n \n\nBelgië/Belgique/Belgien \nNovartis Pharma N.V. \n\nTél/Tel: +32 2 246 16 11 \n\n \n\nLietuva \nSIA Novartis Baltics Lietuvos filialas \n\nTel: +370 5 269 16 50 \n\n \n\nБългария \n\nNovartis Bulgaria EOOD \n\nТел.: +359 2 489 98 28 \n\n \n\nLuxembourg/Luxemburg \nNovartis Pharma N.V. \n\nTél/Tel: +32 2 246 16 11 \n\n \n\nČeská republika \nNovartis s.r.o. \n\nTel: +420 225 775 111 \n\n \n\nMagyarország \n\nNovartis Hungária Kft. \n\nTel.: +36 1 457 65 00 \n\nDanmark \nNovartis Healthcare A/S \n\nTlf: +45 39 16 84 00 \n\n \n\nMalta \n\nNovartis Pharma Services Inc. \n\nTel: +356 2122 2872 \n\n\n\n \n\n62 \n\nDeutschland \nNovartis Pharma GmbH \n\nTel: +49 911 273 0 \n\n \n\nNederland \nNovartis Pharma B.V. \n\nTel: +31 88 04 52 111 \n\nEesti \n\nSIA Novartis Baltics Eesti filiaal \n\nTel: +372 66 30 810 \n\n \n\nNorge \nNovartis Norge AS \n\nTlf: +47 23 05 20 00 \n\nΕλλάδα \nNovartis (Hellas) A.E.B.E. \n\nΤηλ: +30 210 281 17 12 \n\n \n\nÖsterreich \nNovartis Pharma GmbH \n\nTel: +43 1 86 6570 \n\nEspaña \n\nFerrer Internacional, S.A. \n\nTel: +34 93 600 37 00 \n\n \n\nPolska \n\nNovartis Poland Sp. z o.o. \n\nTel.: +48 22 375 4888 \n\nFrance \n\nPierre Fabre Médicament \n\nTél: +33 1 49 10 96 18 \n\n \n\nPortugal \nLaboratório Medinfar - Produtos Farmacêuticos, \n\nS.A. \n\nTel: +351 21 499 7400 \n\n \n\nHrvatska \n\nNovartis Hrvatska d.o.o. \n\nTel. +385 1 6274 220 \n\n \n\nRomânia \n\nNovartis Pharma Services Romania SRL \n\nTel: +40 21 31299 01 \n\nIreland \nNovartis Ireland Limited \n\nTel: +353 1 260 12 55 \n\n \n\nSlovenija \nNovartis Pharma Services Inc. \n\nTel: +386 1 300 75 50 \n\nÍsland \n\nVistor hf. \n\nSími: +354 535 7000 \n\n \n\nSlovenská republika \n\nNovartis Slovakia s.r.o. \n\nTel: +421 2 5542 5439 \n\n \n\nItalia \nNovartis Farma S.p.A. \n\nTel: +39 02 96 54 1 \n\nSuomi/Finland \nNovartis Finland Oy \n\nPuh/Tel: +358 (0)10 6133 200 \n\n \n\nΚύπρος \n\nNovartis Pharma Services Inc. \n\nΤηλ: +357 22 690 690 \n\n \n\nSverige \n\nNovartis Sverige AB \n\nTel: +46 8 732 32 00 \n\n \n\nLatvija \n\nSIA Novartis Baltics \n\nTel: +371 67 887 070 \n\n \n\nUnited Kingdom \n\nNovartis Pharmaceuticals UK Ltd. \n\nTel: +44 1276 698370 \n\n \n\n \n\nThis leaflet was last revised in \n \n\nOther sources of information \n\nDetailed information on this medicine is available on the European Medicines Agency website: \n\nhttp://www.ema.europa.eu \n\n\n\n \n\n63 \n\nINSTRUCTIONS FOR USE OF OSLIF BREEZHALER INHALER \n\n \n\nPlease read the full Instructions for Use before using the Oslif Breezhaler. \n\n \n\n \n\n \n \n\n \n\nInsert Pierce and release Inhale deeply Check capsule is empty \n\n \n  \n\n \n\n \n   \n\n \n   \n\n \n\n \n\n \n\n \n\n \n\n \n\n \nStep 1a: \n\nPull off cap \n\nStep 2a: \n\nPierce capsule once \n\nHold the inhaler upright. \n\nPierce capsule by firmly \n\npressing both side \n\nbuttons at the same time. \n\nStep 3a: \n\nBreathe out fully \n\nDo not blow into the \n\ninhaler. \n\nCheck capsule is empty \n\nOpen the inhaler to see if \n\nany powder is left in the \n\ncapsule. \n\n \n\nYou should hear a noise \n\nas the capsule is pierced. \n\nOnly pierce the capsule \n\nonce. \n\n \n\nIf there is powder left in \n\nthe capsule: \n\n Close the inhaler. \n\n Repeat steps 3a to 3c. \n\nStep 1b: \n\nOpen inhaler \n\n \nStep 2b: \n\nRelease side buttons \n\nStep 3b: \n\nInhale medicine deeply \n\nHold the inhaler as \n\nshown in the picture. \n\nPlace the mouthpiece in \n\nyour mouth and close \n\nyour lips firmly around \n\nit. \n\nDo not press the side \n\nbuttons. \n\n \nPowder Empty \n\nremaining \n\n1 \n \n\n2 \n \n\n3 \n \n\nCheck \n \n\n\n\n \n\n64 \n\n \n\n \n \n\n Breathe in quickly and as \n\ndeeply as you can. \n\nDuring inhalation you \n\nwill hear a whirring \n\nnoise. \n\nYou may taste the \n\nmedicine as you inhale. \n\n \n\nStep 1c: \n\nRemove capsule \n\nRemove one capsule from \n\nthe blister. \n\nDo not swallow the \n\ncapsule. \n\n \n\n \nStep 3c: \n\nHold breath \n\nHold your breath for up \n\nto 5 seconds. \n\nRemove empty capsule \n\nPut the empty capsule in \n\nyour household waste. \n\nClose the inhaler and \n\nreplace the cap. \n\n \nStep 1d: \n\nInsert capsule \n\nNever place a capsule \n\ndirectly into the \n\nmouthpiece. \n\n \n\n  Important Information \n\n Oslif Breezhaler \n\ncapsules must always be \n\nstored in the blister card \n\nand only removed \n\nimmediately before use. \n\n Do not swallow the \n\ncapsule. \n\n Do not use the Oslif \n\nBreezhaler capsules with \n\nany other inhaler. \n\n Do not use the Oslif \n\nBreezhaler inhaler to \n\ntake any other capsule \n\nmedicine. \n\n Never place the capsule \n\ninto your mouth or the \n\nmouthpiece of the \n\ninhaler. \n\n Do not press the side \n\nbuttons more than once. \n\n Do not blow into the \n\nmouthpiece. \n\n Do not press the side \n\nbuttons while inhaling \n\nthrough the mouthpiece. \n\n Do not handle capsules \n\nwith wet hands. \n\n Never wash your inhaler \n\nwith water. \n\n \nStep 1e: \n\nClose inhaler \n\n \n\n\n\n \n\n65 \n\nYour Oslif Breezhaler Inhaler pack contains: \n\n One Oslif Breezhaler inhaler \n\n One or more blister cards, each containing either \n\n6 or 10 Oslif Breezhaler capsules to be used in \n\nthe inhaler \n\n \n\n \n\n \n\n \n\n \n\n \n\nFrequently Asked \n\nQuestions \n\n \n\nWhy didn’t the inhaler \n\nmake a noise when I \n\ninhaled? \n\nThe capsule may be stuck \n\nin the capsule chamber. If \n\nthis happens, carefully \n\nloosen the capsule by \n\ntapping the base of the \n\ninhaler. Inhale the \n\nmedicine again by \n\nrepeating steps 3a to 3c. \n\n \n\nWhat should I do if there \n\nis powder left inside the \n\ncapsule? \n\nYou have not received \n\nenough of your medicine. \n\nClose the inhaler and \n\nrepeat steps 3a to 3c. \n\n \n\nI coughed after inhaling \n\n– does this matter? \n\nThis may happen. As long \n\nas the capsule is empty \n\nyou have received enough \n\nof your medicine. \n\n \n\nI felt small pieces of the \n\ncapsule on my tongue – \n\ndoes this matter? \n\nThis can happen. It is not \n\nharmful. The chances of \n\nthe capsule breaking into \n\nsmall pieces will be \n\nincreased if the capsule is \n\npierced more than once. \n\nCleaning the inhaler \n\nWipe the mouthpiece \n\ninside and outside with a \n\nclean, dry, lint-free cloth to \n\nremove any powder \n\nresidue. Keep the inhaler \n\ndry. Never wash your \n\ninhaler with water. \n\nDisposing of the inhaler \n\nafter use \n\nEach inhaler should be \n\ndisposed of after all \n\ncapsules have been used. \n\nAsk your pharmacist how \n\nto dispose of medicines \n\nand inhalers that are no \n\nlonger required. \n\n \n\n \n\nCap \n\nMouthpiece \n\nBlister \n\nSide \n\nbuttons \n\nInhaler Inhaler base Blister Card \n\nCapsule \n\nchamber \n\nScreen \n\nBase \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET","content_length":106547,"file_size":961955}],"conditional_approval":false,"exceptional_circumstances":false,"indication":"<div> \n <div class=\"ecl-field__body\"> \n  <div class=\"ecl-editor first last\">\n   <p>Oslif Breezhaler is indicated for maintenance bronchodilator treatment of airflow obstruction in adult patients with chronic obstructive pulmonary disease.</p>\n  </div> \n </div> \n</div>","therapeutic_area":"Pulmonary Disease, Chronic Obstructive","contact_address":"Vista Building\nElm Park\nMerrion Road\nDublin 4\nIreland","biosimilar":false}