{"atc_code":"J04AK06","metadata":{"last_updated":"2021-01-20T11:07:10.019477Z","applied_components":{"decision_date_extraction":{"output_fields":["attachment.decision_date"],"input_checksum":"236195158d60a3c83aa3e37544056b9d8a6b939b566b942a4fddf22fc185c2aa","last_success":"2021-01-30T23:35:44.732171Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"decision_date_extraction","input_fields":["attachment.type","attachment.content"],"version":1,"finish_time":"2021-01-30T23:35:44.732171Z","status":"NOT_APPLICABLE"},"study-ids-enricher":{"output_fields":["attachment.studies","attachment.max_study_phase"],"input_checksum":"246afaa16ef08bf111956f82149e098a470adff743c6600b47e3eee6af01d2e9","last_success":"2021-01-29T23:38:23.462367Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"study-ids-enricher","input_fields":["attachment.type","active_substance","attachment.content"],"version":28,"finish_time":"2021-01-29T23:38:23.462367Z","status":"NOT_APPLICABLE"},"EmaDataAccessor":{"output_fields":[],"input_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","last_success":"2021-01-20T11:07:10.019476Z","output_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","success":true,"name":"EmaDataAccessor","input_fields":[],"version":3,"finish_time":"2021-01-20T11:07:10.019476Z","status":"UP_TO_DATE"},"historic_pivotal_studies":{"output_fields":["attachment.studies.known_pivotal"],"input_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","last_success":"2021-01-20T11:12:23.126449Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"historic_pivotal_studies","input_fields":["attachment.studies.study_ids"],"version":2,"finish_time":"2021-01-20T11:12:23.126449Z","status":"UP_TO_DATE"},"section_ranges_extraction":{"output_fields":["attachment.labelSections"],"input_checksum":"236195158d60a3c83aa3e37544056b9d8a6b939b566b942a4fddf22fc185c2aa","last_success":"2021-01-29T05:02:26.004060Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"section_ranges_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2021-01-29T05:02:26.004060Z","status":"UP_TO_DATE"},"prime_designation_enricher":{"output_fields":["prime_designation"],"input_checksum":"236195158d60a3c83aa3e37544056b9d8a6b939b566b942a4fddf22fc185c2aa","last_success":"2021-01-29T11:00:43.301439Z","output_checksum":"dcf4d2ed94fa29974e643bd4a70cd26ec785f1130958f3e23e8022193699a97a","success":true,"name":"prime_designation_enricher","input_fields":["attachment.type","attachment.content"],"version":3,"finish_time":"2021-01-29T11:00:43.301439Z","status":"UP_TO_DATE"},"AttachmentDownloader":{"output_fields":["attachment.content","attachment.first_published","attachment.last_updated"],"input_checksum":"f7cbc8cd2c1a74821bc3f336d83888956cb72b7ef9ae8947be3d9e0911b1f3d9","last_failure":"2021-01-27T11:07:24.443074Z","last_success":"2021-01-29T05:00:20.494071Z","output_checksum":"899056b94ef3c087c616ab28bcea8ec089e6384207026facdf1dc81817221393","success":true,"name":"AttachmentDownloader","input_fields":["attachment.link"],"error":"java.time.format.DateTimeParseException: Text '2020-10-12' could not be parsed at index 10","version":2,"finish_time":"2021-01-29T05:00:20.494071Z","status":"UP_TO_DATE"},"rapporteur_extraction":{"output_fields":["attachment.co_rapporteur","attachment.main_rapporteur"],"input_checksum":"ee6698ead138ed39c4347e807cfb0705401f565095d9f28c43721d3bcfebd434","last_success":"2021-01-23T00:12:53.920019Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"rapporteur_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2021-01-23T00:12:53.920019Z","status":"NEEDS_UPDATE"}},"agency":"EMA","product_id":"54DD6BEA5650856E3A1FFD27EF60B7AC","direct_link":"https://www.ema.europa.eu/en/medicines/human/EPAR/deltyba","first_created":"2021-01-20T11:07:09.893195Z","component_failures":{"AttachmentDownloader":"java.time.format.DateTimeParseException: Text '2020-10-12' could not be parsed at index 10"}},"revision_number":14,"approval_status":"authorised","active_substance":"Delamanid","additional_monitoring":true,"inn":"delamanid","prime_designation":false,"accelerated_assessment":false,"orphan":true,"product_name":"Deltyba","authorization_holder":"Otsuka Novel Products GmbH","generic":false,"product_number":"EMEA/H/C/002552","initial_approval_date":"2014-04-27","attachment":[{"last_updated":"2020-12-17","link":"https://www.ema.europa.eu/documents/product-information/deltyba-epar-product-information_en.pdf","id":"B426986FB5271764ED3AF9C9F4A620C4","type":"productinformation","title":"Deltyba : EPAR - Product Information","first_published":"2014-05-08","content":"1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n\n\n\n2 \n\nThis medicinal product is subject to additional monitoring. This will allow quick identification of \nnew safety information. Healthcare professionals are asked to report any suspected adverse reactions. \nSee section 4.8 for how to report adverse reactions. \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nDeltyba 50 mg film-coated tablets \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach film-coated tablet contains 50 mg delamanid. \n \nExcipient with known effect: each film-coated tablet contains 100 mg lactose (as monohydrate). \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nFilm-coated tablet (tablet). \n \nRound, yellow, film-coated tablet, 11.7 mm in diameter. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nDeltyba is indicated for use as part of an appropriate combination regimen for pulmonary multi-drug \nresistant tuberculosis (MDR-TB) in adults, adolescents and children with a body weight of at least \n30 kg when an effective treatment regimen cannot otherwise be composed for reasons of resistance or \ntolerability (see sections 4.2, 4.4 and 5.1). \n \nConsideration should be given to official guidance on the appropriate use of antibacterial agents. \n \n4.2 Posology and method of administration \n \nTreatment with delamanid should be initiated and monitored by a physician experienced in the \nmanagement of multidrug-resistant Mycobacterium tuberculosis. \n \nDelamanid must always be administered as part of an appropriate combination regimen for the \ntreatment of multidrug-resistant tuberculosis (MDR-TB) (see sections 4.4 and 5.1). Treatment with an \nappropriate combination regimen should continue after completion of the 24-week delamanid \ntreatment period according to WHO guidelines. \n \nIt is recommended that delamanid is administered by directly observed therapy (DOT). \n \nPosology \nThe recommended dose for adults is 100 mg twice daily for 24 weeks. \n \nPaediatric population \nAdolescents and children with a body weight of \n- 50 kg or above: the recommended dose is 100 mg twice daily for 24 weeks. \n-  30 kg or above and less than 50 kg: the recommended dose is 50 mg twice daily for 24 weeks. \n\n\n\n3 \n\nThe safety and efficacy of delamanid in children with a body weight of less than 30 kg has not yet \nbeen established. No data are available. \n \nElderly patients (> 65 years of age) \nNo data are available in the elderly.  \n \nRenal impairment \nNo dose adjustment is considered necessary in patients with mild or moderate renal impairment. There \nare no data on the use of delamanid in patients with severe renal impairment and its use is not \nrecommended (see sections 4.4 and 5.2). \n \nHepatic impairment \nNo dose adjustment is considered necessary in patients with mild hepatic impairment. Delamanid is \nnot recommended in patients with moderate to severe hepatic impairment (see sections 4.4 and 5.2). \n \nMethod of administration  \nOral use. \nDelamanid should be taken with food. \n \n4.3 Contraindications \n \n- Hypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n- Serum albumin < 2.8 g/dL (see section 4.4 regarding use in patients with serum albumin \n\n≥2.8 g/dL) \n- Taking medicinal products that are strong inducers of CYP3A4 (e.g. carbamazepine). \n \n4.4 Special warnings and precautions for use \n \nThere are no data on treatment with delamanid for more than 24 consecutive weeks.  \n \nThere are no clinical data on the use of delamanid to treat  \n- extra pulmonary tuberculosis (e.g. central nervous system, bone)  \n- infections due to Mycobacterial species other than those of the M. tuberculosis complex \n- latent infection with M. tuberculosis \nThere are no clinical data on the use of delamanid as part of combination regimens used to treat drug-\nsusceptible M. tuberculosis. \n \nResistance to delamanid \nDelamanid must only be used in an appropriate combination regimen for MDR-TB treatment as \nrecommended by WHO to prevent development of resistance to delamanid. \n \nQT prolongation \nQT prolongation has been observed in patients treated with delamanid. This prolongation increases \nslowly over time in the first 6 to 10 weeks of treatment and remains stable therafter. QTc prolongation \nis very closely correlated with the major delamanid metabolite DM-6705. Plasma albumin and \nCYP3A4 regulate the formation and metabolism of DM-6705 respectively (see Special Considerations \nbelow). \n \nGeneral recommendations \nIt is recommended that electrocardiograms (ECG) should be obtained before initiation of treatment \nand monthly during the full course of treatment with delamanid. If a QTcF >500 ms is observed either \nbefore the first dose of delamanid or during delamanid treatment, treatment with delamanid should \neither not be started or should be discontinued. If the QTc interval duration exceeds 450/470 ms for \nmale/female patients during delamanid treatment, these patients should be administered more frequent \n\n\n\n4 \n\nECG monitoring. It is also recommended that serum electrolytes, e.g. potassium, are obtained at \nbaseline and corrected if abnormal. \n \nSpecial Considerations \n \nCardiac risk factors \nTreatment with delamanid should not be initiated in patients with the following risk factors unless the \npossible benefit of delamanid is considerd to outweigh the potential risks. Such patients should receive \nvery frequent monitoring of ECG throughout the full delamanid treatment period. \n- Known congenital prolongation of the QTc-interval or any clinical condition known to prolong \n\nthe QTc interval or QTc > 500 ms.  \n- History of symptomatic cardiac arrhythmias or with clinically relevant bradycardia.  \n- Any predisposing cardiac conditions for arrhythmia such as severe hypertension, left ventricular \n\nhypertrophy (including hypertrophic cardiomyopathy) or congestive cardiac failure \naccompanied by reduced left ventricle ejection fraction.  \n\n- Electrolyte disturbances, particularly hypokalaemia, hypocalcaemia or hypomagnesaemia. \n- Taking medicinal products that are known to prolong the QTc interval. These include (but are \n\nnot limited to): \n-  Antiarrhythmics (e.g. amiodarone, disopyramide, dofetilide, ibutilide, procainamide, \n\nquinidine, hydroquinidine, sotalol). \n- Neuroleptics (e.g. phenothiazines, sertindole, sultopride, chlorpromazine, haloperidol, \n mesoridazine, pimozide, or thioridazine), antidepressive agents. \n- Certain antimicrobial agents, including: \n\n- macrolides (e.g. erythromycin, clarithromycin) \n- moxifloxacin, sparfloxacin (see section 4.4 regarding use with other \n\nfluoroquinolones) \n- bedaquiline \n- triazole antifungal agents \n- pentamidine \n- saquinavir \n\n- Certain non-sedating antihistamines (e.g. terfenadine, astemizole, mizolastine) \n- Certain antimalarials with QT-prolonging potential (e.g. halofantrine, quinine, \n\nchloroquine, artesunate/amodiaquine, dihydroartemisinin/piperaquine). \n-  Cisapride, droperidol, domperidone, bepridil, diphemanil, probucol, levomethadyl, methadone, \n\nvinca alkaloids, arsenic trioxide. \n \nHypoalbuminaemia \nIn a clinical study, the presence of hypoalbuminaemia was associated with an increased risk of \nprolongation of the QTc interval in delamanid treated patients. Delamanid is contraindicated in \npatients with albumin <2.8 g/dL (see section 4.3). Patients who commence delamanid with serum \nalbumin <3.4 g/dL or experience a fall in serum albumin into this range during treatment should \nreceive very frequent monitoring of ECGs throughout the full delamanid treatment period. \n \nCo-administration with strong inhibitors of CYP3A4 \nCo-administration of delamanid with a strong inhibitor of CYP3A4 (lopinavir/ritonavir) was \nassociated with a 30% higher exposure to the metabolite DM-6705, which has been associated with \nQTc prolongation. Therefore if co-administration of delamanid with any strong inhibitor of CYP3A4 \nis considered necessary it is recommended that there is very frequent monitoring of ECGs, throughout \nthe full delamanid treatment period. \n \nCo-administration of delamanid with quinolones \nAll QTcF prolongations above 60 ms were associated with concomitant fluoroquinolone use. \nTherefore if co-administration is considered to be unavoidable in order to construct an adequate \ntreatment regimen for MDR-TB it is recommended that there is very frequent monitoring of ECGs \nthroughout the full delamanid treatment period. \n \n\n\n\n5 \n\nHepatic impairment \nDeltyba is not recommended in patients with moderate to severe hepatic impairment (see sections 4.2 \nand 5.2). \n \nBiotransformation and elimination \nThe complete metabolic profile of delamanid in man has not yet been fully elucidated (see sections 4.5 \nand 5.2). Therefore the potential for drug-drug interactions of clinical significance to occur with \ndelamanid and the possible consequences, including the total effect on the QTc interval, cannot be \npredicted with confidence. \n \nExcipients \nDeltyba film-coated tablets contain lactose. Patients with rare hereditary problems of galactose \nintolerance, total lactase deficiency or glucose-galactose malabsorption should not take this medicinal \nproduct. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nThe complete metabolic profile and mode of elimination of delamanid has not yet been fully \nelucidated (see sections 4.4 and 5.2) \n \nEffects of other medicinal products on Deltyba \n \nCytochrome P450 3A4 inducers \nClinical drug-drug interactions studies in healthy subjects indicated a reduced exposure to delamanid, \nof up to 45% following 15 days of concomitant administration of the strong inducer of cytochrome \nP450 (CYP) 3A4 (Rifampicin 300 mg daily) with delamanid (200 mg daily). No clinically relevant \nreduction in delamanid exposure was observed with the weak inducer efavirenz when administered at \na dose of 600 mg daily for 10 days in combination with delamanid 100 mg twice daily. \n \nAnti-HIV medicinal products \nIn clinical drug-drug interaction studies in healthy subjects, delamanid was administered alone (100 \nmg twice daily) and with tenofovir disoproxil (245 mg daily) or lopinavir/ritonavir (400/100 mg daily) \nfor 14 days and with efavirenz for 10 days (600 mg daily). Delamanid exposure remained unchanged \n(<25% difference) with anti-HIV medicinal products tenofovir disoproxil and efavirenz but was \nslightly increased with the combination anti-HIV medicinal products containing lopinavir/ritonavir. \n \nEffects of Deltyba on other medicinal products \n \nIn-vitro studies showed that delamanid did not inhibit CYP450 isozymes. \nIn-vitro studies showed that delamanid and metabolites did not have any effect on the transporters \nMDR1(p-gp), BCRP, OATP1, OATP3, OCT1, OCT2, OATP1B1, OATP1B3 and BSEP, at \nconcentrations of approximately 5 to 20 fold greater than the Cmax at steady state. However, since the \nconcentrations in the gut can potentially be much greater than these multiples of the Cmax, there is a \npotential for delamanid to have an effect on these transporters. \n \nAnti-Tuberculosis medicinal products \nIn a clinical drug-drug interaction study in healthy subjects, delamanid was administred alone (200 mg \ndaily) and with rifampicin/isoniazid/pyrazinamide (300/720/1800 mg daily) or ethambutol (1100 mg \ndaily) for 15 days. Exposure of concomitant anti-TB drugs (rifampicin [R]/ isoniazid [H]/ \npyrazinamide [Z]) was not affected. Co-administration with delamanid significantly increased steady \nstate plasma concentrations of ethambutol by approximately 25%, the clinical relevance is unknown. \n \nAnti-HIV medicinal products \nIn a clinical drug-drug interaction study in healthy subjects, delamanid was administred alone (100 mg \ntwice daily) and tenofovir disoproxil (245 mg daily), lopinavir/ritonavir (400/100 mg daily) for 14 \ndays and with efavirenz for 10 days (600 mg daily). Delamanid given in combination with the anti-\n\n\n\n6 \n\nHIV-medicines, tenofovir disoproxil, lopinavir/ritonavir and efavirenz, did not affect the exposure to \nthese medicinal products. \n \nMedicinal products with the potential to prolong QTc \nCare must be taken in using delamanid in patients already receiving medicinal products associated \nwith QT prolongation (see section 4.4). Co-administration of moxifloxacin and delamanid in MDR-TB \npatients has not been studied. Moxifloxacin is not recommended for use in patients treated with \ndelamanid \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \nThere are no or limited amount of data from the use of delamanid in pregnant women. Studies in \nanimals have shown reproductive toxicity (see section 5.3). \nDeltyba is not recommended in pregnancy and in women of childbearing potential not using \ncontraception. \n \nBreast-feeding \nIt is unknown whether delamanid/metabolites are excreted in human milk. Available \npharmacokinetic/toxicological data in animals have shown excretion of delamanid and/or its \nmetabolites in milk (for details see section 5.3). A risk to the newborns/infants cannot be excluded. It \nis recommended that women should not breastfeed during treatment with Deltyba. \n \nFertility \nDeltyba had no effect on male or female fertility in animals (see section 5.3). There are no clinical data \non the effects of delamanid on fertility in humans. \n \n4.7 Effects on ability to drive and use machines \n \nNo studies on the effects on the ability to drive and use machines have been performed. However, \npatients should be advised not to drive or use machines if they experience any adverse reaction with a \npotential impact on the ability to perform these activities (e.g. headache and tremor are very common). \n \n4.8 Undesirable effects \n \nSummary of the safety profile \nThe most frequently observed adverse drug reactions in patients treated with delamanid + Optimised \nBackground Regimen (OBR) (i.e. incidence > 10%) are nausea (32,9%), vomiting (29,9%), headache \n(27.6%), insomnia (27.3%), dizziness (22.4%), tinnitus (16.5%), hypokalaemia (16.2%), gastritis \n(15.0%), decreased appetite (13.1%), and asthenia (11.3%). \n \nTabulated list of adverse reactions \nThe list of adverse drug reactions and frequencies are based on the results from 2 double-blind placebo \ncontrolled clinical trials (delamanid plus OBR, n = 662 versus placebo plus OBR n = 330). The adverse \ndrug reactions are listed by MedDRA System Organ Class and Preferred Term. Within each System \nOrgan Class, adverse reactions are listed under frequency categories of very common (≥1/10), common \n(≥1/100 to <1/10), uncommon (≥1/1,000 to <1/100), rare (≥1/10,000 to <1/1,000), very rare (<1/10,000) \nand not known (cannot be estimated from the available data). Within each frequency grouping, adverse \nreactions are presented in order of decreasing seriousness. \n \nTable: Adverse drug reactions to delamanid \n \n\nSystem Organ \nClass \n\nFrequency \nuncommon \n\nFrequency \ncommon \n\nFrequency \nvery common \n\n\n\n7 \n\nInfections and \ninfestations \n\nHerpes zoster \nOropharyngeal candidiasis \nTinea versicolor* \n\n  \n\nBlood and \nlymphatic \nsystem disorders \n\nLeukopenia \nThrombocytopaenia \n\nAnaemia* \nEosinophilia* \n\nReticulocytosis \n\nMetabolism and \nnutrition \ndisorders \n\nDehydration \nHypocalcaemia \nHypercholesterolaemia \n\nHypertriglyceridaemia Hypokalaemia \nDecreased appetite \nHyperuricaemia* \n\nPsychiatric \ndisorders \n\nAggression \nDelusional disorder, \npersecutory type \nPanic disorder \nAdjustment disorder with \ndepressed mood \nNeurosis \nDysphoria \nMental disorder \nSleep disorder \nLibido increased* \n \n\nPsychotic disorder \nAgitation \nAnxiety and anxiety \ndisorder \nDepression and \ndepressed mood \nRestlessness \n\nInsomnia \n\nNervous system \ndisorders \n\nLethargy \nBalance disorder \nRadicular pain \nPoor quality sleep \n\nNeuropathy peripheral \nSomnolence* \nHypoaesthesia \n \n\nDizziness* \nHeadache \nParaesthesia \nTremor \n\nEye disorders Conjunctivitis allergic* Dry eye* \nPhotophobia \n\n \n\nEar and \nlabyrinth \ndisorders \n\n Ear pain Tinnitus \n\nCardiac \ndisorders \n\nAtrioventricular block first \ndegree \nVentricular extrasystoles* \nSupraventricular extrasystoles \n\n Palpitations \n\nVascular \ndisorders \n\n Hypertension \nHypotension \nHaematoma* \nHot flush* \n\n \n\nRespiratory, \nthoracic and \nmediastinal \ndisorders \n\n Dyspnoea \nCough \nOropharyngeal pain \nThroat irritation \nDry throat* \nRhinorrhoea* \n\nHaemoptysis \n\nGastrointestinal \ndisorders \n\nDysphagia \nParaesthesia oral \nAbdominal tenderness* \n\nGastritis* \nConstipation* \nAbdominal pain \nAbdominal pain lower \nDyspepsia \nAbdominal discomfort \n\nVomiting \nDiarrhoea* \nNausea \nAbdominal pain \nupper \n\nHepatobiliary \ndisorders \n\nHepatic function abnormal   \n\nSkin and \nsubcutaneous \ntissue disorders \n\nAlopecia* \nEosinophilic pustular \nfolliculitis* \n\nDermatitis \nUrticaria \nRash pruritic* \n\n \n\n\n\n8 \n\nPruritus generalised* \nRash erythematous \n\nPruritus* \nRash maculo-papular* \nRash* \nAcne \nHyperhidrosis \n\nMusculoskeletal \nand connective \ntissue disorders \n\n Osteochondrosis \nMuscular weakness \nMusculoskeletal pain* \nFlank pain \nPain in extremity \n\nArthralgia* \nMyalgia* \n\nRenal and \nurinary disorders \n\nUrinary retention \nDysuria* \nNocturia \n\nHaematuria* \n \n\n \n\nGeneral \ndisorders and \nadministration \nsite conditions \n\nFeeling hot Pyrexia* \nChest pain \nMalaise \nChest discomfort* \nOedema peripheral* \n\nAsthenia \n\nInvestigations Electrocardiogram ST segment \ndepression \nTransaminases increased* \nActivated partial \nthromboplastin time \nprolonged* \nGamma-glutamyltransferase \nincreased* \nBlood cortisol decreased \nBlood pressure increased \n\nBlood cortisol \nincreased \n\nElectrocardiogram \nQT prolonged \n\n* The frequency for these events was lower for the combined delamanid plus OBR group in comparison \nto the placebo plus OBR group. \n \nDescription of selected adverse reactions \n \nECG QT interval prolongation \nIn patients receiving 200 mg delamanid total daily dose in the phase 2 and 3 trials, the mean placebo \ncorrected increase in QTcF from baseline ranged from 4.7 - 7.6 ms at 1 month and 5.3 ms - 12.1 ms at \n2 months, respectively. The incidence of a QTcF interval > 500 ms ranged from 0.6% (1/161) - 2.1% \n(7/341) in patients receiving delamanid 200 mg total daily dose versus 0% (0/160) - 1.2% (2/170) of \npatients receiving placebo + OBR, while the incidence of QTcF change from baseline > 60ms ranged \nfrom 3.1% (5/161) - 10.3% (35/341) in patients receiving delamanid 200 mg total daily dose versus \n0% (0/160) - 7.1% (12/170) in patients receiving placebo. \n \nPalpitations \nFor patients receiving 100 mg delamanid + OBR twice daily, the frequency was 8.1% (frequency \ncategory common) in comparison to a frequency of 6.3% in patients receiving placebo + OBR twice \ndaily. \n \nPaediatric population  \nBased on a study (see section 5.1) in 13 children and adolescents aged 6 – 17 years, the frequency, \ntype and severity of adverse reactions in children are expected to be the same as in adults. \nClinical study safety data are not available for children under 6 years. \n \nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \n\n\n\n9 \n\nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nNo cases of delamanid overdose have been observed in clinical trials. However, additional clinical \ndata showed that in patients receiving 200 mg twice daily, i.e. total 400 mg delamanid per day, the \noverall safety profile is comparable to that in patients receiving the recommended dose of 100 mg \ntwice daily. Albeit, some reactions were observed at a higher frequency and the rate of QT \nprolongation increased in a dose-related manner. Treatment of overdose should involve immediate \nmeasures to remove delamanid from the gastrointestinal tract and supportive care as required. \nFrequent ECG monitoring should be performed. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group: Antimycobacterials, antibiotics, ATC code: J04AK06. \n \nMechanism of action \nThe pharmacological mode of action of delamanid involves inhibition of the synthesis of the \nmycobacterial cell wall components, methoxy-mycolic and keto-mycolic acid. The identified \nmetabolites of delamanid do not show anti-mycobacterial activity. \n \nActivity against specific pathogens \nDelamanid has no in vitro activity against bacterial species other than mycobacteria. \n \nResistance \nMutation in one of the 5 coenzyme F420 genes is suggested as the mechanism for resistance against \ndelamanid in mycobacteria. In mycobacteria, the in vitro frequencies of spontaneous resistance to \ndelamanid were similar to those for isoniazid, and were higher than those for rifampicin. Resistance to \ndelamanid has been documented to occur during treatment (see section 4.4). Delamanid does not show \ncross-resistance with any of the currently used anti-tuberculosis drugs. \n \nSusceptibility testing breakpoints \nIn clinical trials resistance to delamanid has been defined as any growth in the presence of a delamanid \nconcentration of 0.2 μg/mL that is greater than 1% of that on drug-free control cultures on \nMiddlebrook 7H11 medium. \n \nData from clinical studies \nDelamanid has been evaluated in two, double-blind, placebo controlled trials for the treatment of \nMDR TB. The analyses of SCC were conducted on the modified intent to treat population which \nincluded patients who had positive cultures at baseline and the isolate was resistant to both isoniazid \nand rifampicin, i.e., had MDR TB.  \n \nIn the first trial (Trial 204), 64/141 (45.4%) patients randomised to receive delamanid 100 mg BID + \nOBR and 37/125 (29.6%) of patients randomised to receive placebo (PLC) + OBR achieved two-\nmonth sputum culture conversion (SCC) (i.e. growth of Mycobacterium tuberculosis to no growth \nover the first 2 months and maintained for 1 more month) (p=0.0083). The time to SCC for the group \nrandomised to 100 mg BID was also found to be faster than for the group randomised to receive \nplacebo + OBR (p=0.0056). \n \nIn the second trial (Trial 213), delamanid was administered orally at 100 mg BID as an add-on therapy \nto an OBR for 2 months followed by 200 mg once daily for 4 months. The median time to SCC was 51 \ndays in the delamanid + OBR group compared with 57 days in the PLC + OBR group (p = 0.0562 \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n10 \n\nusing the stratified modified Peto-Peto modification of Gehan’s Wilcoxon rank sum test). The \nproportion of patients achieving SCC (sputum culture conversion) after the 6-month treatment period \nwas 87.6% (198/226) in the delamanid + OBR treatment group compared to 86.1% (87/101) in the \nplacebo + OBR treatment group (p=0.7131).  \nAll missing cultures up to the time of SCC were assumed to be positive cultures in the primary \nanalysis. Two sensitivity analyses were conducted - a last-observation-carried-forward (LOCF) \nanalysis and an analysis using “bookending” methodology (which required that the previous and \nsubsequent cultures were both observed negative cultures to impute a negative result, otherwise a \npositive result was imputed). Both showed a 13-day shorter median time to SCC in the delamanid + \nOBR group (p=0.0281 for LOCF and p=0.0052 for “bookending”). \n \nDelamanid resistance (defined as MIC ≥ 0.2 µg/ml) has been observed at baseline in 2 of 316 patients \nin Trial 204 and 2 of 511 patients in Trial 213 (4 of 827 patients [0.48%]). Delamanid resistance \nemerged in 4 of 341 patients (1.2%) randomised to receive delamanid for 6 months in Trial 213. These \nfour patients were only receiving two other medicinal products in addition to delamanid. \n \nPaediatric population \nThe pharmacokinetics, safety and efficacy of delamanid in combination with a background regimen \n(BR) were evaluated in trial 242-12 -232 (10 days pharmacokinetics) followed by trial -233 \n(pharmacokinetics, efficacy and safety), both single-arm, open-label trials, which included 13 patients \nwho had a median age of 13 years (range 7-17), weighed 16-45 kg; 11/13 were Asian and 7/13 \nfemales. The patients had confirmed or probable MDR-TB infection and were to complete 26 weeks \nof treatment with delamanid +OBR, followed by OBR only in accordance with the WHO \nrecommendation. Adolescents aged 12 years and older received the adult dose, 100 mg delamanid \ntwice daily, and children aged 6 to 11 years 50 mg delamanid twice daily. This administered dose was \nhigher than the currently recommended weight-based dosage in the paediatric population. \n \nThe European Medicines Agency has deferred the obligation to submit the results of studies with \nDeltyba in one or more subsets of the paediatric population in treatment in multi-drug resistant \ntuberculosis (see section 4.2 for information on paediatric use). \n \nThis medicinal product has been authorised under a so-called ‘conditional approval’ scheme. This \nmeans that further evidence on this medicinal product is awaited. \nThe European Medicines Agency will review new information on this medicinal product at least every \nyear and this SmPC will be updated as necessary. \n \n5.2 Pharmacokinetic properties \n \nAbsorption \nOral bioavailability of delamanid improves when administered with a standard meal, by about 2.7 fold \ncompared to fasting conditions. Delamanid plasma exposure increases less than proportionally with \nincreasing dose. \n \nDistribution \nDelamanid highly binds to all plasma proteins with a binding to total proteins of ≥99.5%. Delamanid \nhas a large apparent volume of distribution (Vz/F of 2,100 L). \n \nBiotransformation \nDelamanid is primarily metabolised in plasma by albumin and to a lesser extent by CYP3A4. The \ncomplete metabolic profile of delamanid has not yet been elucidated, and there is a potential for drug \ninteractions with other co-administered medicinal products, if significant unknown metabolites are \ndiscovered. The identified metabolites do not show anti-mycobacterial activity but some contribute to \nQTc prolongation, mainly DM-6705. Concentrations of the identified metabolites progressively \nincrease to steady state after 6 to 10 weeks.  \n \nElimination \n\n\n\n11 \n\nDelamanid disappears from plasma with a t1/2 of 30 to 38 hours. Delamanid is not excreted in urine. \n \nSpecial populations \n \nPaediatric population \nDuring treatment with the recommended delamanid doses to adolescents and children with a body \nweight of at least 30 kg (see section 4.2), similar plasma exposure were obtained as in adults. \n \nPatients with renal impairment \nLess than 5% of an oral dose of delamanid is recovered from urine. Mild renal impairment (50 \nmL/min < CrCLN < 80 mL/min) does not appear to affect delamanid exposure. Therefore no dose \nadjustment is needed for patients with mild or moderate renal impairment. It is not known whether \ndelamanid and metabolites will be significantly removed by haemodialysis or peritoneal dialysis. \n \nPatients with hepatic impairment \nNo dose adjustment is considered necessary for patients with mild hepatic impairment. Delamanid is \nnot recommended in patients with moderate to severe hepatic impairment. \n \nElderly patients (≥ 65 years) \nNo patients of ≥ 65 years of age were included in clinical trials. \n \n5.3 Preclinical safety data \n \nNon-clinical data reveal no specific hazard for humans based on conventional studies for genotoxicity \nand carcinogenic potential. Delamanid and/or its metabolites have the potential to affect cardiac \nrepolarisation via blockade of hERG potassium channels. In the dog, foamy macrophages were \nobserved in lymphoid tissue of various organs during repeat-dose toxicity studies. The finding was \nshown to be partially reversible; the clinical relevance of this finding is unknown. Repeat-dose toxicity \nstudies in rabbits revealed an inhibitory effect of delamanid and/or its metabolites on vitamin K-\ndependent blood clotting. In rabbits reproductive studies, embryo-fetal toxicity was observed at \nmaternally toxic dosages. Pharmacokinetic data in animals have shown excretion of delamanid \n/metabolites into breast milk. In lactating rats, the Cmax for delamanid in breast milk was 4-fold higher \nthan that of the blood. In juvenile toxicity studies in rats, all delamanid treatment-related findings were \nconsistent with those noted in adult animals. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nTablet core  \nHypromellose phthalate  \nPovidone \nall-rac-α-Tocopherol \nCellulose, microcrystalline  \nSodium starch glycolate (type A)  \nCarmellose calcium \nSilica, colloidal hydrated \nMagnesium stearate \nLactose monohydrate \n \nFilm coating  \nHypromellose  \nMacrogol 8000 \nTitanium dioxide \nTalc \n\n\n\n12 \n\nIron oxide yellow (E172) \n \n6.2 Incompatibilities \n \nNot applicable  \n \n6.3 Shelf life \n \n5 years \n \n6.4 Special precautions for storage \n \nStore in the original package in order to protect from moisture. \n \n6.5 Nature and contents of container  \n \nAluminium/Aluminium blister: \n48 tablets. \n \n6.6 Special precautions for disposal \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nOtsuka Novel Products GmbH  \nErika-Mann-Straße 21 \n80636 München \nGermany \n \n \n8. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/13/875/004 \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 28 April 2014 \nDate of latest renewal: 23 April 2020 \n \n \n10. DATE OF REVISION OF THE TEXT \n \n<{MM/YYYY}> \n \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu. \n \n  \n\nhttp://www.ema.europa.eu/\n\n\n13 \n\n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n \n\nANNEX II \n \n\nA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE  \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \nE. SPECIFIC OBLIGATION TO COMPLETE POST-AUTHORISATION \n\nMEASURES FOR THE CONDITIONAL MARKETING AUTHORISATION \n\n\n\n14 \n\nA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n \nName and address of the manufacturer responsible for batch release \n\n \nOtsuka Novel Products GmbH  \nErika-Mann-Straße 21 \n80636 München \nGermany \n \nAndersonBrecon (UK) Ltd. \nWye Valley Business Park \nBrecon Road \nHay-on-Wye \nHereford \nHR3 5PG \nUnited Kingdom \n \nR-Pharm Germany GmbH \nHeinrich-Mack-Straße 35 \n89257 Illertissen \nGermany \n \nThe printed package leaflet of the medicinal product must state the name and address of the \nmanufacturer responsible for the release of the concerned batch. \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nMedicinal products subject to restricted medical prescription (see Annex I: Summary of Product \nCharacteristics, section 4.2). \n \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION  \n \n• Periodic safety update reports (PSURs) \n \nThe requirements for submissions of PSURs for this medicinal product are set out in the list of Union \nreference dates (EURD list) provided for under Article 107c(7) of Directive 2001/83/EC and any \nsubsequent updates published on the European medicines web-portal. \n \nThe marketing authorisation holder (MAH) shall submit the first PSUR for this product within 6 \nmonths following authorisation. \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n• Risk management plan (RMP) \n\n \nThe marketing authorisation holder (MAH) shall perform the required pharmacovigilance activities \nand interventions detailed in the agreed RMP presented in Module 1.8.2 of the marketing \nauthorisation and any agreed subsequent updates of the RMP. \nAn updated RMP should be submitted: \n\n• At the request of the European Medicines Agency; \n• Whenever the risk management system is modified, especially as the result of new \n\ninformation being received that may lead to a significant change to the benefit/risk profile or \nas the result of an important (pharmacovigilance or risk minimisation) milestone being \n\n\n\n15 \n\nreached.  \n \nIf the submission of a PSUR and the update of a RMP coincide, they can be submitted at the same \ntime. \n \n• Additional risk minimisation measures \n\n \nThe MAH should agree the educational material with the Member States, prior to launch. \n \nIn each Member State, the Marketing Authorisation Holder (MAH) shall agree the content and format \nof the educational material with the national competent authority and implement it prior to launch. \n \nThe MAH shall ensure that all healthcare professionals involved in the prescribing, dispensing, \nhandling or administration of Deltyba are provided with educational material. \n \n1. The Educational material for Healthcare Providers (HCPs) shall address the following key \nelements: \n \n\n• SmPC \n• Drug- resistance \n• Risk of QT interval prolongation \n• Drug use during pregnancy \n• Drug use during breast feeding. \n\n \n2. The educational material for Patients to be provided via the HCPs to reinforce and supplement \nthe information provided in the patient information leaflet. It shall address the following key elements: \n \n\n• Drug use during pregnancy \n• Drug use during breast feeding. \n\n \n \nE. SPECIFIC OBLIGATION TO COMPLETE POST-AUTHORISATION MEASURES \n\nFOR THE CONDITIONAL MARKETING AUTHORISATION  \n \nThis being a conditional marketing authorisation and pursuant to Article 14a(4) of Regulation (EC) \nNo 726/2004, the MAH shall complete, within the stated timeframe, the following measures: \n \nDescription Due date \n \nIn order to further investigate the use of delamanid in different combination treatment \nregimens as well as safety, the MAH should submit the results of the endTB \n(Evaluating Newly approved Drugs for multidrug-resistant TB) study, a randomized, \ncontrolled Phase III trial in adults and adolescents with multi-drug-resistant \ntuberculosis conducted by Médecins Sans Frontières, including an additional analysis \nof the data with a focus on the evaluation of delamanid based on an agreed statistical \nanalysis plan.  \n \n\n \nQ1 2022 \n\n \n\n \nIn order to further characterise the PK/PD relationship of delamanid, the MAH should \nconduct and submit the results of an in vitro study using the HFS-TB model. \n \n\n \nQ4 2020 \n\n \n  \n\n\n\n16 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n  \n\n\n\n17 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n  \n\n\n\n18 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \n \nCARTONS FOR BLISTER PACKS  \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nDeltyba 50 mg film-coated tablets  \ndelamanid \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach film-coated tablet contains: 50 mg delamanid \n \n \n3. LIST OF EXCIPIENTS \n \nContains lactose. See leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n48 tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nOral use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \nNot applicable. \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in the original package in order to protect from moisture. \n \n \n\n\n\n19 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \nNone \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nOtsuka Novel Products GmbH \nErika-Mann-Straße 21, 80636 München \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/13/875/004 \n \n \n13. BATCH NUMBER<, DONATION AND PRODUCT CODES> \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nDeltyba 50 mg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC:  \nSN:  \nNN:  \n  \n\n\n\n20 \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \nBlisters (Alu/Alu) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nDeltyba 50 mg film-coated tablets  \ndelamanid \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nOTSUKA \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER<, DONATION AND PRODUCT CODES> \n \nLOT \n \n \n5. OTHER \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n\n\n21 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n\n\n\n22 \n\nPackage leaflet: Information for the patient \n \n\nDeltyba 50 mg film-coated tablets \ndelamanid \n\n \nThis medicine is subject to additional monitoring. This will allow quick identification of new \n\nsafety information. You can help by reporting any side effects you may get. See the end of section 4 \nfor how to report side effects. \n \nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you. \n- Keep this leaflet. You may need to read it again.  \n- If you have any further questions, ask your doctor, pharmacist or nurse. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n- If you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible \n\nside effects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n \n1. What Deltyba is and what it is used for  \n2. What you need to know before you take Deltyba  \n3. How to take Deltyba  \n4. Possible side effects  \n5. How to store Deltyba  \n6. Contents of the pack and other information \n \n \n1. What Deltyba is and what it is used for \n \nDeltyba contains the active substance delamanid, an antibiotic for the treatment of tuberculosis in the \nlung caused by bacteria that are not killed by the most commonly used antibiotics to treat tuberculosis. \n \n \n2. What you need to know before you take Deltyba \n \nDo not take Deltyba: \n- if you are allergic to delamanid or any of the other ingredients of this medicine (listed in section \n\n6). \n- if you have very low levels of albumin, in the blood. \n- if you are taking medicines that strongly induce a certain liver enzyme called “CYP450 3A4” \n\n(e.g. carbamazepine). \n \nWarnings and precautions  \nTalk to your doctor, pharmacist or nurse before taking Deltyba. \nBefore you start taking Deltyba, and during the treatment, your doctor may check your heart’s \nelectrical activity using an ECG (electrocardiogram) machine (electrical recording of the heart). Your \ndoctor may also perform a blood test to check the concentration of some minerals and proteins which \nare important for the function of your heart. \n \nTell your doctor if you have one of the following conditions: \n• you have reduced levels of albumin, potassium, magnesium or calcium in the blood \n• you have been told that you have heart problems, for example a slow heart rhythm (bradycardia) \n\nor have a history of heart attack (myocardial infarction) \n• if you have a condition called congenital long QT syndrome or have a serious heart disease or \n\nproblems with heart rhythm. \n• you have liver disease or kidney disease. \n\n\n\n23 \n\n• you have HIV. \n \nChildren and adolescents \nDeltyba is not suitable for children with a body weight of less than 30 kg. \n \nOther medicines and Deltyba \nTell your doctor... \n- if you are taking, have recently taken or might take any other medicines, including medicines or \n\nherbal remedies obtained without prescription,  \n- if you are taking medicines to treat an abnormal heart rhythm (e.g. amiodarone, disopyramide, \n\ndofetilide, ibutilide, procainamide, quinidine, hydroquinidine, sotalol). \n- if you are taking medicines to treat psychoses (e.g. phenothiazines, sertindole, sultopride, \n\nchlorpromazine, haloperidol, mesoridazine, pimozide, or thioridazine) or depression \n- if you are taking certain antimicrobial medicines (e.g. erythromycin, clarithromycin, moxifloxacin, \n\nsparfloxacin, bedaquiline, or pentamidine).  \n- if you are taking triazole antifungal medicines (e.g. fluconazole, itraconazole, voriconazole). \n-  if you are taking certain medicines to treat allergic reactions (e.g. terfenadine, astemizole, \n\nmizolastine). \n-  if you are taking certain medicines to treat malaria (e.g. halofantrine, quinine, chloroquine, \n\nartesunate/amodiaquine, dihydroartemisinin/piperaquine) \n-  if you are taking any of the following: cisapride (used to treat stomach disorders), droperidol (used \n\nagainst vomiting and migraine), domperidone (used against nausea and vomiting), diphemanil \n(used to treat stomach disorders or excessive sweating), probucol (lowers the level of cholesterol in \nthe bloodstream), levomethadyl or methadone (used for the treatment of opiate addiction), vinca \nalkaloids (anti-cancer medicines), or arsenic trioxide (used to treat certain types of leukaemia). \n\n-  if you are taking HIV-medicines containing lopinavir/ritonavir, or saquinavir. \nYou may be more at risk for dangerous changes of the heart rhythm. \n \nPregnancy and breast-feeding \nDeltyba may cause harm to an unborn baby. It is not usually recommended for use during pregnancy. \nIt is important to tell your doctor if you are pregnant, think you may be pregnant, or are planning to get \npregnant. Your doctor will weigh up the benefits to you against the risks to your baby of taking \nDeltyba whilst you are pregnant. \nIt is not known if delamanid passes into breast milk in humans. Breast-feeding is not recommended \nduring treatment with Deltyba. \n \nDriving and using machines \nDeltyba is not expected to have an influence on your ability to drive and use machines. If you \nexperience side effects that might affect your ability to concentrate and react, do not drive or use \nmachines. \n \nDeltyba contains lactose monohydrate. \nIf you have been told by your doctor that you have an intolerance to some sugars, contact your doctor \nbefore taking this medicinal product. \n \n \n3. How to take Deltyba \n \nAlways take this medicine exactly as your doctor has told you. Check with your doctor or pharmacist \nif you are not sure. \n \nThe recommended dose as advised by your doctor is:  \nAdults, adolescents and children with a body weight of 50 kg or more: two 50 mg tablets taken twice a \nday (morning and evening).  \nChildren with a body weight of 30 kg or more and less than 50 kg:  one 50 mg tablet taken twice daily \nfor 24 weeks. \nThe tablets should be taken during or just after a meal. Swallow the tablets with water. \n\n\n\n24 \n\n \nIf you take more Deltyba than you should \nIf you have taken more tablets than your prescribed dose, contact your doctor or your local hospital. \nRemember to take the pack with you so that it is clear what medicine you have taken. \n \nIf you forget to take Deltyba \nIf you forget a dose, take it as soon as you remember it. However, if it is nearly time for the next dose, \njust skip the missed dose. \n \nDo not take a double dose to make up for a forgotten tablet. \n \nIf you stop taking Deltyba  \nDO NOT stop taking the tablets unless your doctor tells you to. Stopping too early could allow the \nbacteria to recover and to become resistant to delamanid. \n \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nSide effects very commonly (may affect more than 1 in 10 people) reported in clinical studies with \nDeltyba were: \n• Sensations of irregular and/or forceful beating of the heart \n• Vomiting \n• Nausea \n• Diarrhoea \n• Stomach pain \n• Headache \n• A tingling, burning or pricking sensation or numbness of the skin (paresthesia) \n• Shaking (tremor) \n• Decreased appetite \n• Dizziness \n• Hearing a persistent sound in your ear when no sound exists (tinnitus) \n• Intense lack of energy \n• Joint or muscle pain \n• Difficulties with falling or staying asleep \n• Increase in immature red blood cells \n• Low blood potassium level \n• Increased blood uric acid level \n• Coughing up blood \n• Changes found in investigations (electrocardiogram, ECG) of the heart \n \nSide effects commonly (may affect up to 1 in 10 people) reported in clinical studies with Deltyba \nwere: \n• Anaemia \n• Increase of certain white blood cells (eosinophilia) \n• Increased blood tryglycerides  \n• Psychotic disorder \n• Agitation \n• Anxiety \n• Depression \n• Restlessness \n• Nerve damage causing numbness or pain (burning) or tingling feeling in hands or feet \n\n\n\n25 \n\n• Drowsiness \n• Reduced sensation \n• Dry eye \n• Decreased tolerability of the eyes for bright light \n• Ear pain \n• Increase of blood pressure (hypertension) \n• Decrease of blood pressure (hypotension) \n• Bruising \n• Hot flushes \n• Shortness of breath \n• Cough \n• Pain in the mouth or throat \n• Throat irritation \n• Dry throat \n• Runny nose \n• Chest pain \n• Gastritis \n• Constipation \n• Indigestion \n• Dermatitis \n• Hives \n• Itching \n• Papules (small skin elevations) \n• Rash \n• Acne \n• Increased sweating \n• A bone disease called osteochondrosis \n• Muscular weakness \n• Pain in bones \n• Flank pain \n• Pain in arms or legs \n• Blood in urine \n• Fever \n• Chest pain \n• Feeling unwell \n• Chest discomfort \n• Foot, leg or ankle swelling \n• Increased values for blood investigations for the hormone cortisol \n \nSide effects uncommonly (may affect up to 1 in 100 people) reported in clinical studies with \nDeltyba were: \n• Shingles \n• Oral thrush \n• Yeast infection of the skin (tinea versicolor) \n• Low white blood cell count (leukopenia) \n• Low blood platelets count (thrombocytopaenia) \n• Dehydration \n• Low blood calcium level \n• High blood cholesterol level \n• Aggression \n• Paranoia \n• Panic attacks \n• Adjustment disorder with depressed mood \n• Neurosis \n\n\n\n26 \n\n• Feeling of emotional and mental discomfort \n• Mental aberration \n• Problems with sleeping \n• Increase of libido \n• Lethargy \n• Balance disorder \n• Regional pain \n• Allergic conjunctivitis \n• Heart rhythm problems \n• Swallowing problems \n• Abnormal feeling in the mouth \n• Tenderness in the abdomen \n• Hair loss \n• Itchy or red skin including around the hair roots. \n• Urine retention \n• Painful urination \n• Increased need to urinate at night \n• Feeling hot \n• Abnormal values for blood investigations related to coagulation (prolonged APPT) \n• Abnormal blood values related to the function of the liver, biliary system or pancreas \n• Decreased values for blood investigations for the hormone cortisol \n• Increased blood pressure \n \nReporting of side effects \nIf you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side \neffects not listed in this leaflet. You can also report side effects directly via the national reporting \nsystem listed in Appendix V. By reporting side effects you can help provide more information on the \nsafety of this medicine. \n \n \n5. How to store Deltyba \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the carton or blister after “EXP:”. The \nexpiry date refers to the last day of that month. \n \nStore in the original package in order to protect from moisture. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Deltyba contains \n- One film-coated tablet contains 50 mg of the active substance delamanid. \n- The other ingredients are hypromellose phthalate, povidone, all-rac-α-tocopherol, \n\nmicrocrystalline cellulose, sodium starch glycolate, carmellose calcium, colloidal hydrated \nsilica, magnesium stearate, \nlactose monohydrate, hypromellose, macrogol 8000, titanium dioxide, talc, iron oxide (E172). \n \n\nWhat Deltyba looks like and contents of the pack \nDeltyba 50 mg film-coated tablets are round, and yellow. \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n27 \n\nDeltyba is supplied in packs of 48 film-coated tablets in aluminium/aluminium blisters. \n \nMarketing Authorisation Holder and Manufacturer \nMarketing Authorisation Holder: \nOtsuka Novel Products GmbH  \nErika-Mann-Straße 21 \n80636 München \nGermany \nTel: +49 (0)89 206020 500 \n \nManufacturer: \nAndersonBrecon (UK) Ltd.  \nWye Valley Business Park  \nBrecon Road \nHay-on-Wye \nHereford, HR3 5PG United Kingdom \n \nR-Pharm Germany GmbH \nHeinrich-Mack-Straße 35 \n89257 Illertissen \nGermany \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \nBE \nOtsuka Novel Products GmbH \nTél/Tel: +49 (0)89 206020 500 \n\nLT \nOtsuka Novel Products GmbH \nTel: +49 (0)89 206020 500 \n\nBG \nOtsuka Novel Products GmbH \nTeл.: +49 (0)89 206020 500 \n\nLU \nOtsuka Novel Products GmbH \nTél/Tel: +49 (0)89 206020 500 \n\nCZ \nOtsuka Novel Products GmbH \nTel: +49 (0)89 206020 500 \n\nHU \nOtsuka Novel Products GmbH \nTel.: +49 (0)89 206020 500 \n\nDK \nOtsuka Novel Products GmbH \nTlf: +49 (0)89 206020 500 \n\nMT \nOtsuka Novel Products GmbH \nTel: +49 (0)89 206020 500 \n\nDE \nOtsuka Novel Products GmbH \nTel: +49 (0)89 206020 500 \n\nNL \nOtsuka Novel Products GmbH \nTel: +49 (0)89 206020 500 \n\nEE \nOtsuka Novel Products GmbH \nTel: +49 (0)89 206020 500 \n\nNO \nOtsuka Novel Products GmbH \nTlf: +49 (0)89 206020 500 \n\nEL \nOtsuka Novel Products GmbH \nΤηλ: +49 (0)89 206020 500 \n\nAT \nOtsuka Novel Products GmbH  \nTel: +49 (0)89 206020 500 \n\nES \nOtsuka Pharmaceutical S.A. \nTel: +34 93 208 10 20 \n\nPL \nOtsuka Novel Products GmbH \nTel.: +49 (0)89 206020 500 \n\n\n\n28 \n\nFR \nOtsuka Pharmaceutical France SAS \nTél. : +33 (0)1 47 08 00 00  \n\nPT \nOtsuka Novel Products GmbH \nTel: +49 (0)89 206020 500 \n\nHR \nOtsuka Novel Products GmbH \nTel: +49 (0)89 206020 500 \n\nRO \nEwopharma AG \nTel.: +40 (0)21 260 13 44; +40 (0)21 260 14 07 \n\nIE \nOtsuka Novel Products GmbH \nTel: +49 (0)89 206020 500 \n\nSI \nOtsuka Novel Products GmbH \nTel: +49 (0)89 206020 500 \n\nIS \nOtsuka Novel Products GmbH \nSími: +49 (0)89 206020 500 \n\nSK \nOtsuka Novel Products GmbH \nTel: +49 (0)89 206020 500 \n\nIT \nOtsuka Pharmaceutical Italy S.r.l. \nTel: +39 (0)2 00632710 \n\nFI \nOtsuka Novel Products GmbH \nPuh/Tel: +49 (0)89 206020 500 \n\nCY \nOtsuka Novel Products GmbH \nΤηλ: +49 (0)89 206020 500 \n\nSE \nOtsuka Novel Products GmbH \nTel: +49 (0)89 206020 500 \n\nLV \nOtsuka Novel Products GmbH \nTel: +49 (0)89 206020 500 \n\nUK \nOtsuka Novel Products GmbH \nTel: +49 (0)89 206020 500 \n\n \nThis leaflet was last revised in <{MM/YYYY}>. \n \nThis medicine has been given ‘conditional approval’. This means that there is more evidence to come \nabout this medicine. \nThe European Medicines Agency will review new information on this medicine at least every year and \nthis leaflet will be updated as necessary. \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu. There are also links to other websites about rare diseases and treatments.  \n \n \n\nhttp://www.ema.europa.eu/\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION \n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tE. SPECIFIC OBLIGATION TO COMPLETE POST-AUTHORISATION MEASURES FOR THE CONDITIONAL MARKETING AUTHORISATION \n\tA. LABELLING\n\tB. PACKAGE LEAFLET","content_length":51807,"file_size":325710}],"conditional_approval":true,"exceptional_circumstances":false,"indication":"<div> \n <div class=\"ecl-field__body\"> \n  <div class=\"ecl-editor first last\">\n   <p>Deltyba is indicated for use as part of an appropriate combination regimen for pulmonary multi-drug resistant tuberculosis (MDR-TB) in adults, adolescents and children &nbsp;with a body weight of at least 30&nbsp;kg when an effective treatment regimen cannot otherwise be composed for reasons of resistance or tolerability.</p> \n   <p>Consideration should be given to official guidance on the appropriate use of antibacterial agents.</p> \n  </div> \n </div> \n</div>","therapeutic_area":"Tuberculosis, Multidrug-Resistant","contact_address":"Erika-Mann-Strasse 21\nD-80636 München\nGermany","biosimilar":false}