{"atc_code":"L01XD04","metadata":{"last_updated":"2021-01-22T23:33:24.316783Z","applied_components":{"decision_date_extraction":{"output_fields":["attachment.decision_date"],"input_checksum":"701f2cab8499914297cd67f821e0a0269bceade917f6dfd1ab88e09b2960beab","last_success":"2021-01-23T06:30:08.982750Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"decision_date_extraction","input_fields":["attachment.type","attachment.content"],"version":1,"finish_time":"2021-01-23T06:30:08.982750Z","status":"NOT_APPLICABLE"},"study-ids-enricher":{"output_fields":["attachment.studies","attachment.max_study_phase"],"input_checksum":"c0aca7ed5c6cb7daf1f576c0eb751f259208fa21a02ffea045e4161e638537e8","last_success":"2021-01-23T05:31:48.006474Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"study-ids-enricher","input_fields":["attachment.type","active_substance","attachment.content"],"version":28,"finish_time":"2021-01-23T05:31:48.006474Z","status":"NOT_APPLICABLE"},"EmaDataAccessor":{"output_fields":[],"input_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","last_success":"2021-01-22T23:33:24.316780Z","output_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","success":true,"name":"EmaDataAccessor","input_fields":[],"version":3,"finish_time":"2021-01-22T23:33:24.316780Z","status":"UP_TO_DATE"},"historic_pivotal_studies":{"output_fields":["attachment.studies.known_pivotal"],"input_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","last_success":"2021-01-23T05:00:23.349087Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"historic_pivotal_studies","input_fields":["attachment.studies.study_ids"],"version":2,"finish_time":"2021-01-23T05:00:23.349087Z","status":"UP_TO_DATE"},"section_ranges_extraction":{"output_fields":["attachment.labelSections"],"input_checksum":"701f2cab8499914297cd67f821e0a0269bceade917f6dfd1ab88e09b2960beab","last_success":"2021-01-23T00:13:25.510606Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"section_ranges_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2021-01-23T00:13:25.510606Z","status":"UP_TO_DATE"},"AttachmentDownloader":{"output_fields":[],"last_failure":"2021-01-27T17:15:53.202598Z","success":false,"name":"AttachmentDownloader","input_fields":[],"error":"java.time.format.DateTimeParseException: Text '2020-05-27' could not be parsed at index 10","version":2,"finish_time":"2021-01-27T17:15:53.202598Z","status":"FAILURE"},"prime_designation_enricher":{"output_fields":["prime_designation"],"input_checksum":"701f2cab8499914297cd67f821e0a0269bceade917f6dfd1ab88e09b2960beab","last_success":"2021-01-28T03:15:48.271907Z","output_checksum":"dcf4d2ed94fa29974e643bd4a70cd26ec785f1130958f3e23e8022193699a97a","success":true,"name":"prime_designation_enricher","input_fields":["attachment.type","attachment.content"],"version":3,"finish_time":"2021-01-28T03:15:48.271907Z","status":"UP_TO_DATE"},"rapporteur_extraction":{"output_fields":["attachment.co_rapporteur","attachment.main_rapporteur"],"input_checksum":"701f2cab8499914297cd67f821e0a0269bceade917f6dfd1ab88e09b2960beab","last_success":"2021-01-27T05:08:53.958647Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"rapporteur_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2021-01-27T05:08:53.958647Z","status":"NOT_APPLICABLE"}},"agency":"EMA","product_id":"C973164C6F78E576676EAEA5A3B535B7","direct_link":"https://www.ema.europa.eu/en/medicines/human/EPAR/ameluz","first_created":"2021-01-22T23:33:24.158949Z","component_failures":{"AttachmentDownloader":"java.time.format.DateTimeParseException: Text '2020-05-27' could not be parsed at index 10"}},"revision_number":16,"approval_status":"authorised","active_substance":"5-aminolevulinic acid hydrochloride","additional_monitoring":false,"inn":"5-aminolevulinic acid hydrochloride","prime_designation":false,"accelerated_assessment":false,"orphan":false,"product_name":"Ameluz","authorization_holder":"Biofrontera Bioscience GmbH","generic":false,"product_number":"EMEA/H/C/002204","initial_approval_date":"2011-12-13","attachment":[{"last_updated":"2020-12-18","link":"https://www.ema.europa.eu/documents/product-information/ameluz-epar-product-information_en.pdf","id":"B5E3346F996EA24129464AA09B6D5BDB","type":"productinformation","title":"Ameluz : EPAR - Product Information","first_published":"2012-01-09","content":"ANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n \n\n\n\n 2 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nAmeluz 78 mg/g gel \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nOne gram (g) gel contains 78 mg of 5-aminolaevulinic acid (as hydrochloride).  \n \nExcipients with known effect \n \nOne gram gel contains 2.4 mg sodium benzoate (E211), 3 mg soybean phosphatidylcholine, and 10 mg \npropylene glycol.  \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nGel. \n \nWhite to yellowish gel. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nTreatment of actinic keratosis of mild to moderate severity (Olsen grade 1 to 2; see section 5.1) and of \nfield cancerization in adults. \n \nTreatment of superficial and/or nodular basal cell carcinoma unsuitable for surgical treatment due to \npossible treatment-related morbidity and/or poor cosmetic outcome in adults. \n \n4.2 Posology and method of administration \n \nAmeluz should only be administered under the supervision of a physician, a nurse or other healthcare \nprofessional experienced in the use of photodynamic therapy. \n \nPosology in adults \n \nFor treatment of actinic keratoses (AK) of the face or scalp, one session of photodynamic therapy \n(with daylight or red-light lamp) shall be administered for single or multiple lesions or entire fields \nwith cancerization (areas of skin where multiple AK lesions are surrounded by an area of actinic and \nsun-induced damage within a limited field). For treatment of actinic keratoses (AK) in the body region \ntrunk, neck or extremities, one session of narrow spectrum red-light photodynamic therapy shall be \nadministered. Actinic keratosis lesions or fields shall be evaluated three months after treatment. \nTreated lesions or fields that have not completely resolved after 3 months shall be retreated.  \n \nFor treatment of basal cell carcinoma (BCC), two sessions of photodynamic therapy with red-light \nlamp shall be administered for one or multiple lesions with an interval of about one week between \nsessions. Basal cell carcinoma lesions shall be evaluated three months after last treatment. Treated \nlesions that have not completely resolved after 3 months shall be retreated.  \n \nPaediatric population \n \nThere is no relevant use of Ameluz in the paediatric population. No data are available. \n\n\n\n 3 \n\n \nMethod of administration \n \nAmeluz is for cutaneous use.  \n \nTreatment of AK, field cancerization and BCC using a red-light lamp: \n \na) Preparation of the lesions: Before administration of Ameluz, all lesions should be carefully wiped \n\nwith an ethanol or isopropanol-soaked cotton pad to ensure degreasing of the skin. Scales and \ncrusts should be removed accurately and all lesion surfaces roughened gently. Care should be \ntaken to avoid bleeding. Nodular BCC lesions are often covered by an intact epidermal keratin \nlayer which should be removed. Exposed tumour material should be removed gently without any \nattempt to excise beyond the tumour margins. \n\n \nb) Application of the gel: Ameluz should be applied to the lesion area or entire cancerized fields of \n\nabout 20 cm2, using glove protected fingertips or a spatula. The gel should cover the lesions or \nentire fields and approximately 5 mm of the surrounding area with a film of about 1 mm thickness. \nThe gel should be allowed to dry for approximately 10 minutes, before a light-tight dressing is \nplaced over the treatment site. Following 3 hours of incubation, the dressing should be removed \nand the remnant gel wiped off. The gel can be administered to healthy skin around the lesions, \nwhereas application near the eyes, nostrils, mouth, ears or mucosa should be avoided (keep a \ndistance of 1 cm). Direct contact of Ameluz with the eyes or mucous membrane should be \navoided. In case of accidental contact, rinsing with water is recommended. \n \n\nc) Illumination: Immediately after cleaning the lesions, the entire treatment area will be illuminated \nwith a red light source, either with a narrow spectrum around 630 nm and a light dose of \napproximately 37 J/cm2 or a broader and continuous spectrum in the range between 570 and \n670 nm with a light dose between 75 and 200 J/cm2. It is important to ensure that the correct light \ndose is administered. The light dose is determined by factors such as the size of the light field, the \ndistance between lamp and skin surface, and the illumination time. These factors vary with lamp \ntype. The light dose delivered should be monitored if a suitable detector is available. During \nillumination the lamp should be fixed at the distance from the skin surface that is indicated in the \nuser manual. A narrow spectrum lamp is recommended to achieve higher clearance rates. \nSymptomatic treatment of transient adverse site reactions may be considered. A broader and \ncontinuous spectrum may be used if narrow-spectrum light sources are not tolerated (see sections \n4.8 and 5.1). See also section 6.6. \n \nNote: Efficacy of Ameluz in the treatment of AK in the body regions trunk, neck and extremities \nhas been demonstrated only in the scope of narrow-spectrum PDT. There are no data for these \nbody regions with broader spectrum lamps PDT or with daylight PDT.  \n\n \nTreatment of AK and field cancerization with daylight: \n \na) Considerations before treatment: Daylight treatment should only be used if the conditions are \n\nsuitable to stay comfortably outdoors for two hours (with temperatures > 10 °C). If the weather is \nrainy, or is likely to become so, daylight treatment should not be used. \n \n\nb) Preparation of the lesions: Sunscreen should be applied 15 min prior to lesion pretreatment in \norder to protect sun exposed skin. Only sunscreen with chemical filters and SPF 30 or higher \nshould be used. Sunscreens with physical filters such as titanium dioxide, zinc oxide, etc. should \nnot be used, as these inhibit light absorption and may therefore impact efficacy. \nBefore administration of Ameluz, all lesions should be carefully wiped with an ethanol or \nisopropanol-soaked cotton pad to ensure degreasing of the skin. Scales and crusts should be \nremoved carefully and all lesion surfaces roughened gently. Care should be taken to avoid \nbleeding.  \n \n\n\n\n 4 \n\nc) Application of the gel: A thin layer of Ameluz should be applied to the lesion area or entire \ncancerized fields using glove protected fingertips or a spatula. The gel should cover the lesions or \nentire fields and approximately 5 mm of the surrounding area. No occlusive dressing is necessary. \nThe gel can be administered to healthy skin around the lesions, whereas application near the eyes, \nnostrils, mouth, ears or mucosa should be avoided (keep a distance of 1 cm). Direct contact of \nAmeluz with the eyes or mucous membrane should be avoided. In case of accidental contact, \nrinsing with water is recommended. The gel should not be wiped off during the entire daylight \nPDT.  \n \n\nd) Illumination using daylight for AK treatment: If conditions are suitable (see section a. \nConsiderations before treatment), patients shall go outside within 30 minutes after application of \nthe gel and stay for 2 continuous hours in full daylight. Taking shelter in the shade in hot weather \nis acceptable. Interruption of the time outdoors should be compensated by a longer illumination \ntime. Remaining gel will be removed after completion of light exposure. \n\n \nLesions should be re-assessed after three months, at which point any residual lesions or fields may be \nretreated. It is recommended that the response of BCC lesions may be confirmed by histological \nexamination of biopsy material, if considered necessary. Subsequently, close long-term clinical \nmonitoring of BCC is recommended, with histology if necessary. \n \n4.3 Contraindications \n \n• Hypersensitivity to the active substance, to porphyrins, to soya or peanuts, or to any of the \n\nexcipients listed in section 6.1.  \n \n• Porphyria. \n \n• Known photodermatoses of varying pathology and frequency, e.g. metabolic disorders such as \n\naminoaciduria, idiopathic or immunological disorders such as polymorphic light reaction, \ngenetic disorders such as xeroderma pigmentosum, and diseases precipitated or aggravated by \nexposure to sun light such as lupus erythematosus or pemphigus erythemtosus.  \n\n \n4.4 Special warnings and precautions for use \n \nRisk of Transient Global Amnesia (TGA) \nPhotodynamic therapy (PDT) may be a precipitating factor for transient global amnesia in very rare \ninstances. Although the exact mechanism is not known, stress and pain associated with PDT may \nincrease the risk to develop transient amnesia. If amnesia is observed, the PDT must be discontinued \nimmediately (see section 4.8). \n \nUse of immunosupressants \nAs inflammatory response is important for the effect of PDT, the trials investigating the efficacy and \nsafety of Ameluz excluded patients who were undergoing treatment with immunosuppression therapy. \nNo experience exists for the use of Ameluz in patients taking immunosuppressants.Therefore, the use \nof immunosuppressants during treatment with Ameluz is not recommended. \n \nAmeluz should not be used on bleeding lesions \nAny bleeding must be stopped before application of the gel. No experience exists for the use of \nAmeluz in patients with inherited or acquired coagulation defects. Special care should be taken to \navoid bleeding during lesion preparation in such patients (see section 4.2). \n \nRisk of mucous membrane and eye irritation \nAmeluz can cause mucous membrane or eye irritation. The excipient sodium benzoate may be mildly \nirritant to the skin, eyes and mucous membranes. Propylene glycol may cause irritation.  \nSpecial care should be taken to avoid applying Ameluz into eyes or to mucous membranes. In case of \naccidental contact, the site must be rinsed with water. \n \n\n\n\n 5 \n\nAmeluz should not be used on skin areas affected by other diseases or tattoos. \nThe success and assessment of treatment may be impaired if the treated area is affected by the \npresence of skin diseases (skin inflammation, located infection, psoriasis, eczema, and malignant skin \ncancers) as well as tattoos. No experience exists with these situations. \n \nAmeluz transiently increases phototoxicity  \nAny UV-therapy should be discontinued before treatment. As a general precaution, sun exposure on \nthe treated lesion sites and surrounding skin should be avoided for approximately 48 hours following \ntreatment. Concomitant use of medicinal products with known phototoxic or photoallergic potential \nsuch as St. John’s wort, griseofulvin, thiazide diuretics, sulfonylureas, phenothiazines, sulphonamides, \nquinolones and tetracyclines may enhance the phototoxic reaction to photodynamic therapy. \n \nRisk of allergic reaction \nAmeluz contains soybean phosphatidylcholine and should not be applied to patients known to be \nallergic to peanut or soya (see section 4.3).  \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nAmeluz does not increase 5-aminolaevulinic acid or protoporphyrin IX plasma levels following topical \napplication. \nNo interaction studies have been performed.  \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \nThere are no or limited amount of data (less than 300 pregnancy outcomes) from the use of \n5-aminolaevulinic acid in pregnant women. Animal studies do not indicate direct or indirect harmful \neffects with respect to reproductive toxicity (see section 5.3). As a precautionary measure, it is \npreferable to avoid the use of Ameluz during pregnancy. \n \nBreast-feeding \nIt is unknown whether 5-aminolaevulinic acid/metabolites are excreted in human milk. A risk to the \nsuckling child cannot be excluded. Breast-feeding should be discontinued for 12 hours after treatment \nwith Ameluz. \n \nFertility \nThere are no data available on the effect of 5-aminolaevulinic acid on fertility. \n \n4.7 Effects on ability to drive and use machines \n \nAmeluz has no or negligible influence on the ability to drive and use machines.  \n \n4.8 Undesirable effects \n \nSummary of the safety profile \n \nIn clinical trials with Ameluz, local skin reactions at the application site were observed in most of the \nsubjects treated for actinic keratosis and basal cell carcinoma. This is to be expected as the therapeutic \nprinciple of photodynamic therapy is based on phototoxic effects of protoporphyrin IX which is \nsynthesized from the active ingredient 5-aminolaevulinic acid.  \nThe most common signs and symptoms are application site irritation, erythema, pain, and oedema. The \nintensity of these effects is dependent on the type of illumination used for photodynamic therapy. The \nincreased effects correlate with the higher clearance rate of narrow spectrum lamps (see section 5.1). \nIntensity of adverse reactions, particularly pain, was lower when Ameluz was used in combination \nwith daylight PDT. \nMost adverse reactions occur during illumination or shortly afterwards. The symptoms are usually of \nmild or moderate intensity (investigator’s assessment on a 4-point scale), and last for 1 to 4 days in \n\n\n\n 6 \n\nmost cases; in some cases, however, they may persist for 1 to 2 weeks or even longer. In rare cases, \nthe adverse reactions required interruption or discontinuation of the illumination. \n \nTabulated list of adverse reactions \n \nThe incidence of adverse reactions in 624 subjects exposed to photodynamic therapy with Ameluz in \npivotal clinical trials is listed below. All these adverse reactions were non serious. The table \nadditionally includes serious adverse reactions reported post-marketing. Frequencies are defined as \nvery common (?1/10), common (?1/100 to <1/10), uncommon (?1/1,000 to <1/100), rare (?1/10,000 \nto <1/1,000), very rare (<1/10,000), and not known (cannot be estimated from the available data). \nWithin each frequency grouping, undesirable effects are presented in order of decreasing seriousness.  \n \nTable 1: Summary of related adverse drug reactions (ADRs) reported in patients treated with \nphotodynamic therapy with 5-aminolaevulinic acid \n\nSystem organ class Frequency Adverse reaction \n\nInfections and infestations Uncommon At application site: Pustules Not at application site: Rash pustular \nPsychiatric disorders Uncommon Nervousness \n\nNervous system disorders \nCommon Headache \n\nUncommon Transient global amnesia (incl. confusion and disorientation)*, Dysaesthesia \n\nEye disorders Uncommon Eyelid oedema, vision blurred, visual impairment \nSkin and subcutaneous \ndisorders Uncommon Blister, dry skin, petechiae, skin tightness \n\nMusculoskeletal and \nconnective tissue disorders Uncommon Back pain \n\nGeneral disorders and \nadministration site \nconditions \n\nVery common \nAt application site: Erythema, pain (incl. burning \npain), irritation, pruritus, oedema, scab, exfoliation, \ninduration, paraesthesia \n\nCommon \nAt application site: Vesicles, discharge, erosion, \nreaction, discomfort, hyperalgesia, haemorrhage, \nwarmth \n\nUncommon \n\nAt application site: Discoloration, ulcer, swelling, \ninflammation, eczema infected, hypersensitivity*1 \nNot at application site: Chills, feeling hot, pyrexia, \npain, fatigue, ulcer, swelling \n\nInjury, poisoning and \nprocedural complications Uncommon Wound secretion \n\nVascular disorders Uncommon Hot flush \n* Data from post-marketing period.  \n 1 This reaction also occurs before illumination. \n \nReporting of suspected adverse reactions  \n \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V.  \n \n4.9 Overdose \n \nOverdose following topical administration is unlikely and has not been reported in clinical studies. If \nAmeluz is accidentally ingested, systemic toxicity is unlikely. Protection from sun light exposure for \n48 hours and observation are nevertheless recommended. \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n 7 \n\n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group: Antineoplastic agents, sensitizers used in photodynamic/radiation \ntherapy, ATC code: L01XD04 \n \nMechanism of action \n \nFollowing topical application of 5-aminolaevulinic acid (ALA), the substance is metabolized to \nprotoporphyrin IX, a photoactive compound which accumulates intracellularly in the treated actinic \nkeratosis and basal cell carcinoma lesions. Protoporphyrin IX is activated by illumination with red \nlight of a suitable wavelength and energy. In the presence of oxygen, reactive oxygen species are \nformed. The latter causes damage of cellular components and eventually destroys the target cells.  \n \nClinical efficacy and safety \n \nTreatment of actinic keratosis (AK) and field cancerization: \n \nEfficacy and safety of Ameluz for the treatment of actinic keratosis (AK) has been evaluated in 746 \npatients enrolled in clinical trials. In clinical phase III, a total of 486 patients were treated with \nAmeluz. All patients had at least 4  mild to moderate actinic keratosis lesions. The application site \npreparation and duration of incubation followed the description under section 4.2. If not completely \ncleared 12 weeks after initial treatment, lesions or cancerized fields were treated a second time with an \nidentical regimen. \n \nA) Photodynamic therapy with red-light for AK of face and scalp \n \nIn study ALA-AK-CT002, a randomised, observer blinded clinical trial with 571 AK patients and a \nfollow-up duration of 6 and 12 months, photodynamic therapy with Ameluz was tested for non-\ninferiority to a commercially registered cream containing 16% methyl-aminolevulinate (MAL, methyl-\n[5-amino-4-oxopentanoate]) and superiority over placebo. The red light source was either a narrow \nlight spectrum lamp (Aktilite CL 128 or Omnilux PDT) or a lamp with a broader and continuous light \nspectrum (Waldmann PDT 1200 L, or Hydrosun Photodyn 505 or 750). The primary endpoint was \ncomplete patient clearance 12 weeks after the last photodynamic therapy. Ameluz (78.2%) was \nsignificantly more effective than MAL (64.2%, [97.5%- confidence interval: 5.9; ?]) and placebo \n(17.1%, [95%-confidence interval: 51.2; 71.0]). Total lesion clearance rates were higher for Ameluz \n(90.4%) compared to MAL (83.2%) and placebo (37.1%). Clearance rates and tolerability were \ndependent on the illumination source. The following table presents the efficacy and the adverse \nreactions transient pain and erythema occurring at the application site during photodynamic therapy \nwith different light sources:  \n \nTable 2a: Efficacy and adverse reactions (transient pain and erythema) occurring at the application site \nduring photodynamic therapy with different light sources for the treatment of AK in clinical trial \nALA-AK-CT002 \nLight source Medicinal \n\nproduct \nTotal patient \nclearance (%) \n\nApplication site erythema \n(%) \n\nApplication site pain \n(%) \n\nmild moderate severe mild moderate severe \nNarrow \nspectrum  \n\nAmeluz 85 13 43 35 12 33 46 \nMAL  68 18 43 29 12 33 48 \n\nBroad \nspectrum \n\nAmeluz 72 32 29 6 17 25 5 \nMAL  61 31 33 3 20 23 8 \n\n \nClinical efficacy was re-assessed at follow-up visits 6 and 12 months after the last photodynamic \ntherapy. Recurrence rates after 12 months were slightly better for Ameluz (41.6%, [95%-confidence \ninterval: 34.4; 49.1]) as compared to MAL (44.8%, [95%-confidence interval: 36.8; 53.0]) and \n\n\n\n 8 \n\ndependent on the light spectrum used for illumination, in favour of narrow spectrum lamps. Prior to \nthe decision to undergo photodynamic therapy it should be taken into consideration that the probability \nof a subject to be completely cleared 12 months after the last treatment was 53.1% or 47.2% for \ntreatment with Ameluz and 40.8% or 36.3% for MAL treatment with narrow spectrum lamps or all \nlamp types, respectively. The probability of patients in the Ameluz group to require only 1 treatment \nand remain completely cleared 12 months after the photodynamic therapy was 32.3%, that of patients \nin the MAL group 22.4% on average with all lamps.  \n \nCosmetic outcome assessed 12 weeks after the last photodynamic therapy (with baseline sum score 0 \nexcluded) was judged as: very good or good in 43.1% of subjects in the Ameluz group, 45.2% in the \nMAL group and 36.4% in the placebo group; and unsatisfactory or impaired in 7.9%, 8.1% and 18.2% \nof subjects, respectively. \n \nIn study ALA-AK-CT003, Ameluz was also compared with placebo treatment in a randomised, \ndouble-blind clinical trial enrolling 122 AK patients. The red light source provided either a narrow \nspectrum around 630 nm at a light dose of 37 J/cm2 (Aktilite CL 128) or a broader and continuous \nspectrum in the range between 570 and 670 nm at a light dose of 170 J/cm2 (Photodyn 750). The \nprimary endpoint was complete patient clearance after 12 weeks following the last photodynamic \ntherapy. Photodynamic therapy with Ameluz (66.3%) was significantly more effective than with \nplacebo (12.5%, p < 0.0001). Total lesion clearance was higher for Ameluz (81.1%) compared to \nplacebo (20.9%). Clearance rates and tolerability were dependent on the illumination source in favour \nof the narrow spectrum light source. Clinical efficacy was maintained during the follow-up periods of \n6 and 12 months after the last photodynamic therapy. Prior to the decision to undergo photodynamic \ntherapy it should be taken into consideration that the probability of a subject to be completely cleared \n12 months after the last treatment was 67.5% or 46.8% for treatment with Ameluz with narrow \nspectrum lamps or all lamp types, respectively. The probability to require only one treatment with \nAmeluz and remain completely cleared 12 months later was 34.5% on average with all lamps. \n \nTable 2b: Efficacy and adverse reactions (transient pain and erythema) occurring at the application site \nduring photodynamic therapy with different light sources for the treatment of AK in clinical trial \nALA-AK-CT003 \nLight \nsource \n\nMedicinal \nproduct \n\nTotal patient \nclearance (%) \n\nApplication site erythema (%)  Application site pain (%) \nmild moderate severe mild moderate severe \n\nNarrow \nspectrum  Ameluz 87 26 67 7 30 35 16 \n\nBroad \nspectrum Ameluz 53 47 19 0 35 14 0 \n\n \nIn both AK studies ALA-AK-CT002 and -CT003 the clearance rates were higher after illumination \nwith narrow light spectrum devices but the incidence and intensity of administration site disorders \n(e.g. transient pain, erythema) increased in patients illuminated with these devices (see tables above \nand section 4.8). \n \nThe cosmetic outcome was assessed as very good or good in 47.6% of the subjects in the Ameluz \ngroup compared to 25.0% of subjects in the placebo group. An unsatisfactory or impaired cosmetic \noutcome was judged for 3.8% of the subjects in the Ameluz group and in 22.5% of the subjects in the \nplacebo group. \n \nField cancerization is characterised by an area of skin where multiple AK lesions are present and there \nis likely to be an underlying and surrounding area of actinic damage (a concept known as field \ncancerization or field change); the extent of this area may not be evident visually or by physical \nexamination. In a third randomised, double-blind clinical trial, ALA-AK-CT007, enrolling 87 patients, \nAmeluz and placebo were compared on entire treatment fields (field cancerization) containing 4 to 8 \nAK lesions in a field area of maximum 20 cm2. The red light source provided a narrow spectrum \naround 635 nm at a light dose of 37 J/cm2 (BF-RhodoLED). Ameluz was superior to placebo with \nrespect to patient complete clearance rates (90.9% vs. 21.9% for Ameluz and placebo, respectively; p \n< 0.0001) and lesion complete clearance rates (94.3% vs. 32.9%, respectively; p < 0.0001), as \n\n\n\n 9 \n\ncontrolled 12 weeks after the last PDT. 96.9 % of patients with AK on the face or forehead were \ncleared from all lesions, 81.8 % of patients with AK on the scalp were totally cleared. Lesions of mild \nseverity were cleared by 99.1 % vs. 49.2 %, those of moderate severity by 91.7 % vs. 24.1 % for \ntreatment with Ameluz and placebo, respectively. After only 1 PDT complete patient clearance \nresulted in 61.8 % vs. 9.4 %, and complete lesion clearance in 84.2 % vs. 22.0 % for Ameluz and \nplacebo treatment, respectively. \n \nClinical efficacy was maintained during the follow-up periods of 6 and 12 months after the last PDT. \nAfter Ameluz treatment, 6.2% of the lesions were recurrent after 6 and additionally 2.9% after 12 \nmonths, respectively (placebo: 1.9% after 6 and additionally 0% after 12 months, respectively). Patient \nrecurrence rates were 24.5 % and 14.3 % after 6 months, and additionally 12.2 % and 0 % after 12 \nmonths for Ameluz and placebo, respectively. \n \nThe field treatment applied in this study allowed the assessment of skin quality changes at baseline \nand 6 and 12 months after the last PDT by severity. The percentage of patients with skin impairment \nbefore PDT and 12 months after PDT is listed in the table below. All skin quality parameters in the \ntreated area continuously improved up to the 12-month follow-up time point. \n \nTable 3a: Skin quality parameters in the treated area during 12- month follow-up (ALA-AK-CT007) \n\nType of skin \nimpairment Severity \n\nAMELUZ Placebo \nBefore PDT (%) 12 months after \n\nPDT (%) \nBefore PDT (%) 12 months after \n\nPDT (%) \nRoughness/ \ndryness/ \nscaliness \n\nNone 15 72 11 58 \nMild 50 26 56 35 \nModerate/ severe 35 2 33 8 \n\nHyper-\npigmentation \n\nNone 41 76 30 62 \nMild 52 24 59 35 \nModerate/ severe 7 0 11 4 \n\nHypo-\npigmentation \n\nNone 54 89 52 69 \nMild 43 11 44 27 \nModerate/ severe 4 0 4 4 \n\nMottled or \nirregular \npigmentation \n\nNone 52 82 48 73 \nMild 44 17 41 15 \nModerate/ severe 4 2 11 12 \n\nScarring None 74 93 74 89 \nMild 22 7 22 12 \nModerate/ severe 4 0 4 0 \n\nAtrophy None 69 96 70 92 \nMild 30 4 30 8 \nModerate/ severe 2 0 0 0 \n\n \nB) Photodynamic therapy with red-light for AK in the region trunk, neck and extremities  \n \nIn clinical trial ALA-AK-CT010, the efficacy of Ameluz in the treatment of AK on other body regions \n(extremities, trunk and neck) was compared with placebo treatment in a randomized, double-blind, \nintra-individual Phase III clinical trial comparing 50 patients with 4-10 AKs on opposite sites of the \nextremities and/or the trunk/neck. The red light source provided a narrow spectrum around 635 nm at \na light dose of 37 J/cm2 (BF-RhodoLED). The primary endpoint was total lesion clearance 12 weeks \nafter the last photodynamic therapy. Ameluz was superior to placebo with respect to mean lesion \ncomplete clearance rates (86.0% vs. 32.9%, respectively) and patient complete clearance rates (67.3% \nvs. 12.2% for Ameluz and placebo, respectively), as controlled 12 weeks after the last PDT, whereas \nthe rate of lesions assessed as fully cleared by the investigator and simultaneously cleared according to \nhistopathology of a biopsy was lower in both groups: 70.2% in the Ameluz and 19.1 % in the placebo \ngroup.  \n \n\n\n\n 10 \n\nC) Photodynamic therapy with daylight for AK of the face or scalp \n \nThe efficacy of Ameluz in combination with daylight PDT was tested in a randomised, observer-blind, \nintra-individual phase III clinical trial (ALA-AK-CT009) enrolling 52 patients with 3-9 AKs on each \nside of the face and/ or scalp. Ameluz was tested for non-inferiority to a cream containing 16% \nmethyl-aminolevulinate (MAL, methyl-[5-amino-4-oxopentanoate]) commercially registered for \ndaylight PDT. Each side of the face/scalp was treated with one of the two products. Daylight PDT was \nperformed outdoors for 2 continuous hours in full daylight. On sunny days, shelter in the shade could \nbe taken should the patient feel uncomfortable in direct sunlight. Rainy periods or time required \nindoors prolonged the outdoor exposure accordingly. Daylight may not be sufficient for Ameluz \ndaylight treatment during winter months in certain parts of Europe. Ameluz daylight photodynamic \ntherapy is feasible all year long in southern Europe, from February to October in middle Europe, and \nfrom March to October in northern Europe. \nThe complete lesion clearance rate for Ameluz in combination with a single daylight PDT was 79.8%, \ncompared to 76.5% for comparator MAL. The study demonstrated the non-inferiority of Ameluz \ncompared to MAL cream [lower 97.5% -confidence limit 0.0]. Adverse events and tolerability were \ncomparable for both treatments. Clinical efficacy was re-assessed at follow-up visits 6 and 12 months \nafter the last photodynamic therapy (daylight PDT). Mean lesion recurrence rates after 12 months were \nnumerically lower for Ameluz (19.5%) as compared to MAL (31.2%). \n \nTable 3b: Total Lesion Clearance (Percentage of Completely Cleared Individual Lesions) in clinical \ntrial ALA-AK-CT009 \n\n N BF-200 ALA \nMean + SD (%) \n\nN MAL \nMean + SD (%) \n\nLower 97.5% \nConfidence Limit \n\nP value  \n\nPPS – non-inferiority 49 79.8 +/- 23.6 49 76.5 +- 26.5 0.0 <0.0001 \nFAS – superiority 51 78.7 +/- 25.8 51 75.0 +/- 28.1 0.0 0.1643 \n\n \nTreatment of basal cell carcinoma (BCC): \n \nEfficacy and safety of Ameluz for the treatment of basal cell carcinoma (BCC) with a thickness of \n<2mm has been evaluated in 281 patients enrolled in a phase III clinical trial (ALA-BCC-CT008). In \nthis study a total of 138 patients were treated with Ameluz. All patients had 1 to 3 BCC lesions on the \nface/forehead, bald scalp, extremities and/or neck/trunk. In this study, photodynamic therapy with \nAmeluz was tested for non-inferiority to a cream containing 16% methyl-aminolevulinate (MAL, \nmethyl-[5-amino-4-oxopentanoate]). The red light source provided a narrow spectrum around 635 nm \nat a light dose of 37 J/cm2 (BF-RhodoLED). The primary endpoint was complete patient clearance 12 \nweeks after the last photodynamic therapy.  \nThe complete patient clearance rate for Ameluz was 93.4%, compared to 91.8% for the comparator \nMAL. The study demonstrated the non-inferiority of Ameluz compared to MAL cream [97.5% -\nconfidence interval -6.5]. Of the BCC lesions, 94.6% were cleared with Ameluz, 92.9% with MAL. \nFor nodular BCC, 89.3% of the lesions were cleared with Ameluz, 78.6% with MAL. Adverse events \nand tolerability were comparable for both treatments.  \nClinical efficacy was re-assessed at follow-up visits 6 and 12 months after the last photodynamic \ntherapy. Lesion recurrence rates after 6 and 12 months were 2.9% and 6.7%, respectively, for Ameluz, \nand 4.3% and 8.2% for MAL. \n \nTable 4: Efficacy of PDT for the treatment of BCC for all patients and selected subgroups in clinical \ntrial ALA-BCC-CT008 \n\n Ameluz \nPatient \nnumber \nn (%) \n\nAmeluz \nFull patient \nclearance  \n\nn (%) \n\nAmeluz \nFull lesion \nclearance  \n\nn (%) \n\nMAL  \nPatient \nnumber \nn (%) \n\nMAL \nFull patient \nclearance  \n\nn (%) \n\nMAL \nFull lesion \nclearance  \n\nn (%) \nTotal 121 113  \n\n(93.4) \n140  \n\n(94.6) \n110 101  \n\n(91.8) \n118  \n\n(92.9) \nSubgroups: \nPatients with more \nthan 1 BCC \n\n23  \n(19.0) \n\n23/23  \n(100.0) \n\nn.a. 16  \n(14.5) \n\n14/16 \n(87.5) \n\nn.a. \n\n\n\n 11 \n\nSuperficial (only) 95  \n(78.5) \n\n90/95  \n(94.7) \n\n114/119 \n(95.8) \n\n83  \n(75.5) \n\n80/83 \n(96.4) \n\n95/98 \n(96.9) \n\nNodular (only) 21  \n(17.4) \n\n18/21  \n(85.7) \n\n25/28 \n(89.3) \n\n21  \n(19.1) \n\n16/21 \n(76.2) \n\n22/28 \n(78.6) \n\nOthers (including \nmixed s/nBCCs) \n\n5  \n(4.1) \n\n5/5  \n(100.0) \n\n1/1  \n(100.0) \n\n6  \n(5.5) \n\n5/6  \n(83.3) \n\n1/1  \n(100.0) \n\nThickness >1mm n.a. n.a. 8/11 \n(72.7) \n\nn.a. n.a. 8/12 \n(66.7) \n\nBCC on the head \n(only) \n\n13  \n(10.7) \n\n10/13  \n(76.9) \n\n14/17 \n(82.4) \n\n14  \n(12.7) \n\n10/14 \n(71.4) \n\n12/17 \n(70.6) \n\nBCC on the trunk \n(only) \n\n77  \n(63.6) \n\n75/77  \n(97.4) \n\n95/97 \n(97.9) \n\n73  \n(66.4) \n\n70/73 \n(95.9) \n\n84/87 \n(96.6) \n\n \nPatient distribution in the subgroups was similar for both products and represents the distribution in \nthe general population, where more than 70% of BCCs are located in the head/trunk region. BCCs \nlocated in this region mainly belong to the superficial subtype. In conclusion, even though subgroup \nsizes are too small to draw significant conclusions on individual groups, the distribution of the two \nproducts to the relevant subgroups is very similar. Thus, it seems not plausible that this could \nnegatively impact the non-inferiority claim of the primary study endpoint or the general trends \nobserved across all subgroups. \n \nIn a clinical trial designed to investigate the sensitization potential of ALA with 216 healthy subjects, \n13 subjects (6%) developed allergic contact dermatitis after continuous exposure for 21 days with \ndoses of ALA that were higher than doses normally used in the treatment of AK. Allergic contact \ndermatitis has not been observed under regular treatment conditions. \n \nActinic keratosis lesion severity was graded according to the scale described by Olsen et al., 1991 \n(J Am Acad Dermatol 1991; 24: 738-743): \nGrade Clinical description of severity grading  \n0 none  no AK lesion present, neither visible nor palpable \n1 mild  flat, pink maculae without signs of hyperkeratosis and erythema, slight \n\npalpability, with AK felt better than seen \n2 moderate pink to reddish papules and erythematous plaques with hyperkeratotic surface, \n\nmoderately thick AK that are easily seen and felt \n3 severe very thick and / or obvious AK \n\n \nPaediatric population \n \nThe European Medicines Agency has waived the obligation to submit the results of studies with \nAmeluz in all subsets of the paediatric population in actinic keratosis. A class waiver exists for basal \ncell carcinoma (see section 4.2 for information on paediatric use). \n \n5.2 Pharmacokinetic properties \n \nAbsorption \n \nIn vitro dermal absorption into human skin was studied using Ameluz containing radiolabelled \n5-aminolaevulinic acid (ALA). After 24 hours, the mean cumulative absorption (including \naccumulation in the dermis) through human skin was 0.2% of the administered dose. Corresponding \nstudies in human skin with actinic keratosis lesions and/or roughened surface were not performed. \n \nDistribution \n \nIn a phase II clinical trial, 5-aminolaevulinic acid and protoporphyrin IX serum levels and ALA urine \nlevels were measured before, 3 and 24 hours after administration of Ameluz for photodynamic \ntreatment. None of the post-dose levels were increased in comparison to the naturally occuring pre-\ndose levels, showing absence of a relevant systemic absorption after topical administration. \n\n\n\n 12 \n\n \nA maximal use PK study was conducted in 12 patients bearing at least 10 mild to moderate AKs on \nthe face or forehead. An entire tube of placebo and Ameluz followed by PDT was applied in a fixed \nsequence design with a washout period of 7 days to evaluate baseline and Ameluz dependent plasma \nconcentrations of ALA and PpIX. In most patients an up to 2.5-fold increase of basic ALA plasma \nconcentrations was observed during the first 3 hours after Ameluz application, which is still within the \nnormal range of previously reported and published endogenous ALA concentrations. The plasma \nconcentrations of metabolite PpIX were generally low in all patients and in none of the patients, an \nobvious increase of PpIX plasma concentrations was observed after Ameluz application. \n \n5.3 Preclinical safety data \n \nNon-clinical data reveal no special hazard for humans based on dermal toxicity studies or studies \nreported in the literature of repeated dose toxicity, genotoxicity and reproductive toxicity. \nCarcinogenicity studies have not been performed with ALA. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nXanthan gum \nSoybean phosphatidylcholine  \nPolysorbate 80 \nTriglycerides, medium-chain \nIsopropyl alcohol \nDisodium phosphate dihydrate \nSodium dihydrogen phosphate dihydrate \nPropylene glycol \nSodium benzoate (E211) \nPurified water \n \n6.2 Incompatibilities \n \nNot applicable. \n \n6.3 Shelf life \n \nUnopened tube: 18 months \nAfter first opening: 12 weeks  \n \n6.4 Special precautions for storage \n \nStore in a refrigerator (2°C – 8°C). \nKeep the tube tightly closed after first opening. \n \n6.5 Nature and contents of container  \n \nOne outer carton containing one aluminium tube with epoxyphenol inner lacquer and a latex seal and a \nscrew cap of high density polyethylene. Each tube contains 2 g of gel.  \n \n6.6 Special precautions for disposal and other handling \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements.  \n \n\n\n\n 13 \n\nEach lamp should be used according to the user manual. Only CE marked lamps should be used, \nequipped with the necessary filters and/or reflecting mirrors to minimize exposure to heat, blue light \nand ultra violet (UV) radiation. The technical specifications of the device need to be checked before \nusing a specific light source, and the requirements must be met for the intended light spectrum. Both \nthe patient and the medical personnel conducting the photodynamic therapy should adhere to any \nsafety instructions provided with the light source used. During illumination, patient and medical \npersonnel should wear suitable protective goggles. There is no need to protect healthy untreated skin \nsurrounding the treated actinic keratosis lesions. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nBiofrontera Bioscience GmbH \nHemmelrather Weg 201 \n51377 Leverkusen \nGermany \nTel: +49-214-87632-66 \nFax: +49-214-87632-90 \nEmail: ameluz@biofrontera.com \n \n \n8. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/11/740/001 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 14 December 2011 \nDate of latest renewal: 21 November 2016 \n \n \n10. DATE OF REVISION OF THE TEXT \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu. \n \n\nmailto:ameluz@biofrontera.com\nhttp://www.ema.europa.eu/\n\n\n \n\n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \nA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n\n\n\n \n\n \n\nA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n \nName and address of the manufacturer responsible for batch release \n \nBiofrontera Pharma GmbH \nHemmelrather Weg 201  \nD-51377 Leverkusen \nGermany \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE  \n \nMedicinal product subject to medical prescription. \n \n \nC.  OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \n• Periodic safety update reports (PSURs) \n \nThe requirements for submission of PSURs for this medicinal product are set out in the list of \nUnion reference dates (EURD list) provided for under Article 107c(7) of Directive 2001/83/EC \nand any subsequent updates published on the European medicines web-portal. \n \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n• Risk management plan (RMP) \n \nThe marketing authorisation holder (MAH) shall perform the pharmacovigilance activities and \ninterventions detailed in the agreed RMP presented in Module 1.8.2 of the marketing \nauthorisation and any agreed subsequent updates of the RMP. \n \nAn updated RMP should be submitted: \n\n• At the request of the European Medicines Agency. \n• Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result of \nan important (pharmacovigilance or risk minimisation) milestone being reached. \n\n \n \n\n\n\n \n\n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n \n \n  \n\n\n\n \n\n17 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n  \n\n\n\n \n\n18 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOuter Carton \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nAmeluz 78 mg/g gel \n5-aminolaevulinic acid  \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nOne gram contains 78 mg of 5-aminolaevulinic acid (as hydrochloride). \n \n \n3. LIST OF EXCIPIENTS \n \nXanthan gum, soybean phosphatidylcholine, polysorbate 80, triglycerides medium-chain, isopropyl \nalcohol, disodium phosphate dihydrate, sodium dihydrogen phosphate dihydrate, propylene glycol, \nsodium benzoate (E211), purified water. See package leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n2 g gel \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nCutaneous use.  \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \nDiscard 12 weeks after first opening. \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator. \nKeep the tube tightly closed after first opening. \n \n\n\n\n \n\n19 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nBiofrontera Bioscience GmbH \nHemmelrather Weg 201 \n51377 Leverkusen \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/11/740/001 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nJustification for not including Braille accepted. \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC {number} [product code]  \nSN {number} [serial number] \nNN {number} [national reimbursement number or other national number identifying the medicinal \nproduct] \n \n\n\n\n \n\n20 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE \nPACKAGING UNITS \n \nTube \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nAmeluz 78 mg/g gel \n5-aminolaevulinic acid \nCutaneous use  \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n2 g  \n \n \n6. OTHER \n \nStore in a refrigerator. \n\n  \n\n\n\n \n\n21 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n\n\n\n \n\n22 \n\nPackage leaflet: Information for the user \n \n\nAmeluz 78 mg/g gel \n5-aminolaevulinic acid \n\n \nRead all of this leaflet carefully before you start using this medicine because it contains \nimportant information for you. \n• Keep this leaflet. You may need to read it again. \n• If you have any further questions, ask your doctor. \n• This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n• If you get any side effects, talk to your doctor. This includes any possible side effects not listed \n\nin this leaflet. See section 4. \n \nWhat is in this leaflet \n1. What Ameluz is and what it is used for \n2. What you need to know before you use Ameluz \n3. How to use Ameluz \n4. Possible side effects \n5. How to store Ameluz \n6. Contents of the pack and other information \n \n \n1.  What Ameluz is and what it is used for \n \nAmeluz contains the active substance 5-aminolaevulinic acid. It is used to treat: \n• slightly palpable to moderately thick actinic keratoses or entire fields affected by actinic \n\nkeratoses in adults. Actinic keratoses are certain changes in the outer layer of the skin that can \nlead to skin cancer. \n\n• superficial and/or nodular basal cell carcinoma unsuitable for surgical treatment due to \npossible treatment-related morbidity and/or poor cosmetic outcome in adults. Basal cell \ncarcinoma is a skin cancer that can cause reddish, scaly patches or one or several small bumps \nthat bleed easily and do not heal.  \n\n \nAfter application, the active substance of Ameluz becomes a photoactive substance which accumulates \nin affected cells. Illumination with appropriate light produces reactive oxygen-containing molecules \nwhich act against the target cells. This therapy is known as photodynamic therapy (PDT). \n \n \n2.  What you need to know before you use Ameluz \n \nDo not use Ameluz \n• if you are allergic to \n\n– 5-aminolaevulinic acid or any of the other ingredients of this medicine (listed in section 6) \n– photoactive substances known as porphyrins \n– soya or peanuts \n\n• if you have impaired formation of red blood pigment called porphyria \n• if you have other skin conditions caused by, or made worse by, exposure to light \n \nWarnings and precautions \nTalk to your doctor before using Ameluz. \n• In very rare cases photodynamic therapy may increase the risk of developing temporary \n\nmemory loss.  \n• The use of Ameluz is not recommended if you use immunosuppressants. \n• Avoid applying Ameluz  \n\n– to bleeding lesions \n– into eyes or to mucous membranes \n\n\n\n \n\n23 \n\n– on skin areas affected by other diseases or tattoos, because this may hinder the success \nand assessment of the treatment. \n\n• Discontinue any UV-therapy before treatment. \n• Avoid sun exposure on the treated lesion sites and surrounding skin for approximately 48 hours \n\nfollowing treatment. \n \nChildren and adolescents  \nActinic keratoses and basal cell carcinomas do not occur in children and adolescents, except in \nextremely rare cases. \n \nOther medicines and Ameluz \nTell your doctor or pharmacist if you are using, have recently used or might use any other medicines.  \n \nInform your doctor if you use medicines that increase allergic or other harmful reactions after light \nexposure, such as \n• St. John’s wort or its preparations: medicines to treat depression  \n• griseofulvin: a medicine to treat fungal infections \n• medicines to increase water output through your kidneys with active substance names mostly \n\nending in “thiazide” or “tizide”, such as hydrochlorothiazide \n• certain medicines to treat diabetes, such as glibenclamide, glimepiride \n• medicines to treat mental disorders, nausea or vomiting with active substance names mostly \n\nending in “azine”, such as phenothiazine \n• medicines to treat bacterial infection with active substance names beginning with “sulfa” or \n\nending in “oxacin” or “cycline”, such as tetracycline \n \nPregnancy and breast-feeding \nAmeluz is not recommended during pregnancy, due to insufficient knowledge. \nBreast-feeding should be interrupted for 12 hours after application of Ameluz. \n \nDriving and using machines \nAmeluz has no or negligible influence on the ability to drive and use machines. \n \nAmeluz contains \n• 2.4 mg sodium benzoate (E211) in each gram of gel. Sodium benzoate may cause local \n\nirritation. \n• soybean phosphatidylcholine: If you are allergic to peanut or soya, do not use this medicine. \n• propylene glycol: May cause skin irritation. \n \n \n3.  How to use Ameluz \n \nAmeluz is only used on the skin. A therapy session can be administered for single or multiple lesions, \nor entire treatment fields.  The illumination source for PDT treatment of actinic keratoses lesions or \nfields can be daylight or a red-light lamp. Your doctor will decide which treatment option to use, \ndepending on your lesions.  \nThe illumination source for PDT of actinic keratosis in the body regions trunk, neck and extremities is \na narrow-spectrum red-light. There are no data of efficacy of broader spectrum lamps or daylight PDT \nin these body regions.  \n \nThe illumination source for PDT of basal cell carcinoma is always a red-light lamp.    \n \nTreatment of lesions or fields of actinic keratoses and basal cell carcinoma using a red-light \nlamp \n \nPreparation of the lesions  \n\n\n\n \n\n24 \n\nThe application area is first wiped with an alcohol-soaked cotton pad to degrease the skin. Scales and \ncrusts are then carefully removed, and all lesion surfaces are gently roughened. Care is taken to avoid \nbleeding. \n \nApplication of the gel  \nAmeluz is applied to form a film of about 1 mm thickness to the entire lesions or fields and \napproximately 5 mm of the surrounding area using glove-protected fingertips or a spatula. \nAvoid any contact with the eyes, nostrils, mouth, ears, mucous membrane or bleeding lesions. A \ndistance of at least 1 cm is to be maintained. Rinse with water if such contact occurs. \nThe gel is allowed to dry for approximately 10 minutes before placing a light-tight dressing over the \ntreatment site. The dressing is removed after 3 hours. The remaining gel is wiped off. \n \nIllumination using a red-light lamp  \nThe use of Ameluz requires specific knowledge in photodynamic therapy as it may necessitate the use \nof a red-light lamp.  \nImmediately after cleaning, the entire treated area is illuminated using a red light source. Efficacy and \nside effects such as temporary pain are dependent on the light source used. Both patients and \nhealthcare professionals should adhere to any safety instructions provided with the light source used \nduring therapy. All should wear suitable protective goggles during illumination. There is no need to \nprotect healthy untreated skin. \n \nTreatment of lesions and fields of actinic keratoses with daylight \n \nConsiderations before treatment  \nOnly use daylight treatment if the weather is suitable to stay comfortably outdoors for two hours (with \ntemperatures > 10 °C). If the weather is rainy, or is likely to become so, you should not use daylight \ntreatment.  \n \nPreparation of the lesions   \nApply sunscreen to sun exposed skin for sun protection 15 min before lesion treatment. Only use \nsunscreen with chemical filters and sun protection factor 30 or higher. Do not use sunscreen with \nphysical filters such as titanium dioxide, zinc oxide, as these inhibit light absorption and may therefore \nimpact efficacy. \nThen wipe the application area with an alcohol-soaked cotton pad to degrease the skin. Carefully \nremoved scales and crusts and gently roughen all lesion surfaces. Take care to avoid bleeding.  \n \nApplication of the gel \nApply Ameluz to form a thin layer to the entire lesions or fields and approximately 5 mm of the \nsurrounding area using glove-protected fingertips or a spatula.   \nAvoid any contact with the eyes, nostrils, mouth, ears, mucous membrane or bleeding lesions, \nmaintaining a distance of at least 1 cm. Rinse with water if such contact occurs. \nA light-tight dressing is not necessary. Do not wipe off the gel during the entire daylight treatment \nsession.  \n \nIllumination using daylight for actinic keratosis treatment \nIf weather conditions are suitable (please see above; Considerations before treatment), you should go \noutside within 30 minutes after application of the gel and stay for 2 continuous hours in full daylight. \nTaking shelter in the shade in hot weather is acceptable. If the time outdoors is interrupted, you should \ncompensate this with a longer illumination time. After the two hour light exposure, wash off the \nremaining gel. \n \nNumber of treatments \n• Lesions and fields of actinic keratoses are treated with one session.  \n• Basal cell carcinoma is treated with two sessions, with an interval of one week between \n\nsessions.  \n \n\n\n\n \n\n25 \n\nThe treated lesions should be evaluated 3 months after treatment. Your doctor will decide how well \neach skin lesion has responded, and treatment may have to be repeated at this time.  \n \nIf you have any further questions on the use of this medicine, ask your doctor or nurse. \n \n \n4.  Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. Side \neffects at the application site occur in about 9 out of 10 users and indicate that the affected cells are \nresponding to treatment. \n \nGenerally, side effects are of mild or moderate intensity, typically occurring during illumination or 1 \nto 4 days after. However, in some cases they may persist for 1 to 2 weeks or even longer. In rare cases, \ninterruption or discontinuation of illumination may be necessary. After more extended time periods, \ntreatment with Ameluz frequently results in continued improvement of skin quality parameters. \n \nThe side effects listed below have been reported when using Ameluz with a red-light lamp. The study \nof Ameluz using daylight showed similar types of side effects; however, with lower intensity. Some \nreactions at the application site have been observed before the use of light. \n \nVery common: may affect more than 1 in 10 people \n• reactions at the application site \n\n– skin reddening  \n– pain (incl. burning) \n– irritation \n– itching \n– tissue swelling caused by excess fluid  \n– scab \n– scaling of the skin \n– hardening \n– abnormal sensation, such as pricking, tingling or numbness  \n\n \nCommon: may affect up to 1 in 10 people \n• reactions at the application site \n\n– vesicles \n– discharge \n– abrasion  \n– other reaction \n– discomfort  \n– increased sensitivity to pain  \n– bleeding \n– warmth \n\n• headache \n \nUncommon: may affect up to 1 in 100 people \n• reactions at the application site \n\n– change of colour \n– pustules \n– ulcer  \n– swelling \n– inflammation \n– eczema with pustules  \n– allergic reaction1 \n\n• blister \n• dry skin \n• eyelid swelling caused by excess fluid, blurred vision or visual impairment \n\n\n\n \n\n26 \n\n• unpleasant, abnormal sense of touch  \n• chills \n• feeling hot, fever, hot flush \n• temporary memory loss1 \n• pain  \n• nervousness \n• wound secretion \n• fatigue  \n• rash, red or purple spots on the body \n• ulcer \n• swelling \n• skin tightness \n1 Data from post-marketing  \n \nReporting of side effects \n \nIf you get any side effects, talk to your doctor. This includes any possible side effects not listed in this \nleaflet. You can also report side effects directly via the national reporting system listed in Appendix V. \nBy reporting side effects, you can help provide more information on the safety of this medicine.  \n \n \n5.  How to store Ameluz \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the tube and carton after EXP. The \nexpiry date refers to the last day of that month.  \n \nStore in a refrigerator (2°C – 8°C). \n \nKeep the tube tightly closed after first opening. Discard open tubes 12 weeks after opening. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment. \n \n \n6.  Contents of the pack and other information \n \nWhat Ameluz contains \n• The active substance is 5-aminolaevulinic acid. \n\n1 g Ameluz contains 78 mg of 5-aminolaevulinic acid (as hydrochloride). \n• The other ingredients are: \n\ndisodium phosphate dihydrate, isopropyl alcohol, polysorbate 80, propylene glycol, purified \nwater, sodium benzoate (E211), sodium dihydrogen phosphate dihydrate, soybean \nphosphatidylcholine, triglycerides medium-chain, xanthan gum. See section 2. \n\n \nWhat Ameluz looks like and contents of the pack \nAmeluz is a white to yellowish gel. \nEach carton contains one aluminium tube with 2 g gel closed with a polyethylene screw cap. \n \nMarketing Authorisation Holder  \nBiofrontera Bioscience GmbH  \nHemmelrather Weg 201 \n51377 Leverkusen, Germany \nTel: +49 214 87632 66, Fax: +49 214 87632 90 \nEmail: ameluz@biofrontera.com \n \n\nmailto:ameluz@biofrontera.com\n\n\n \n\n27 \n\nManufacturer \nBiofrontera Pharma GmbH \nHemmelrather Weg 201 \n51377 Leverkusen, Germany \nTel: +49 214 87632 66, Fax: +49 214 87632 90 \nEmail: ameluz@biofrontera.com \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \nBE, BG, CZ, DK, DE, EE, EL, HR, IE, IS, IT, CY, LV, LT, LU, HU, MT, NL, NO, PL, PT, RO, \nSI, SK, SE, UK   \nBiofrontera Pharma GmbH  \nAllemagne / Deutschland / Duitsland / ???????? / N?mecko / Tyskland / Saksamaa / ???????? / \nNjema?ka / Germany / Þýskaland / Germania / V?cija / Vokietija / Németország / Il-?ermanja / \nNiemcy / Alemanha / Nem?ija / Nemecko \nTél / Tel / Te?. / Tlf / ??? / Sími / Tel. / Tfn: +49 214 87632 66  \nameluz@biofrontera.com \n \nEspaña \nBiofrontera Pharma GmbH sucursal en España \nTel: 900 974943 \nameluz-es@biofrontera.com \n \nFrance \nBiofrontera Pharma GmbH \nAllemagne \nTél: 0800 904642 \nameluz-fr@biofrontera.com \n \n \n\nÖsterreich \nPelpharma Handels GmbH \nTel: +43 2273 70 080 \nameluz@pelpharma.at \n \nSuomi/Finland \nBiofrontera Pharma GmbH \nSaksa/Tyskland \nPuh/Tel: 0800 917631  \nameluz-fi@biofrontera.com \n \n\n \nThis leaflet was last revised in  \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu. \n \n\nmailto:ameluz@biofrontera.com\nmailto:ameluz@biofrontera.com\nmailto:ameluz-es@biofrontera.com\nmailto:ameluz-fr@biofrontera.com\nmailto:ameluz@pelpharma.at\nmailto:ameluz-fi@biofrontera.com\nhttp://www.ema.europa.eu/\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n\tC.  OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET","content_length":57229,"file_size":423792}],"conditional_approval":false,"exceptional_circumstances":false,"indication":"<div> \n <div class=\"ecl-field__body\"> \n  <div class=\"ecl-editor first last\">\n   <p>Treatment of actinic keratosis of mild to moderate severity on the face and scalp (Olsen grade 1 to 2; see section 5.1) and of field cancerization in adults.</p> \n   <p>Treatment of superficial and/or nodular basal cell carcinoma unsuitable for surgical treatment due to possible treatment-related morbidity and/or poor cosmetic outcome in adults.</p> \n  </div> \n </div> \n</div>","therapeutic_area":["Keratosis, Actinic","Carcinoma, Basal Cell"],"contact_address":"Hemmelrather Weg 201\nD-51377 Leverkusen\nGermany","biosimilar":false}