{"atc_code":"N06DA03","metadata":{"last_updated":"2021-01-20T11:04:11.906588Z","applied_components":{"decision_date_extraction":{"output_fields":["attachment.decision_date"],"input_checksum":"edea5672d099dcd7c983c855eee7adab3ba4f7fd547795e3f3177c9d1f930f80","last_success":"2021-01-28T17:04:13.033001Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"decision_date_extraction","input_fields":["attachment.type","attachment.content"],"version":1,"finish_time":"2021-01-28T17:04:13.033001Z","status":"NOT_APPLICABLE"},"study-ids-enricher":{"output_fields":["attachment.studies","attachment.max_study_phase"],"input_checksum":"42f3352c8240e352d44af298b40f16a5f2b534fc277fdbaf07c6e01ced235008","last_success":"2021-01-28T11:06:18.212376Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"study-ids-enricher","input_fields":["attachment.type","active_substance","attachment.content"],"version":28,"finish_time":"2021-01-28T11:06:18.212376Z","status":"NOT_APPLICABLE"},"EmaDataAccessor":{"output_fields":[],"input_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","last_success":"2021-01-20T11:04:11.906561Z","output_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","success":true,"name":"EmaDataAccessor","input_fields":[],"version":3,"finish_time":"2021-01-20T11:04:11.906561Z","status":"UP_TO_DATE"},"historic_pivotal_studies":{"output_fields":["attachment.studies.known_pivotal"],"input_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","last_success":"2021-01-20T11:12:16.463143Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"historic_pivotal_studies","input_fields":["attachment.studies.study_ids"],"version":2,"finish_time":"2021-01-20T11:12:16.463143Z","status":"UP_TO_DATE"},"section_ranges_extraction":{"output_fields":["attachment.labelSections"],"input_checksum":"edea5672d099dcd7c983c855eee7adab3ba4f7fd547795e3f3177c9d1f930f80","last_success":"2021-01-29T00:03:16.086721Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"section_ranges_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2021-01-29T00:03:16.086721Z","status":"UP_TO_DATE"},"prime_designation_enricher":{"output_fields":["prime_designation"],"input_checksum":"edea5672d099dcd7c983c855eee7adab3ba4f7fd547795e3f3177c9d1f930f80","last_success":"2021-01-28T17:01:09.887687Z","output_checksum":"dcf4d2ed94fa29974e643bd4a70cd26ec785f1130958f3e23e8022193699a97a","success":true,"name":"prime_designation_enricher","input_fields":["attachment.type","attachment.content"],"version":3,"finish_time":"2021-01-28T17:01:09.887687Z","status":"UP_TO_DATE"},"AttachmentDownloader":{"output_fields":["attachment.content","attachment.first_published","attachment.last_updated"],"input_checksum":"15f021f9dd782056ee5a8179c71479b3bc1eb98e60a1e53dd2b29170afedb03b","last_failure":"2021-01-28T10:04:40.512318Z","last_success":"2021-01-28T17:09:48.617738Z","output_checksum":"27635a23eb3b5ff08b9efe2d5362016eb297d613cc4100649922a9c149495a68","success":true,"name":"AttachmentDownloader","input_fields":["attachment.link"],"error":"java.time.format.DateTimeParseException: Text '2020-09-07' could not be parsed at index 10","version":2,"finish_time":"2021-01-28T17:09:48.617738Z","status":"UP_TO_DATE"},"rapporteur_extraction":{"output_fields":["attachment.co_rapporteur","attachment.main_rapporteur"],"input_checksum":"edea5672d099dcd7c983c855eee7adab3ba4f7fd547795e3f3177c9d1f930f80","last_success":"2021-01-29T00:03:43.676245Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"rapporteur_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2021-01-29T00:03:43.676245Z","status":"NOT_APPLICABLE"}},"agency":"EMA","product_id":"6AEB7FA0F0A31E33669CFDBAA31FE240","direct_link":"https://www.ema.europa.eu/en/medicines/human/EPAR/prometax","first_created":"2021-01-20T11:04:11.737752Z","component_failures":{"AttachmentDownloader":"java.time.format.DateTimeParseException: Text '2020-09-07' could not be parsed at index 10"}},"revision_number":38,"approval_status":"authorised","active_substance":"rivastigmine","additional_monitoring":false,"inn":"rivastigmine","prime_designation":false,"accelerated_assessment":false,"orphan":false,"product_name":"Prometax","authorization_holder":"Novartis Europharm Limited","generic":false,"product_number":"EMEA/H/C/000255","initial_approval_date":"1998-12-03","attachment":[{"last_updated":"2021-01-14","link":"https://www.ema.europa.eu/documents/product-information/prometax-epar-product-information_en.pdf","id":"BA9019EA68503A72895F67951F2139E4","type":"productinformation","title":"Prometax : EPAR - Product Information","first_published":"2009-02-13","content":"1 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX I \n\n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n\n\n\n \n\n2 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \n\nPrometax 1.5 mg hard capsules \n\nPrometax 3.0 mg hard capsules \n\nPrometax 4.5 mg hard capsules \n\nPrometax 6.0 mg hard capsules \n\n \n\n \n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \n\nPrometax 1.5 mg hard capsules \n\n \n\nEach capsule contains rivastigmine hydrogen tartrate corresponding to 1.5 mg rivastigmine. \n\n \n\nPrometax 3.0 mg hard capsules \n\n \n\nEach capsule contains rivastigmine hydrogen tartrate corresponding to 3.0 mg rivastigmine. \n\n \n\nPrometax 4.5 mg hard capsules \n\n \n\nEach capsule contains rivastigmine hydrogen tartrate corresponding to 4.5 mg rivastigmine. \n\n \n\nPrometax 6.0 mg hard capsules \n\n \n\nEach capsule contains rivastigmine hydrogen tartrate corresponding to 6.0 mg rivastigmine. \n\n \n\nFor the full list of excipients, see section 6.1. \n\n \n\n \n\n3. PHARMACEUTICAL FORM \n \n\nHard capsules \n\n \n\nPrometax 1.5 mg hard capsules \n\n \n\nOff-white to slightly yellow powder in a capsule with yellow cap and yellow body, with red imprint \n\n“ENA 713 1,5 mg” on body. \n\n \n\nPrometax 3.0 mg hard capsules \n\n \n\nOff-white to slightly yellow powder in a capsule with orange cap and orange body, with red imprint \n\n“ENA 713 3 mg” on body. \n\n \n\nPrometax 4.5 mg hard capsules \n\n \n\nOff-white to slightly yellow powder in a capsule with red cap and red body, with white imprint \n\n“ENA 713 4,5 mg” on body. \n\n \n\nPrometax 6.0 mg hard capsules \n\n \n\nOff-white to slightly yellow powder in a capsule with red cap and orange body, with red imprint \n\n“ENA 713 6 mg” on body. \n\n \n\n \n\n\n\n \n\n3 \n\n4. CLINICAL PARTICULARS \n \n\n4.1 Therapeutic indications \n \n\nSymptomatic treatment of mild to moderately severe Alzheimer’s dementia. \n\nSymptomatic treatment of mild to moderately severe dementia in patients with idiopathic Parkinson’s \n\ndisease. \n\n \n\n4.2 Posology and method of administration \n \n\nTreatment should be initiated and supervised by a physician experienced in the diagnosis and treatment \n\nof Alzheimer’s dementia or dementia associated with Parkinson’s disease. Diagnosis should be made \n\naccording to current guidelines. Therapy with rivastigmine should only be started if a caregiver is \n\navailable who will regularly monitor intake of the medicinal product by the patient. \n\n \n\nPosology \n\n \n\nRivastigmine should be administered twice a day, with morning and evening meals. The capsules should \n\nbe swallowed whole. \n\n \n\nInitial dose \n\n1.5 mg twice a day. \n\n \n\nDose titration \n\nThe starting dose is 1.5 mg twice a day. If this dose is well tolerated after a minimum of two weeks of \n\ntreatment, the dose may be increased to 3 mg twice a day. Subsequent increases to 4.5 mg and then 6 mg \n\ntwice a day should also be based on good tolerability of the current dose and may be considered after a \n\nminimum of two weeks of treatment at that dose level. \n\n \n\nIf adverse reactions (e.g. nausea, vomiting, abdominal pain or loss of appetite), weight decrease or \n\nworsening of extrapyramidal symptoms (e.g. tremor) in patients with dementia associated with \n\nParkinson’s disease are observed during treatment, these may respond to omitting one or more doses. If \n\nadverse reactions persist, the daily dose should be temporarily reduced to the previous well-tolerated \n\ndose or the treatment may be discontinued. \n\n \n\nMaintenance dose \n\nThe effective dose is 3 to 6 mg twice a day; to achieve maximum therapeutic benefit patients should be \n\nmaintained on their highest well tolerated dose. The recommended maximum daily dose is 6 mg twice a \n\nday. \n\n \n\nMaintenance treatment can be continued for as long as a therapeutic benefit for the patient exists. \n\nTherefore, the clinical benefit of rivastigmine should be reassessed on a regular basis, especially for \n\npatients treated at doses less than 3 mg twice a day. If after 3 months of maintenance dose treatment the \n\npatient’s rate of decline in dementia symptoms is not altered favourably, the treatment should be \n\ndiscontinued. Discontinuation should also be considered when evidence of a therapeutic effect is no \n\nlonger present. \n\n \n\nIndividual response to rivastigmine cannot be predicted. However, a greater treatment effect was seen in \n\nParkinson’s disease patients with moderate dementia. Similarly a larger effect was observed in \n\nParkinson’s disease patients with visual hallucinations (see section 5.1). \n\n \n\nTreatment effect has not been studied in placebo-controlled trials beyond 6 months. \n\n \n\nRe-initiation of therapy \n\nIf treatment is interrupted for more than three days, it should be re-initiated at 1.5 mg twice daily. \n\nDose titration should then be carried out as described above. \n\n \n\n\n\n \n\n4 \n\nSpecial populations \n\n \n\nRenal and hepatic impairment \n\nNo dose adjustment is necessary for patients with mild to moderate renal or hepatic impairment. \n\nHowever, due to increased exposure in these populations dosing recommendations to titrate according to \n\nindividual tolerability should be closely followed as patients with clinically significant renal or hepatic \n\nimpairment might experience more dose-dependent adverse reactions. Patients with severe hepatic \n\nimpairment have not been studied, however, Prometax capsules may be used in this patient population \n\nprovided close monitoring is exercised (see sections 4.4 and 5.2). \n\n \n\nPaediatric population \n\nThere is no relevant use of Prometax in the paediatric population in the treatment of Alzheimer’s \n\ndisease. \n\n \n\n4.3 Contraindications \n \n\nHypersensitivity to the active substance rivastigmine, to other carbamate derivatives or to any of the \n\nexcipients listed in section 6.1. \n\n \n\nPrevious history of application site reactions suggestive of allergic contact dermatitis with rivastigmine \n\npatch (see section 4.4). \n\n \n\n4.4 Special warnings and precautions for use \n \n\nThe incidence and severity of adverse reactions generally increase with higher doses. If treatment is \n\ninterrupted for more than three days, it should be re-initiated at 1.5 mg twice daily to reduce the \n\npossibility of adverse reactions (e.g. vomiting). \n\n \n\nSkin application site reactions may occur with rivastigmine patch and are usually mild or moderate in \n\nintensity. These reactions are not in themselves an indication of sensitisation. However, use of \n\nrivastigmine patch may lead to allergic contact dermatitis. \n\n \n\nAllergic contact dermatitis should be suspected if application site reactions spread beyond the patch \n\nsize, if there is evidence of a more intense local reaction (e.g. increasing erythema, oedema, papules, \n\nvesicles) and if symptoms do not significantly improve within 48 hours after patch removal. In these \n\ncases, treatment should be discontinued (see section 4.3). \n\n \n\nPatients who develop application site reactions suggestive of allergic contact dermatitis to rivastigmine \n\npatch and who still require rivastigmine treatment should only be switched to oral rivastigmine after \n\nnegative allergy testing and under close medical supervision. It is possible that some patients \n\nsensitised to rivastigmine by exposure to rivastigmine patch may not be able to take rivastigmine in \n\nany form. \n\n \n\nThere have been rare post-marketing reports of patients experiencing allergic dermatitis \n\n(disseminated) when administered rivastigmine irrespective of the route of administration (oral, \n\ntransdermal). In these cases, treatment should be discontinued (see section 4.3). \n\n \n\nPatients and caregivers should be instructed accordingly. \n\n \n\nDose titration: Adverse reactions (e.g. hypertension and hallucinations in patients with Alzheimer’s \n\ndementia and worsening of extrapyramidal symptoms, in particular tremor, in patients with dementia \n\nassociated with Parkinson’s disease) have been observed shortly after dose increase. They may \n\nrespond to a dose reduction. In other cases, Prometax has been discontinued (see section 4.8). \n\n \n\n\n\n \n\n5 \n\nGastrointestinal disorders such as nausea, vomiting and diarrhoea are dose-related, and may occur \n\nparticularly when initiating treatment and/or increasing the dose (see section 4.8). These adverse \n\nreactions occur more commonly in women. Patients who show signs or symptoms of dehydration \n\nresulting from prolonged vomiting or diarrhoea can be managed with intravenous fluids and dose \n\nreduction or discontinuation if recognised and treated promptly. Dehydration can be associated with \n\nserious outcomes. \n\n \n\nPatients with Alzheimer’s disease may lose weight. Cholinesterase inhibitors, including rivastigmine, \n\nhave been associated with weight loss in these patients. During therapy patient’s weight should be \n\nmonitored. \n\n \n\nIn case of severe vomiting associated with rivastigmine treatment, appropriate dose adjustments as \n\nrecommended in section 4.2 must be made. Some cases of severe vomiting were associated with \n\noesophageal rupture (see section 4.8). Such events appeared to occur particularly after dose increments \n\nor high doses of rivastigmine. \n\n \n\nRivastigmine may cause bradycardia which constitutes a risk factor in the occurrence of torsade de \n\npointes, predominantly in patients with risk factors. Caution is advised in patients at higher risk of \n\ndeveloping torsade de pointes; for example, those with uncompensated heart failure, recent myocardial \n\ninfarction, bradyarrhythmias, a predisposition to hypokalaemia or hypomagnesaemia, or concomitant \n\nuse with medicinal products known to induce QT prolongation and/or torsade de pointes (see sections \n\n4.5 and 4.8). \n\n \n\nCare must be taken when using rivastigmine in patients with sick sinus syndrome or conduction defects \n\n(sino-atrial block, atrio-ventricular block) (see section 4.8). \n\n \n\nRivastigmine may cause increased gastric acid secretions. Care should be exercised in treating patients \n\nwith active gastric or duodenal ulcers or patients predisposed to these conditions. \n\n \n\nCholinesterase inhibitors should be prescribed with care to patients with a history of asthma or \n\nobstructive pulmonary disease. \n\n \n\nCholinomimetics may induce or exacerbate urinary obstruction and seizures. Caution is recommended in \n\ntreating patients predisposed to such diseases. \n\n \n\nThe use of rivastigmine in patients with severe dementia of Alzheimer’s disease or associated with \n\nParkinson’s disease, other types of dementia or other types of memory impairment (e.g. age-related \n\ncognitive decline) has not been investigated and therefore use in these patient populations is not \n\nrecommended. \n\n \n\nLike other cholinomimetics, rivastigmine may exacerbate or induce extrapyramidal symptoms. \n\nWorsening (including bradykinesia, dyskinesia, gait abnormality) and an increased incidence or severity \n\nof tremor have been observed in patients with dementia associated with Parkinson’s disease (see section \n\n4.8). These events led to the discontinuation of rivastigmine in some cases (e.g. discontinuations due to \n\ntremor 1.7% on rivastigmine vs 0% on placebo). Clinical monitoring is recommended for these adverse \n\nreactions. \n\n \n\nSpecial populations \n\n \n\nPatients with clinically significant renal or hepatic impairment might experience more adverse reactions \n\n(see sections 4.2 and 5.2). Dosing recommendations to titrate according to individual tolerability must be \n\nclosely followed. Patients with severe hepatic impairment have not been studied. However, Prometax \n\nmay be used in this patient population and close monitoring is necessary. \n\n \n\nPatients with body weight below 50 kg may experience more adverse reactions and may be more likely \n\nto discontinue due to adverse reactions. \n\n \n\n\n\n \n\n6 \n\n4.5 Interaction with other medicinal products and other forms of interaction \n \n\nAs a cholinesterase inhibitor, rivastigmine may exaggerate the effects of succinylcholine-type muscle \n\nrelaxants during anaesthesia. Caution is recommended when selecting anaesthetic agents. Possible dose \n\nadjustments or temporarily stopping treatment can be considered if needed. \n\n \n\nIn view of its pharmacodynamic effects and possible additive effects, rivastigmine should not be given \n\nconcomitantly with other cholinomimetic substances. Rivastigmine might interfere with the activity of \n\nanticholinergic medicinal products (e.g oxybutynin, tolterodine). \n\n \n\nAdditive effects leading to bradycardia (which may result in syncope) have been reported with the \n\ncombined use of various beta-blockers (including atenolol) and rivastigmine. Cardiovascular beta- \n\nblockers are expected to be associated with the greatest risk, but reports have also been received in \n\npatients using other beta-blockers. Therefore, caution should be exercised when rivastigmine is \n\ncombined with beta-blockers and also other bradycardia agents (e.g.class III antiarrhythmic agents, \n\ncalcium channel antagonists, digitalis glycoside, pilocarpin). \n\n \n\nSince bradycardia constitutes a risk factor in the occurrence of torsades de pointes, the combination of \n\nrivastigmine with torsades de pointes-inducing medicinal products such as antipsychotics i.e. some \n\nphenothiazines (chlorpromazine, levomepromazine), benzamides (sulpiride, sultopride, amisulpride, \n\ntiapride, veralipride), pimozide, haloperidol, droperidol, cisapride, citalopram, diphemanil, \n\nerythromycin IV, halofantrin, mizolastin, methadone, pentamidine and moxifloxacine should be \n\nobserved with caution and clinical monitoring (ECG) may also be required. \n\n \n\nNo pharmacokinetic interaction was observed between rivastigmine and digoxin, warfarin, diazepam or \n\nfluoxetine in studies in healthy volunteers. The increase in prothrombin time induced by warfarin is not \n\naffected by administration of rivastigmine. No untoward effects on cardiac conduction were observed \n\nfollowing concomitant administration of digoxin and rivastigmine. \n\n \n\nAccording to its metabolism, metabolic interactions with other medicinal products appear unlikely, \n\nalthough rivastigmine may inhibit the butyrylcholinesterase mediated metabolism of other substances. \n\n \n\n4.6 Fertility, pregnancy and lactation \n \n\nPregnancy \n\n \n\nIn pregnant animals, rivastigmine and/or metabolites crossed the placenta. It is not known if this occurs \n\nin humans. No clinical data on exposed pregnancies are available. In peri/postnatal studies in rats, an \n\nincreased gestation time was observed. Rivastigmine should not be used during pregnancy unless clearly \n\nnecessary. \n\n \n\nBreast-feeding \n\n \n\nIn animals, rivastigmine is excreted in milk. It is not known if rivastigmine is excreted into human milk. \n\nTherefore, women on rivastigmine should not breast-feed. \n\n \n\nFertility \n\n \n\nNo adverse effects of rivastigmine were observed on fertility or reproductive performance in rats (see \n\nsection 5.3). Effects of rivastigmine on human fertility are not known. \n\n \n\n\n\n \n\n7 \n\n4.7 Effects on ability to drive and use machines \n \n\nAlzheimer’s disease may cause gradual impairment of driving performance or compromise the ability to \n\nuse machinery. Furthermore, rivastigmine can induce dizziness and somnolence, mainly when initiating \n\ntreatment or increasing the dose. As a consequence, rivastigmine has minor or moderate influence on the \n\nability to drive and use machines. Therefore, the ability of patients with dementia on rivastigmine to \n\ncontinue driving or operating complex machines should be routinely evaluated by the treating physician. \n\n \n\n4.8 Undesirable effects \n \n\nSummary of the safety profile \n\n \n\nThe most commonly reported adverse reactions (ADRs) are gastrointestinal, including nausea (38%) and \n\nvomiting (23%), especially during titration. Female patients in clinical studies were found to be more \n\nsusceptible than male patients to gastrointestinal adverse reactions and weight loss. \n\n \n\nTabulated list of adverse reactions \n\n \n\nAdverse reactions in Table 1 and Table 2 are listed according to MedDRA system organ class and \n\nfrequency category. Frequency categories are defined using the following convention: very common \n\n(≥1/10); common (≥1/100 to <1/10); uncommon (≥1/1,000 to <1/100); rare (≥1/10,000 to <1/1,000); \n\nvery rare (<1/10,000); not known (cannot be estimated from the available data). \n\n \n\nThe following adverse reactions, listed below in Table 1, have been accumulated in patients with \n\nAlzheimer’s dementia treated with Prometax. \n\n \n\nTable 1 \n\n \n\nInfections and infestations \n\n Very rare Urinary infection \n\nMetabolism and nutrition disorders \n Very common Anorexia \n\n Common Decreased appetite \n\n Not known Dehydration \n\nPsychiatric disorders \n\n Common Nightmares \n\n Common Agitation \n\n Common Confusion \n\n Common Anxiety \n\n Uncommon Insomnia \n\n Uncommon Depression \n\n Very rare Hallucinations \n\n Not known Aggression, restlessness \n\nNervous system disorders \n\n Very common Dizziness \n\n Common Headache \n\n Common Somnolence \n\n Common Tremor \n\n Uncommon Syncope \n\n Rare Seizures \n\n Very rare Extrapyramidal symptoms (including worsening of \n\nParkinson’s disease) \n\nCardiac disorders \n\n Rare Angina pectoris \n\n Very rare Cardiac arrhythmia (e.g. bradycardia, atrio-ventricular block, \n\natrial fibrillation and tachycardia) \n\n Not known Sick sinus syndrome \n\n\n\n \n\n8 \n\nVascular disorders \n\n Very rare Hypertension \n\nGastrointestinal disorders \n\n Very common Nausea \n\n Very common Vomiting \n\n Very common Diarrhoea \n\n Common Abdominal pain and dyspepsia \n\n Rare Gastric and duodenal ulcers \n\n Very rare Gastrointestinal haemorrhage \n\n Very rare Pancreatitis \n\n Not known Some cases of severe vomiting were associated with \n\noesophageal rupture (see section 4.4). \n\nHepatobiliary disorders \n\n Uncommon Elevated liver function tests \n\n Not known Hepatitis \n\nSkin and subcutaneous tissue disorders \n\n Common Hyperhydrosis \n\n Rare Rash \n\n Not known Pruritus, allergic dermatitis (disseminated) \n\nGeneral disorders and administration site conditions \n\n Common Fatigue and asthenia \n\n Common Malaise \n\n Uncommon Fall \n\nInvestigations \n\n Common Weight loss \n\n \n\nThe following additional adverse reactions have been observed with Prometax transdermal patches: \n\ndelirium, pyrexia, decreased appetite, urinary incontinence (common), psychomotor hyperactivity \n\n(uncommon), erythema, urticaria, vesicles, allergic dermatitis (not known). \n\n \n\nTable 2 shows the adverse reactions reported during clinical studies conducted in patients with dementia \n\nassociated with Parkinson’s disease treated with Prometax capsules. \n\n \n\nTable 2 \n\n \n\nMetabolism and nutrition disorders \n\n Common Decreased appetite \n\n Common Dehydration \n\nPsychiatric disorders \n\n Common Insomnia \n\n Common Anxiety \n\n Common Restlessness \n\n Common Hallucination, visual \n\n Common Depression \n\n Not known Aggression \n\nNervous system disorders \n\n Very common Tremor \n\n Common Dizziness \n\n Common Somnolence \n\n Common Headache \n\n Common Parkinson’s disease (worsening) \n\n Common Bradykinesia \n\n Common Dyskinesia \n\n Common Hypokinesia \n\n Common Cogwheel rigidity \n\n Uncommon Dystonia \n\n\n\n \n\n9 \n\nCardiac disorders \n\n Common Bradycardia \n\n Uncommon Atrial Fibrillation \n\n Uncommon Atrioventricular block \n\n Not known Sick sinus syndrome \n\nVascular disorders \n\n Common Hypertension \n\n Uncommon Hypotension \n\nGastrointestinal disorders \n\n Very common Nausea \n\n Very common Vomiting \n\n Common Diarrhoea \n\n Common Abdominal pain and dyspepsia \n\n Common Salivary hypersecretion \n\nHepatobiliary disorders \n\n Not known Hepatitis \n\nSkin and subcutaneous tissue disorders \n\n Common Hyperhydrosis \n\n Not known Allergic dermatitis (disseminated) \n\nGeneral disorders and administration site conditions \n\n Very common Fall \n\n Common Fatigue and asthenia \n\n Common Gait disturbance \n\n Common Parkinson gait \n\n \n\nThe following additional adverse reaction has been observed in a study of patients with dementia \n\nassociated with Parkinson’s disease treated with Prometax transdermal patches: agitation (common). \n\n \n\nTable 3 lists the number and percentage of patients from the specific 24-week clinical study conducted \n\nwith Prometax in patients with dementia associated with Parkinson’s disease with pre-defined adverse \n\nevents that may reflect worsening of parkinsonian symptoms. \n\n \n\nTable 3 \n\n \n\nPre-defined adverse events that may reflect worsening \n\nof parkinsonian symptoms in patients with dementia \n\nassociated with Parkinson’s disease \n\nPrometax \n\nn (%) \n\nPlacebo \n\nn (%) \n\nTotal patients studied 362 (100) 179 (100) \n\nTotal patients with pre-defined AE(s) 99 (27.3) 28 (15.6) \n\nTremor 37 (10.2) 7 (3.9) \n\nFall 21 (5.8) 11 (6.1) \n\nParkinson’s disease (worsening) 12 (3.3) 2 (1.1) \n\nSalivary hypersecretion 5 (1.4) 0 \n\nDyskinesia 5 (1.4) 1 (0.6) \n\nParkinsonism 8 (2.2) 1 (0.6) \n\nHypokinesia 1 (0.3) 0 \n\nMovement disorder 1 (0.3) 0 \n\nBradykinesia 9 (2.5) 3 (1.7) \n\nDystonia 3 (0.8) 1 (0.6) \n\nGait abnormality 5 (1.4) 0 \n\nMuscle rigidity 1 (0.3) 0 \n\nBalance disorder 3 (0.8) 2 (1.1) \n\nMusculoskeletal stiffness 3 (0.8) 0 \n\nRigors 1 (0.3) 0 \n\nMotor dysfunction 1 (0.3) 0 \n\n \n\n\n\n \n\n10 \n\nReporting of suspected adverse reactions \n\n \n\nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \n\nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \n\nprofessionals are asked to report any suspected adverse reactions via the national reporting system \n\nlisted in Appendix V. \n\n \n\n4.9 Overdose \n \n\nSymptoms \n\n \n\nMost cases of accidental overdose have not been associated with any clinical signs or symptoms and \n\nalmost all of the patients concerned continued rivastigmine treatment 24 hours after the overdose. \n\n \n\nCholinergic toxicity has been reported with muscarinic symptoms that are observed with moderate \n\npoisonings such as miosis, flushing, digestive disorders including abdominal pain, nausea, vomiting and \n\ndiarrhoea, bradycardia, bronchospasm and increased bronchial secretions, hyperhidrosis, involuntary \n\nurination and/or defecation, lacrimation, hypotension and salivary hypersecretion. \n\n \n\nIn more severe cases nicotinic effects might develop such as muscular weakness, fasciculations, seizures \n\nand respiratory arrest with possible fatal outcome. \n\n \n\nAdditionally there have been post-marketing cases of dizziness, tremor, headache, somnolence, \n\nconfusional state, hypertension, hallucinations and malaise. \n\n \n\nManagement \n\n \n\nAs rivastigmine has a plasma half-life of about 1 hour and a duration of acetylcholinesterase inhibition of \n\nabout 9 hours, it is recommended that in cases of asymptomatic overdose no further dose of rivastigmine \n\nshould be administered for the next 24 hours. In overdose accompanied by severe nausea and vomiting, \n\nthe use of antiemetics should be considered. Symptomatic treatment for other adverse reactions should \n\nbe given as necessary. \n\n \n\nIn massive overdose, atropine can be used. An initial dose of 0.03 mg/kg intravenous atropine sulphate is \n\nrecommended, with subsequent doses based on clinical response. Use of scopolamine as an antidote is \n\nnot recommended. \n\n \n\n \n\n5. PHARMACOLOGICAL PROPERTIES \n \n\n5.1 Pharmacodynamic properties \n \n\nPharmacotherapeutic group: psychoanaleptics, anticholinesterases, ATC code: N06DA03 \n\n \n\nRivastigmine is an acetyl- and butyrylcholinesterase inhibitor of the carbamate type, thought to \n\nfacilitate cholinergic neurotransmission by slowing the degradation of acetylcholine released by \n\nfunctionally intact cholinergic neurones. Thus, rivastigmine may have an ameliorative effect on \n\ncholinergic-mediated cognitive deficits in dementia associated with Alzheimer’s disease and \n\nParkinson’s disease. \n\n \n\n\n\n \n\n11 \n\nRivastigmine interacts with its target enzymes by forming a covalently bound complex that \n\ntemporarily inactivates the enzymes. In healthy young men, an oral 3 mg dose decreases \n\nacetylcholinesterase (AChE) activity in CSF by approximately 40% within the first 1.5 hours after \n\nadministration. Activity of the enzyme returns to baseline levels about 9 hours after the maximum \n\ninhibitory effect has been achieved. In patients with Alzheimer’s disease, inhibition of AChE in CSF \n\nby rivastigmine was dose-dependent up to 6 mg given twice daily, the highest dose tested. Inhibition \n\nof butyrylcholinesterase activity in CSF of 14 Alzheimer patients treated by rivastigmine was similar \n\nto that of AChE. \n\n \n\nClinical studies in Alzheimer’s dementia \n\n \n\nThe efficacy of rivastigmine has been established through the use of three independent, domain \n\nspecific, assessment tools which were assessed at periodic intervals during 6 month treatment periods. \n\nThese include the ADAS-Cog (Alzheimer’s Disease Assessment Scale – Cognitive subscale, a \n\nperformance based measure of cognition), the CIBIC-Plus (Clinician’s Interview Based Impression of \n\nChange-Plus, a comprehensive global assessment of the patient by the physician incorporating \n\ncaregiver input), and the PDS (Progressive Deterioration Scale, a caregiver-rated assessment of the \n\nactivities of daily living including personal hygiene, feeding, dressing, household chores such as \n\nshopping, retention of ability to orient oneself to surroundings as well as involvement in activities \n\nrelating to finances, etc.). \n\n \n\nThe patients studied had an MMSE (Mini-Mental State Examination) score of 10–24. \n\n \n\nThe results for clinically relevant responders pooled from two flexible dose studies out of the three \n\npivotal 26-week multicentre studies in patients with mild-to-moderately severe Alzheimer’s Dementia, \n\nare provided in Table 4 below. Clinically relevant improvement in these studies was defined a priori as \n\nat least 4-point improvement on the ADAS-Cog, improvement on the CIBIC-Plus, or at least a 10% \n\nimprovement on the PDS. \n\n \n\nIn addition, a post-hoc definition of response is provided in the same table. The secondary definition \n\nof response required a 4-point or greater improvement on the ADAS-Cog, no worsening on the \n\nCIBIC-Plus, and no worsening on the PDS. The mean actual daily dose for responders in the 6–12 mg \n\ngroup, corresponding to this definition, was 9.3 mg. It is important to note that the scales used in this \n\nindication vary and direct comparisons of results for different therapeutic agents are not valid. \n\n \n\nTable 4 \n\n \n\n Patients with Clinically Significant Response (%) \n\n Intent to Treat Last Observation Carried \n\nForward \n\nResponse Measure Rivastigmine \n\n6–12 mg \n\nN=473 \n\nPlacebo \n\n \n\nN=472 \n\nRivastigmine \n\n6–12 mg \n\nN=379 \n\nPlacebo \n\n \n\nN=444 \n\nADAS-Cog: improvement \n\nof at least 4 points \n\n21*** \n\n \n\n12 \n\n \n\n25*** \n\n \n\n12 \n\nCIBIC-Plus: improvement 29*** 18 32*** 19 \n\nPDS: improvement of at \n\nleast 10% \n\n26*** 17 30*** 18 \n\nAt least 4 points \n\nimprovement on ADAS-\n\nCog with no worsening on \n\nCIBIC-Plus and PDS \n\n10* \n\n \n\n6 \n\n \n\n12** \n\n \n\n6 \n\n*p<0.05, **p<0.01, ***p<0.001 \n\n \n\n\n\n \n\n12 \n\nClinical studies in dementia associated with Parkinson’s disease \n\n \n\nThe efficacy of rivastigmine in dementia associated with Parkinson’s disease has been demonstrated in \n\na 24-week multicentre, double-blind, placebo-controlled core study and its 24-week open-label \n\nextension phase. Patients involved in this study had an MMSE (Mini-Mental State Examination) score \n\nof 10–24. Efficacy has been established by the use of two independent scales which were assessed at \n\nregular intervals during a 6-month treatment period as shown in Table 5 below: the ADAS-Cog, a \n\nmeasure of cognition, and the global measure ADCS-CGIC (Alzheimer’s Disease Cooperative Study-\n\nClinician’s Global Impression of Change). \n\n \n\nTable 5 \n\n \n\nDementia associated with \n\nParkinson’s Disease \n\nADAS-Cog \n\nPrometax \n\n \n\nADAS-Cog \n\nPlacebo \n\n \n\nADCS-\n\nCGIC \n\nPrometax \n\n \n\nADCS-CGIC \n\nPlacebo \n\n \n\nITT + RDO population (n=329) (n=161) (n=329) (n=165) \n\n     \n\nMean baseline ± SD \n\nMean change at 24 weeks \n\n± SD \n\n23.8 ± 10.2 \n\n2.1 ± 8.2 \n\n24.3 ± 10.5 \n\n-0.7 ± 7.5 \n\nn/a \n\n3.8 ± 1.4 \n\nn/a \n\n4.3 ± 1.5 \n\nAdjusted treatment \n\ndifference \n\n \n\n2.881 \n\n \n\nn/a \n\np-value versus placebo <0.0011 0.0072 \n\n     \n\nITT - LOCF population (n=287) (n=154) (n=289) (n=158) \n\n     \n\nMean baseline ± SD \n\nMean change at 24 weeks \n\n± SD \n\n24.0 ± 10.3 \n\n2.5 ± 8.4 \n\n24.5 ± 10.6 \n\n-0.8 ± 7.5 \n\nn/a \n\n3.7 ± 1.4 \n\nn/a \n\n4.3 ± 1.5 \n\nAdjusted treatment \n\ndifference \n\n \n\n3.541 \n\n \n\nn/a \n\np-value versus placebo <0.0011 <0.0012 \n\n     \n1 Based on ANCOVA with treatment and country as factors and baseline ADAS-Cog as a covariate. A \n\npositive change indicates improvement. \n2 Mean data shown for convenience, categorical analysis performed using van Elteren test \n\nITT: Intent-To-Treat; RDO: Retrieved Drop Outs; LOCF: Last Observation Carried Forward \n\n \n\n  \n\n\n\n \n\n13 \n\nAlthough a treatment effect was demonstrated in the overall study population, the data suggested that a \n\nlarger treatment effect relative to placebo was seen in the subgroup of patients with moderate dementia \n\nassociated with Parkinson’s disease. Similarly a larger treatment effect was observed in those patients \n\nwith visual hallucinations (see Table 6). \n\n \n\nTable 6 \n\n \n\nDementia associated with \n\nParkinson’s Disease \n\nADAS-Cog \n\nPrometax \n\n \n\nADAS-Cog \n\nPlacebo \n\n \n\nADAS-Cog \n\nPrometax \n\n \n\nADAS-Cog \n\nPlacebo \n\n \n\n Patients with visual \n\nhallucinations \n\nPatients without visual \n\nhallucinations \n\n     \n\nITT + RDO population (n=107) (n=60) (n=220) (n=101) \n\n     \n\nMean baseline ± SD \n\nMean change at 24 weeks \n\n± SD \n\n25.4 ± 9.9 \n\n1.0 ± 9.2 \n\n27.4 ± 10.4 \n\n-2.1 ± 8.3 \n\n23.1 ± 10.4 \n\n2.6 ± 7.6 \n\n22.5 ± 10.1 \n\n0.1 ± 6.9 \n\nAdjusted treatment \n\ndifference \n\n \n\n4.271 \n\n \n\n2.091 \n\np-value versus placebo 0.0021 0.0151 \n\n Patients with moderate \n\ndementia (MMSE 10-17) \n\nPatients with mild dementia \n\n(MMSE 18-24) \n\n     \n\nITT + RDO population (n=87) (n=44) (n=237) (n=115) \n\n     \n\nMean baseline ± SD \n\nMean change at 24 weeks \n\n± SD \n\n32.6 ± 10.4 \n\n2.6 ± 9.4 \n\n33.7 ± 10.3 \n\n-1.8 ± 7.2 \n\n20.6 ± 7.9 \n\n1.9 ± 7.7 \n\n20.7 ± 7.9 \n\n-0.2 ± 7.5 \n\nAdjusted treatment \n\ndifference \n\n \n\n4.731 \n\n \n\n2.141 \n\np-value versus placebo 0.0021 0.0101 \n\n     \n1 Based on ANCOVA with treatment and country as factors and baseline ADAS-Cog as a covariate. A \n\npositive change indicates improvement. \n\nITT: Intent-To-Treat; RDO: Retrieved Drop Outs \n\n \n\nThe European Medicines Agency has waived the obligation to submit the results of studies with \n\nPrometax in all subsets of the paediatric population in the treatment of Alzheimer’s dementia and in \n\nthe treatment of dementia in patients with idiopathic Parkinson’s disease (see section 4.2 for \n\ninformation on paediatric use). \n\n \n\n5.2 Pharmacokinetic properties \n \n\nAbsorption \n\n \n\nRivastigmine is rapidly and completely absorbed. Peak plasma concentrations are reached in \n\napproximately 1 hour. As a consequence of rivastigmine’s interaction with its target enzyme, the \n\nincrease in bioavailability is about 1.5-fold greater than that expected from the increase in dose. Absolute \n\nbioavailability after a 3 mg dose is about 36%13%. Administration of rivastigmine with food delays \n\nabsorption (tmax) by 90 min and lowers Cmax and increases AUC by approximately 30%. \n\n \n\nDistribution \n\n \n\nProtein binding of rivastigmine is approximately 40%. It readily crosses the blood brain barrier and has \n\nan apparent volume of distribution in the range of 1.8–2.7 l/kg. \n\n \n\n\n\n14 \n\nBiotransformation \n\nRivastigmine is rapidly and extensively metabolised (half-life in plasma approximately 1 hour), \n\nprimarily via cholinesterase-mediated hydrolysis to the decarbamylated metabolite. In vitro, this \n\nmetabolite shows minimal inhibition of acetylcholinesterase (<10%). \n\nBased on in vitro studies, no pharmacokinetic interaction is expected with medicinal products \n\nmetabolised by the following cytochromes isoemzymes: CYP1A2, CYP2D6, CYP3A4/5, CYP2E1, \n\nCYP2C9, CYP2C8, CYP2C19, or CYP2B6. Based on evidence from animal studies the major \n\ncytochrome P450 isoenzymes are minimally involved in rivastigmine metabolism. Total plasma \n\nclearance of rivastigmine was approximately 130 l/h after a 0.2 mg intravenous dose and decreased to \n\n70 l/h after a 2.7 mg intravenous dose. \n\nElimination \n\nUnchanged rivastigmine is not found in the urine; renal excretion of the metabolites is the major route of \n\nelimination. Following administration of 14C-rivastigmine, renal elimination was rapid and essentially \n\ncomplete (>90%) within 24 hours. Less than 1% of the administered dose is excreted in the faeces. There \n\nis no accumulation of rivastigmine or the decarbamylated metabolite in patients with Alzheimer’s \n\ndisease. \n\nA population pharmacokinetic analysis showed that nicotine use increases the oral clearance of \n\nrivastigmine by 23% in patients with Alzheimer’s disease (n=75 smokers and 549 non-smokers) \n\nfollowing rivastigmine oral capsule doses of up to 12 mg/day. \n\nSpecial populations \n\nElderly \n\nWhile bioavailability of rivastigmine is greater in elderly than in young healthy volunteers, studies in \n\nAlzheimer patients aged between 50 and 92 years showed no change in bioavailability with age. \n\nHepatic impairment \n\nThe Cmax of rivastigmine was approximately 60% higher and the AUC of rivastigmine was more than \n\ntwice as high in subjects with mild to moderate hepatic impairment than in healthy subjects. \n\nRenal impairment \n\nCmax and AUC of rivastigmine were more than twice as high in subjects with moderate renal impairment \n\ncompared with healthy subjects; however there were no changes in Cmax and AUC of rivastigmine in \n\nsubjects with severe renal impairment. \n\n5.3 Preclinical safety data \n\nRepeated-dose toxicity studies in rats, mice and dogs revealed only effects associated with an \n\nexaggerated pharmacological action. No target organ toxicity was observed. No safety margins to human \n\nexposure were achieved in the animal studies due to the sensitivity of the animal models used. \n\nRivastigmine was not mutagenic in a standard battery of in vitro and in vivo tests, except in a \n\nchromosomal aberration test in human peripheral lymphocytes at a dose 104 times the maximum clinical \n\nexposure. The in vivo micronucleus test was negative. The major metabolite NAP226-90 also did not \n\nshow a genotoxic potential. \n\nNo evidence of carcinogenicity was found in studies in mice and rats at the maximum tolerated dose, \n\nalthough the exposure to rivastigmine and its metabolites was lower than the human exposure. When \n\nnormalised to body surface area, the exposure to rivastigmine and its metabolites was approximately \n\nequivalent to the maximum recommended human dose of 12 mg/day; however, when compared to the \n\nmaximum human dose, a multiple of approximately 6-fold was achieved in animals. \n\n\n\n \n\n15 \n\nIn animals, rivastigmine crosses the placenta and is excreted into milk. Oral studies in pregnant rats and \n\nrabbits gave no indication of teratogenic potential on the part of rivastigmine. In oral studies with male \n\nand female rats, no adverse effects of rivastigmine were observed on fertility or reproductive \n\nperformance of either the parent generation or the offspring of the parents. \n\n \n\nA mild eye/mucosal irritation potential of rivastigmine was identified in a rabbit study. \n\n \n\n \n\n6. PHARMACEUTICAL PARTICULARS \n \n\n6.1 List of excipients \n \n\nGelatin \n\nMagnesium stearate \n\nHypromellose \n\nMicrocrystalline cellulose \n\nSilica, colloidal anhydrous \n\nYellow iron oxide (E172) \n\nRed iron oxide (E172) \n\nTitanium dioxide (E171) \n\nShellac \n\n \n\n6.2 Incompatibilities \n \n\nNot applicable. \n\n \n\n6.3 Shelf life \n \n\n5 years \n\n \n\n6.4 Special precautions for storage \n \n\nDo not store above 30°C. \n\n \n\n6.5 Nature and contents of container \n \n\n- Blister of clear PVC tray with blue lidding foil with 14 capsules. Each box contains 28, 56 or \n\n112 capsules. \n\n- HDPE bottles with plastic closure with induction innerseal. Each bottle contains 250 capsules. \n\n \n\nNot all pack sizes may be marketed. \n\n \n\n6.6 Special precautions for disposal \n\n \n\nNo special requirements. \n\n \n\n \n\n7. MARKETING AUTHORISATION HOLDER \n\n \n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n \n\n \n\n\n\n \n\n16 \n\n8. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nPrometax 1.5 mg hard capsules \n\n \n\nEU/1/98/092/001-3 \n\nEU/1/98/092/014 \n\n \n\nPrometax 3.0 mg hard capsules \n\n \n\nEU/1/98/092/004-6 \n\nEU/1/98/092/015 \n\n \n\nPrometax 4.5 mg hard capsules \n\n \n\nEU/1/98/092/007-9 \n\nEU/1/98/092/016 \n\n \n\nPrometax 6.0 mg hard capsules \n\n \n\nEU/1/98/092/010-12 \n\nEU/1/98/092/017 \n\n \n\n \n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \n\nDate of first authorisation: 04 December 1998 \n\nDate of latest renewal: 21 May 2008 \n\n \n\n \n\n10. DATE OF REVISION OF THE TEXT \n \n\n \n\nDetailed information on this medicinal product is available on the website of the European Medicines \n\nAgency http://www.ema.europa.eu \n\n\n\n \n\n17 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \n\nPrometax 2 mg/ml oral solution \n\n \n\n \n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \n\nEach ml contains rivastigmine hydrogen tartrate corresponding to 2 mg rivastigmine. \n\n \n\nExcipient(s) with known effect \n\n \nEach 3 ml oral solution contains 3 mg of sodium benzoate. \n\n \n\nFor the full list of excipients, see section 6.1. \n\n \n\n \n\n3. PHARMACEUTICAL FORM \n \n\nOral solution \n\n \n\nClear, yellow solution. \n\n \n\n \n\n4. CLINICAL PARTICULARS \n \n\n4.1 Therapeutic indications \n \n\nSymptomatic treatment of mild to moderately severe Alzheimer’s dementia. \n\nSymptomatic treatment of mild to moderately severe dementia in patients with idiopathic Parkinson’s \n\ndisease. \n\n \n\n4.2 Posology and method of administration \n \n\nTreatment should be initiated and supervised by a physician experienced in the diagnosis and treatment \n\nof Alzheimer’s dementia or dementia associated with Parkinson’s disease. Diagnosis should be made \n\naccording to current guidelines. Therapy with rivastigmine should only be started if a caregiver is \n\navailable who will regularly monitor intake of the medicinal product by the patient. \n\n \n\nPosology \n\n \n\nRivastigmine oral solution should be administered twice a day, with morning and evening meals. The \n\nprescribed amount of solution should be withdrawn from the container using the oral dosing syringe \n\nsupplied. Rivastigmine oral solution may be swallowed directly from the syringe. Rivastigmine oral \n\nsolution and rivastigmine capsules may be interchanged at equal doses. \n\n \n\nInitial dose \n\n1.5 mg twice a day. \n\n \n\nDose titration \n\nThe starting dose is 1.5 mg twice a day. If this dose is well tolerated after a minimum of two weeks of \n\ntreatment, the dose may be increased to 3 mg twice a day. Subsequent increases to 4.5 mg and then 6 mg \n\ntwice a day should also be based on good tolerability of the current dose and may be considered after a \n\nminimum of two weeks of treatment at that dose level. \n\n \n\n\n\n18 \n\nIf adverse reactions (e.g. nausea, vomiting, abdominal pain or loss of appetite), weight decrease or \n\nworsening of extrapyramidal symptoms (e.g. tremor) in patients with dementia associated with \n\nParkinson’s disease are observed during treatment, these may respond to omitting one or more doses. If \n\nadverse reactions persist, the daily dose should be temporarily reduced to the previous well-tolerated \n\ndose or the treatment may be discontinued. \n\nMaintenance dose \n\nThe effective dose is 3 to 6 mg twice a day; to achieve maximum therapeutic benefit patients should be \n\nmaintained on their highest well tolerated dose. The recommended maximum daily dose is 6 mg twice a \n\nday. \n\nMaintenance treatment can be continued for as long as a therapeutic benefit for the patient exists. \n\nTherefore, the clinical benefit of rivastigmine should be reassessed on a regular basis, especially for \n\npatients treated at doses less than 3 mg twice a day. If after 3 months of maintenance dose treatment the \n\npatient’s rate of decline in dementia symptoms is not altered favourably, the treatment should be \n\ndiscontinued. Discontinuation should also be considered when evidence of a therapeutic effect is no \n\nlonger present. \n\nIndividual response to rivastigmine cannot be predicted. However, a greater treatment effect was seen in \n\nParkinson’s disease patients with moderate dementia. Similarly a larger effect was observed in \n\nParkinson’s disease patients with visual hallucinations (see section 5.1). \n\nTreatment effect has not been studied in placebo-controlled trials beyond 6 months. \n\nRe-initiation of therapy \n\nIf treatment is interrupted for more than three days, it should be re-initiated at 1.5 mg twice daily. \n\nDose titration should then be carried out as described above. \n\nSpecial populations \n\nRenal and hepatic impairment \n\nNo dose adjustment is necessary for patients with mild to moderate renal or hepatic impairment. \n\nHowever, due to increased exposure in these populations dosing recommendations to titrate according to \n\nindividual tolerability should be closely followed as patients with clinically significant renal or hepatic \n\nimpairment might experience more dose-dependent adverse reactions. Patients with severe hepatic \n\nimpairment have not been studied, however, Prometax oral solution may be used in this patient \n\npopulation provided close monitoring is exercised (see sections 4.4 and 5.2). \n\nPaediatric population \n\nThere is no relevant use of Prometax in the paediatric population in the treatment of Alzheimer’s \n\ndisease. \n\n4.3 Contraindications \n\nHypersensitivity to the active substance rivastigmine, to other carbamate derivatives or to any of the \n\nexcipients listed in section 6.1. \n\nPrevious history of application site reactions suggestive of allergic contact dermatitis with rivastigmine \n\npatch (see section 4.4). \n\n\n\n \n\n19 \n\n4.4 Special warnings and precautions for use \n \n\nThe incidence and severity of adverse reactions generally increase with higher doses. If treatment is \n\ninterrupted for more than three days, it should be re-initiated at 1.5 mg twice daily to reduce the \n\npossibility of adverse reactions (e.g. vomiting). \n\n \n\nSkin application site reactions may occur with rivastigmine patch and are usually mild or moderate in \n\nintensity. These reactions are not in themselves an indication of sensitisation. However, use of \n\nrivastigmine patch may lead to allergic contact dermatitis. \n\n \n\nAllergic contact dermatitis should be suspected if application site reactions spread beyond the patch \n\nsize, if there is evidence of a more intense local reaction (e.g. increasing erythema, oedema, papules, \n\nvesicles) and if symptoms do not significantly improve within 48 hours after patch removal. In these \n\ncases, treatment should be discontinued (see section 4.3). \n\n \n\nPatients who develop application site reactions suggestive of allergic contact dermatitis to rivastigmine \n\npatch and who still require rivastigmine treatment should only be switched to oral rivastigmine after \n\nnegative allergy testing and under close medical supervision. It is possible that some patients \n\nsensitised to rivastigmine by exposure to rivastigmine patch may not be able to take rivastigmine in \n\nany form. \n\n \n\nThere have been rare post-marketing reports of patients experiencing allergic dermatitis \n\n(disseminated) when administered rivastigmine irrespective of the route of administration (oral, \n\ntransdermal). In these cases, treatment should be discontinued (see section 4.3). \n\n \n\nPatients and caregivers should be instructed accordingly. \n\n \n\nDose titration: Adverse reactions (e.g. hypertension and hallucinations in patients with Alzheimer’s \n\ndementia and worsening of extrapyramidal symptoms, in particular tremor, in patients with dementia \n\nassociated with Parkinson’s disease) have been observed shortly after dose increase. They may \n\nrespond to a dose reduction. In other cases, Prometax has been discontinued (see section 4.8). \n\n \n\nGastrointestinal disorders such as nausea, vomiting and diarrhoea are dose-related, and may occur \n\nparticularly when initiating treatment and/or increasing the dose (see section 4.8). These adverse \n\nreactions occur more commonly in women. Patients who show signs or symptoms of dehydration \n\nresulting from prolonged vomiting or diarrhoea can be managed with intravenous fluids and dose \n\nreduction or discontinuation if recognised and treated promptly. Dehydration can be associated with \n\nserious outcomes. \n\n \n\nPatients with Alzheimer’s disease may lose weight. Cholinesterase inhibitors, including rivastigmine, \n\nhave been associated with weight loss in these patients. During therapy patient’s weight should be \n\nmonitored. \n\n \n\nIn case of severe vomiting associated with rivastigmine treatment, appropriate dose adjustments as \n\nrecommended in section 4.2 must be made. Some cases of severe vomiting were associated with \n\noesophageal rupture (see section 4.8). Such events appeared to occur particularly after dose increments \n\nor high doses of rivastigmine. \n\n \n\nRivastigmine may cause bradycardia which constitutes a risk factor in the occurrence of torsade de \n\npointes, predominantly in patients with risk factors. Caution is advised in patients at higher risk of \n\ndeveloping torsade de pointes; for example, those with uncompensated heart failure, recent myocardial \n\ninfarction, bradyarrhythmias, a predisposition to hypokalaemia or hypomagnesaemia, or concomitant \n\nuse with medicinal products known to induce QT prolongation and/or torsade de pointes (see sections \n\n4.5 and 4.8). \n\n \n\nCare must be taken when using rivastigmine in patients with sick sinus syndrome or conduction defects \n\n(sino-atrial block, atrio-ventricular block) (see section 4.8). \n\n\n\n \n\n20 \n\n \n\nRivastigmine may cause increased gastric acid secretions. Care should be exercised in treating patients \n\nwith active gastric or duodenal ulcers or patients predisposed to these conditions. \n\n \n\nCholinesterase inhibitors should be prescribed with care to patients with a history of asthma or \n\nobstructive pulmonary disease. \n\n \n\nCholinomimetics may induce or exacerbate urinary obstruction and seizures. Caution is recommended in \n\ntreating patients predisposed to such diseases. \n\n \n\nThe use of rivastigmine in patients with severe dementia of Alzheimer’s disease or associated with \n\nParkinson’s disease, other types of dementia or other types of memory impairment (e.g. age-related \n\ncognitive decline) has not been investigated and therefore use in these patient populations is not \n\nrecommended. \n\n \n\nLike other cholinomimetics, rivastigmine may exacerbate or induce extrapyramidal symptoms. \n\nWorsening (including bradykinesia, dyskinesia, gait abnormality) and an increased incidence or severity \n\nof tremor have been observed in patients with dementia associated with Parkinson’s disease (see section \n\n4.8). These events led to the discontinuation of rivastigmine in some cases (e.g. discontinuations due to \n\ntremor 1.7% on rivastigmine vs 0% on placebo). Clinical monitoring is recommended for these adverse \n\nreactions. \n\n \n\nSpecial populations \n\n \n\nPatients with clinically significant renal or hepatic impairment might experience more adverse reactions \n\n(see sections 4.2 and 5.2). Dosing recommendations to titrate according to individual tolerability must be \n\nclosely followed. Patients with severe hepatic impairment have not been studied. However, Prometax \n\nmay be used in this patient population and close monitoring is necessary. \n\n \n\nPatients with body weight below 50 kg may experience more adverse reactions and may be more likely \n\nto discontinue due to adverse reactions. \n\n \n\nExcipients with known effects \n\n \n\nOne of the excipients in Prometx oral solution is sodium benzoate. Benzoic acid is a mild irritant to the \n\nskin, eyes and mucous membrane. \n\n \n\nThis medicinal product contains less than 1 mmol sodium (23 mg) per ml, that is to say essentially \n\n'sodium-free'. \n\n \n\n4.5 Interaction with other medicinal products and other forms of interaction \n \n\nAs a cholinesterase inhibitor, rivastigmine may exaggerate the effects of succinylcholine-type muscle \n\nrelaxants during anaesthesia. Caution is recommended when selecting anaesthetic agents. Possible dose \n\nadjustments or temporarily stopping treatment can be considered if needed. \n\n \n\nIn view of its pharmacodynamic effects and possible additive effects, rivastigmine should not be given \n\nconcomitantly with other cholinomimetic substances. Rivastigmine might interfere with the activity of \n\nanticholinergic medicinal products (e.g oxybutynin, tolterodine). \n\n \n\nAdditive effects leading to bradycardia (which may result in syncope) have been reported with the \n\ncombined use of various beta-blockers (including atenolol) and rivastigmine. Cardiovascular beta- \n\nblockers are expected to be associated with the greatest risk, but reports have also been received in \n\npatients using other beta- blockers. Therefore, caution should be exercised when rivastigmine is \n\ncombined with beta-blockers and also other bradycardia agents (e.g.class III antiarrhythmic agents, \n\ncalcium channel antagonists, digitalis glycoside, pilocarpin). \n\n \n\n\n\n \n\n21 \n\nSince bradycardia constitutes a risk factor in the occurrence of torsades de pointes, the combination of \n\nrivastigmine with torsades de pointes-inducing medicinal products such as antipsychotics i.e. some \n\nphenothiazines (chlorpromazine, levomepromazine), benzamides (sulpiride, sultopride, amisulpride, \n\ntiapride, veralipride), pimozide, haloperidol, droperidol, cisapride, citalopram, diphemanil, \n\nerythromycin IV, halofantrin, mizolastin, methadone, pentamidine and moxifloxacine should be \n\nobserved with caution and clinical monitoring (ECG) may also be required. \n\n \n\nNo pharmacokinetic interaction was observed between rivastigmine and digoxin, warfarin, diazepam or \n\nfluoxetine in studies in healthy volunteers. The increase in prothrombin time induced by warfarin is not \n\naffected by administration of rivastigmine. No untoward effects on cardiac conduction were observed \n\nfollowing concomitant administration of digoxin and rivastigmine. \n\n \n\nAccording to its metabolism, metabolic interactions with other medicinal products appear unlikely, \n\nalthough rivastigmine may inhibit the butyrylcholinesterase mediated metabolism of other substances. \n\n \n\n4.6 Fertility, pregnancy and lactation \n \n\nPregnancy \n\n \n\nIn pregnant animals, rivastigmine and/or metabolites crossed the placenta. It is not known if this occurs \n\nin humans. No clinical data on exposed pregnancies are available. In peri/postnatal studies in rats, an \n\nincreased gestation time was observed. Rivastigmine should not be used during pregnancy unless clearly \n\nnecessary. \n\n \n\nBreast-feeding \n\n \n\nIn animals, rivastigmine is excreted in milk. It is not known if rivastigmine is excreted into human milk. \n\nTherefore, women on rivastigmine should not breast-feed. \n\n \n\nFertility \n\n \n\nNo adverse effects of rivastigmine were observed on fertility or reproductive performance in rats (see \n\nsection 5.3). Effects of rivastigmine on human fertility are not known. \n\n \n\n4.7 Effects on ability to drive and use machines \n \n\nAlzheimer’s disease may cause gradual impairment of driving performance or compromise the ability to \n\nuse machinery. Furthermore, rivastigmine can induce dizziness and somnolence, mainly when initiating \n\ntreatment or increasing the dose. As a consequence, rivastigmine has minor or moderate influence on the \n\nability to drive and use machines. Therefore, the ability of patients with dementia on rivastigmine to \n\ncontinue driving or operating complex machines should be routinely evaluated by the treating physician. \n\n \n\n  \n\n\n\n22 \n\n4.8 Undesirable effects \n\nSummary of the safety profile \n\nThe most commonly reported adverse reactions (ADRs) are gastrointestinal, including nausea (38%) and \n\nvomiting (23%), especially during titration. Female patients in clinical studies were found to be more \n\nsusceptible than male patients to gastrointestinal adverse reactions and weight loss. \n\nTabulated list of adverse reactions \n\nAdverse reactions in Table 1 and Table 2 are listed according to MedDRA system organ class and \n\nfrequency category. Frequency categories are defined using the following convention: very common \n\n(≥1/10); common (≥1/100 to <1/10); uncommon (≥1/1,000 to <1/100); rare (≥1/10,000 to <1/1,000); \n\nvery rare (<1/10,000); not known (cannot be estimated from the available data). \n\nThe following adverse reactions, listed below in Table 1, have been accumulated in patients with \n\nAlzheimer’s dementia treated with Prometax. \n\nTable 1 \n\nInfections and infestations \n\nVery rare Urinary infection \n\nMetabolism and nutrition disorders \nVery common Anorexia \n\nCommon Decreased appetite \n\nNot known Dehydration \n\nPsychiatric disorders \n\nCommon Nightmares \n\nCommon Agitation \n\nCommon Confusion \n\nCommon Anxiety \n\nUncommon Insomnia \n\nUncommon Depression \n\nVery rare Hallucinations \n\nNot known Aggression, restlessness \n\nNervous system disorders \n\nVery common Dizziness \n\nCommon Headache \n\nCommon Somnolence \n\nCommon Tremor \n\nUncommon Syncope \n\nRare Seizures \n\nVery rare Extrapyramidal symptoms (including worsening of \n\nParkinson’s disease) \n\nCardiac disorders \n\nRare Angina pectoris \n\nVery rare Cardiac arrhythmia (e.g. bradycardia, atrio-ventricular block, \n\natrial fibrillation and tachycardia) \n\nNot known Sick sinus syndrome \n\nVascular disorders \n\nVery rare Hypertension \n\n\n\n \n\n23 \n\nGastrointestinal disorders \n\n Very common Nausea \n\n Very common Vomiting \n\n Very common Diarrhoea \n\n Common Abdominal pain and dyspepsia \n\n Rare Gastric and duodenal ulcers \n\n Very rare Gastrointestinal haemorrhage \n\n Very rare Pancreatitis \n\n Not known Some cases of severe vomiting were associated with \n\noesophageal rupture (see section 4.4). \n\nHepatobiliary disorders \n\n Uncommon Elevated liver function tests \n\n Not known Hepatitis \n\nSkin and subcutaneous tissue disorders \n\n Common Hyperhydrosis \n\n Rare Rash \n\n Not known Pruritus, allergic dermatitis (disseminated) \n\nGeneral disorders and administration site conditions \n\n Common Fatigue and asthenia \n\n Common Malaise \n\n Uncommon Fall \n\nInvestigations \n\n Common Weight loss \n\n \n\nThe following additional adverse reactions have been observed with Prometax transdermal patches: \n\ndelirium, pyrexia, decreased appetite, urinary incontinence (common), psychomotor hyperactivity \n\n(uncommon), erythema, urticaria, vesicles, allergic dermatitis (not known). \n\n \n\nTable 2 shows the adverse reactions reported during clinical studies conducted in patients with dementia \n\nassociated with Parkinson’s disease treated with Prometax capsules. \n\n \n\nTable 2 \n\n \n\nMetabolism and nutrition disorders \n\n Common Decreased appetite \n\n Common Dehydration \n\nPsychiatric disorders \n\n Common Insomnia \n\n Common Anxiety \n\n Common Restlessness \n\n Common Hallucination, visual \n\n Common Depression \n\n Not known Aggression \n\nNervous system disorders \n\n Very common Tremor \n\n Common Dizziness \n\n Common Somnolence \n\n Common Headache \n\n Common Parkinson’s disease (worsening) \n\n Common Bradykinesia \n\n Common Dyskinesia \n\n Common Hypokinesia \n\n Common Cogwheel rigidity \n\n Uncommon Dystonia \n\n\n\n \n\n24 \n\nCardiac disorders \n\n Common Bradycardia \n\n Uncommon Atrial Fibrillation \n\n Uncommon Atrioventricular block \n\n Not known Sick sinus syndrome \n\nVascular disorders \n\n Common Hypertension \n\n Uncommon Hypotension \n\nGastrointestinal disorders \n\n Very common Nausea \n\n Very common Vomiting \n\n Common Diarrhoea \n\n Common Abdominal pain and dyspepsia \n\n Common Salivary hypersecretion \n\nHepatobiliary disorders \n\n Not known Hepatitis \n\nSkin and subcutaneous tissue disorders \n\n Common Hyperhydrosis \n\n Not known Allergic dermatitis (disseminated) \n\nGeneral disorders and administration site conditions \n\n Very common Fall \n\n Common Fatigue and asthenia \n\n Common Gait disturbance \n\n Common Parkinson gait \n\n \n\nThe following additional adverse reaction has been observed in a study of patients with dementia \n\nassociated with Parkinson’s disease treated with Prometax transdermal patches: agitation (common). \n\n \n\nTable 3 lists the number and percentage of patients from the specific 24-week clinical study conducted \n\nwith Prometax in patients with dementia associated with Parkinson’s disease with pre-defined adverse \n\nevents that may reflect worsening of parkinsonian symptoms. \n\n \n\nTable 3 \n\n \n\nPre-defined adverse events that may reflect worsening \n\nof parkinsonian symptoms in patients with dementia \n\nassociated with Parkinson’s disease \n\nPrometax \n\nn (%) \n\nPlacebo \n\nn (%) \n\nTotal patients studied 362 (100) 179 (100) \n\nTotal patients with pre-defined AE(s) 99 (27.3) 28 (15.6) \n\nTremor 37 (10.2) 7 (3.9) \n\nFall 21 (5.8) 11 (6.1) \n\nParkinson’s disease (worsening) 12 (3.3) 2 (1.1) \n\nSalivary hypersecretion 5 (1.4) 0 \n\nDyskinesia 5 (1.4) 1 (0.6) \n\nParkinsonism 8 (2.2) 1 (0.6) \n\nHypokinesia 1 (0.3) 0 \n\nMovement disorder 1 (0.3) 0 \n\nBradykinesia 9 (2.5) 3 (1.7) \n\nDystonia 3 (0.8) 1 (0.6) \n\nGait abnormality 5 (1.4) 0 \n\nMuscle rigidity 1 (0.3) 0 \n\nBalance disorder 3 (0.8) 2 (1.1) \n\nMusculoskeletal stiffness 3 (0.8) 0 \n\nRigors 1 (0.3) 0 \n\nMotor dysfunction 1 (0.3) 0 \n\n \n\n\n\n25 \n\nReporting of suspected adverse reactions \n\nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \n\nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \n\nprofessionals are asked to report any suspected adverse reactions via the national reporting system \n\nlisted in Appendix V. \n\n4.9 Overdose \n\nSymptoms \n\nMost cases of accidental overdose have not been associated with any clinical signs or symptoms and \n\nalmost all of the patients concerned continued rivastigmine treatment 24 hours after the overdose. \n\nCholinergic toxicity has been reported with muscarinic symptoms that are observed with moderate \n\npoisonings such as miosis, flushing, digestive disorders including abdominal pain, nausea, vomiting and \n\ndiarrhoea, bradycardia, bronchospasm and increased bronchial secretions, hyperhidrosis, involuntary \n\nurination and/or defecation, lacrimation, hypotension and salivary hypersecretion. \n\nIn more severe cases nicotinic effects might develop such as muscular weakness, fasciculations, seizures \n\nand respiratory arrest with possible fatal outcome. \n\nAdditionaly there have been post-marketing cases of dizziness, tremor, headache, somnolence, \n\nconfusional state, hypertension, hallucinations and malaise. \n\nManagement \n\nAs rivastigmine has a plasma half-life of about 1 hour and a duration of acetylcholinesterase inhibition of \n\nabout 9 hours, it is recommended that in cases of asymptomatic overdose no further dose of rivastigmine \n\nshould be administered for the next 24 hours. In overdose accompanied by severe nausea and vomiting, \n\nthe use of antiemetics should be considered. Symptomatic treatment for other adverse reactions should \n\nbe given as necessary. \n\nIn massive overdose, atropine can be used. An initial dose of 0.03 mg/kg intravenous atropine sulphate is \n\nrecommended, with subsequent doses based on clinical response. Use of scopolamine as an antidote is \n\nnot recommended. \n\n5. PHARMACOLOGICAL PROPERTIES\n\n5.1 Pharmacodynamic properties\n\nPharmacotherapeutic group: psychoanaleptics, anticholinesterases, ATC code: N06DA03 \n\nRivastigmine is an acetyl- and butyrylcholinesterase inhibitor of the carbamate type, thought to \n\nfacilitate cholinergic neurotransmission by slowing the degradation of acetylcholine released by \n\nfunctionally intact cholinergic neurones. Thus, rivastigmine may have an ameliorative effect on \n\ncholinergic-mediated cognitive deficits in dementia associated with Alzheimer’s disease and \n\nParkinson’s disease. \n\n\n\n \n\n26 \n\nRivastigmine interacts with its target enzymes by forming a covalently bound complex that \n\ntemporarily inactivates the enzymes. In healthy young men, an oral 3 mg dose decreases \n\nacetylcholinesterase (AChE) activity in CSF by approximately 40% within the first 1.5 hours after \n\nadministration. Activity of the enzyme returns to baseline levels about 9 hours after the maximum \n\ninhibitory effect has been achieved. In patients with Alzheimer’s disease, inhibition of AChE in CSF \n\nby rivastigmine was dose-dependent up to 6 mg given twice daily, the highest dose tested. Inhibition \n\nof butyrylcholinesterase activity in CSF of 14 Alzheimer patients treated by rivastigmine was similar \n\nto that of AChE. \n\n \n\nClinical studies in Alzheimer’s dementia \n\n \n\nThe efficacy of rivastigmine has been established through the use of three independent, domain \n\nspecific, assessment tools which were assessed at periodic intervals during 6 month treatment periods. \n\nThese include the ADAS-Cog (Alzheimer’s Disease Assessment Scale – Cognitive subscale, a \n\nperformance based measure of cognition), the CIBIC-Plus (Clinician’s Interview Based Impression of \n\nChange-Plus, a comprehensive global assessment of the patient by the physician incorporating \n\ncaregiver input), and the PDS (Progressive Deterioration Scale, a caregiver-rated assessment of the \n\nactivities of daily living including personal hygiene, feeding, dressing, household chores such as \n\nshopping, retention of ability to orient oneself to surroundings as well as involvement in activities \n\nrelating to finances, etc.). \n\n \n\nThe patients studied had an MMSE (Mini-Mental State Examination) score of 10–24. \n\n \n\nThe results for clinically relevant responders pooled from two flexible dose studies out of the three \n\npivotal 26-week multicentre studies in patients with mild-to-moderately severe Alzheimer’s Dementia, \n\nare provided in Table 4 below. Clinically relevant improvement in these studies was defined a priori as \n\nat least 4-point improvement on the ADAS-Cog, improvement on the CIBIC-Plus, or at least a 10% \n\nimprovement on the PDS. \n\n \n\nIn addition, a post-hoc definition of response is provided in the same table. The secondary definition \n\nof response required a 4-point or greater improvement on the ADAS-Cog, no worsening on the \n\nCIBIC-Plus, and no worsening on the PDS. The mean actual daily dose for responders in the 6–12 mg \n\ngroup, corresponding to this definition, was 9.3 mg. It is important to note that the scales used in this \n\nindication vary and direct comparisons of results for different therapeutic agents are not valid. \n\n \n\nTable 4 \n\n \n\n Patients with Clinically Significant Response (%) \n\n Intent to Treat Last Observation Carried \n\nForward \n\nResponse Measure Rivastigmine \n\n6–12 mg \n\nN=473 \n\nPlacebo \n\n \n\nN=472 \n\nRivastigmine \n\n6–12 mg \n\nN=379 \n\nPlacebo \n\n \n\nN=444 \n\nADAS-Cog: improvement \n\nof at least 4 points \n\n21*** \n\n \n\n12 \n\n \n\n25*** \n\n \n\n12 \n\nCIBIC-Plus: improvement 29*** 18 32*** 19 \n\nPDS: improvement of at \n\nleast 10% \n\n26*** 17 30*** 18 \n\nAt least 4 points \n\nimprovement on ADAS-\n\nCog with no worsening on \n\nCIBIC-Plus and PDS \n\n10* \n\n \n\n6 \n\n \n\n12** \n\n \n\n6 \n\n*p<0.05, **p<0.01, ***p<0.001 \n\n \n\n\n\n27 \n\nClinical studies in dementia associated with Parkinson’s disease \n\nThe efficacy of rivastigmine in dementia associated with Parkinson’s disease has been demonstrated in \n\na 24-week multicentre, double-blind, placebo-controlled core study and its 24-week open-label \n\nextension phase. Patients involved in this study had an MMSE (Mini-Mental State Examination) score \n\nof 10–24. Efficacy has been established by the use of two independent scales which were assessed at \n\nregular intervals during a 6-month treatment period as shown in Table 5 below: the ADAS-Cog, a \n\nmeasure of cognition, and the global measure ADCS-CGIC (Alzheimer’s Disease Cooperative Study-\n\nClinician’s Global Impression of Change). \n\nTable 5 \n\nDementia associated with \n\nParkinson’s Disease \n\nADAS-Cog \n\nPrometax \n\nADAS-Cog \n\nPlacebo \n\nADCS-\n\nCGIC \n\nPrometax \n\nADCS-CGIC \n\nPlacebo \n\nITT + RDO population (n=329) (n=161) (n=329) (n=165) \n\nMean baseline ± SD \n\nMean change at 24 weeks \n\n± SD \n\n23.8 ± 10.2 \n\n2.1 ± 8.2 \n\n24.3 ± 10.5 \n\n-0.7 ± 7.5\n\nn/a \n\n3.8 ± 1.4 \n\nn/a \n\n4.3 ± 1.5 \n\nAdjusted treatment \n\ndifference 2.881 n/a \n\np-value versus placebo <0.0011 0.0072 \n\nITT - LOCF population (n=287) (n=154) (n=289) (n=158) \n\nMean baseline ± SD \n\nMean change at 24 weeks \n\n± SD \n\n24.0 ± 10.3 \n\n2.5 ± 8.4 \n\n24.5 ± 10.6 \n\n-0.8 ± 7.5\n\nn/a \n\n3.7 ± 1.4 \n\nn/a \n\n4.3 ± 1.5 \n\nAdjusted treatment \n\ndifference 3.541 n/a \n\np-value versus placebo <0.0011 <0.0012 \n\n1 Based on ANCOVA with treatment and country as factors and baseline ADAS-Cog as a covariate. A \n\npositive change indicates improvement. \n2 Mean data shown for convenience, categorical analysis performed using van Elteren test \n\nITT: Intent-To-Treat; RDO: Retrieved Drop Outs; LOCF: Last Observation Carried Forward \n\n\n\n \n\n28 \n\nAlthough a treatment effect was demonstrated in the overall study population, the data suggested that a \n\nlarger treatment effect relative to placebo was seen in the subgroup of patients with moderate dementia \n\nassociated with Parkinson’s disease. Similarly a larger treatment effect was observed in those patients \n\nwith visual hallucinations (see Table 6). \n\n \n\nTable 6 \n\n \n\nDementia associated with \n\nParkinson’s Disease \n\nADAS-Cog \n\nPrometax \n\n \n\nADAS-Cog \n\nPlacebo \n\n \n\nADAS-Cog \n\nPrometax \n\n \n\nADAS-Cog \n\nPlacebo \n\n \n\n Patients with visual \n\nhallucinations \n\nPatients without visual \n\nhallucinations \n\n     \n\nITT + RDO population (n=107) (n=60) (n=220) (n=101) \n\n     \n\nMean baseline ± SD \n\nMean change at 24 weeks \n\n± SD \n\n25.4 ± 9.9 \n\n1.0 ± 9.2 \n\n27.4 ± 10.4 \n\n-2.1 ± 8.3 \n\n23.1 ± 10.4 \n\n2.6 ± 7.6 \n\n22.5 ± 10.1 \n\n0.1 ± 6.9 \n\nAdjusted treatment \n\ndifference \n\n \n\n4.271 \n\n \n\n2.091 \n\np-value versus placebo 0.0021 0.0151 \n\n Patients with moderate \n\ndementia (MMSE 10-17) \n\nPatients with mild dementia \n\n(MMSE 18-24) \n\n     \n\nITT + RDO population (n=87) (n=44) (n=237) (n=115) \n\n     \n\nMean baseline ± SD \n\nMean change at 24 weeks \n\n± SD \n\n32.6 ± 10.4 \n\n2.6 ± 9.4 \n\n33.7 ± 10.3 \n\n-1.8 ± 7.2 \n\n20.6 ± 7.9 \n\n1.9 ± 7.7 \n\n20.7 ± 7.9 \n\n-0.2 ± 7.5 \n\nAdjusted treatment \n\ndifference \n\n \n\n4.731 \n\n \n\n2.141 \n\np-value versus placebo 0.0021 0.0101 \n\n     \n1 Based on ANCOVA with treatment and country as factors and baseline ADAS-Cog as a covariate. A \n\npositive change indicates improvement. \n\nITT: Intent-To-Treat; RDO: Retrieved Drop Outs \n\n \n\nThe European Medicines Agency has waived the obligation to submit the results of studies with \n\nPrometax in all subsets of the paediatric population in the treatment of Alzheimer’s dementia and in \n\nthe treatment of dementia in patients with idiopathic Parkinson’s disease (see section 4.2 for \n\ninformation on paediatric use). \n\n \n\n5.2 Pharmacokinetic properties \n \n\nAbsorption \n\n \n\nRivastigmine is rapidly and completely absorbed. Peak plasma concentrations are reached in \n\napproximately 1 hour. As a consequence of rivastigmine’s interaction with its target enzyme, the \n\nincrease in bioavailability is about 1.5-fold greater than that expected from the increase in dose. Absolute \n\nbioavailability after a 3 mg dose is about 36%  13%. Administration of rivastigmine oral solution with \n\nfood delays absorption (tmax) by 74 min and lowers Cmax by 43% and increases AUC by approximately \n\n9%. \n\n \n\nDistribution \n\n \n\nProtein binding of rivastigmine is approximately 40%. It readily crosses the blood brain barrier and has \n\nan apparent volume of distribution in the range of 1.8–2.7 l/kg. \n\n\n\n29 \n\nBiotransformation \n\nRivastigmine is rapidly and extensively metabolised (half-life in plasma approximately 1 hour), \n\nprimarily via cholinesterase-mediated hydrolysis to the decarbamylated metabolite. In vitro, this \n\nmetabolite shows minimal inhibition of acetylcholinesterase (<10%). \n\nBased on in vitro studies, no pharmacokinetic interaction is expected with medicinal products \n\nmetabolised by the following cytochromes isoemzymes: CYP1A2, CYP2D6, CYP3A4/5, CYP2E1, \n\nCYP2C9, CYP2C8, CYP2C19, or CYP2B6. Based on evidence from animal studies the major \n\ncytochrome P450 isoenzymes are minimally involved in rivastigmine metabolism. Total plasma \n\nclearance of rivastigmine was approximately 130 l/h after a 0.2 mg intravenous dose and decreased to \n\n70 l/h after a 2.7 mg intravenous dose. \n\nElimination \n\nUnchanged rivastigmine is not found in the urine; renal excretion of the metabolites is the major route of \n\nelimination. Following administration of 14C-rivastigmine, renal elimination was rapid and essentially \n\ncomplete (>90%) within 24 hours. Less than 1% of the administered dose is excreted in the faeces. There \n\nis no accumulation of rivastigmine or the decarbamylated metabolite in patients with Alzheimer’s \n\ndisease. \n\nA population pharmacokinetic analysis showed that nicotine use increases the oral clearance of \n\nrivastigmine by 23% in patients with Alzheimer’s disease (n=75 smokers and 549 non-smokers) \n\nfollowing rivastigmine oral capsule doses of up to 12 mg/day. \n\nSpecial populations \n\nElderly \n\nWhile bioavailability of rivastigmine is greater in elderly than in young healthy volunteers, studies in \n\nAlzheimer patients aged between 50 and 92 years showed no change in bioavailability with age. \n\nHepatic impairment \n\nThe Cmax of rivastigmine was approximately 60% higher and the AUC of rivastigmine was more than \n\ntwice as high in subjects with mild to moderate hepatic impairment than in healthy subjects. \n\nRenal impairment \n\nCmax and AUC of rivastigmine were more than twice as high in subjects with moderate renal impairment \n\ncompared with healthy subjects; however there were no changes in Cmax and AUC of rivastigmine in \n\nsubjects with severe renal impairment. \n\n5.3 Preclinical safety data \n\nRepeated-dose toxicity studies in rats, mice and dogs revealed only effects associated with an \n\nexaggerated pharmacological action. No target organ toxicity was observed. No safety margins to human \n\nexposure were achieved in the animal studies due to the sensitivity of the animal models used. \n\nRivastigmine was not mutagenic in a standard battery of in vitro and in vivo tests, except in a \n\nchromosomal aberration test in human peripheral lymphocytes at a dose 104 times the maximum clinical \n\nexposure. The in vivo micronucleus test was negative. The major metabolite NAP226-90 also did not \n\nshow a genotoxic potential. \n\nNo evidence of carcinogenicity was found in studies in mice and rats at the maximum tolerated dose, \n\nalthough the exposure to rivastigmine and its metabolites was lower than the human exposure. When \n\nnormalised to body surface area, the exposure to rivastigmine and its metabolites was approximately \n\nequivalent to the maximum recommended human dose of 12 mg/day; however, when compared to the \n\nmaximum human dose, a multiple of approximately 6-fold was achieved in animals. \n\n\n\n30 \n\nIn animals, rivastigmine crosses the placenta and is excreted into milk. Oral studies in pregnant rats and \n\nrabbits gave no indication of teratogenic potential on the part of rivastigmine. In oral studies with male \n\nand female rats, no adverse effects of rivastigmine were observed on fertility or reproductive \n\nperformance of either the parent generation or the offspring of the parents. \n\nA mild eye/mucosal irritation potential of rivastigmine was identified in a rabbit study. \n\n6. PHARMACEUTICAL PARTICULARS\n\n6.1 List of excipients\n\nSodium benzoate \n\nCitric acid \n\nSodium citrate \n\nQuinoline yellow WS dye (E104) \n\nPurified water \n\n6.2 Incompatibilities \n\nNot applicable. \n\n6.3 Shelf life \n\n3 years \n\nPrometax oral solution should be used within 1 month of opening the bottle. \n\n6.4 Special precautions for storage \n\nDo not store above 30°C. Do not refrigerate or freeze. \n\nStore in an upright position. \n\n6.5 Nature and contents of container \n\nType III amber glass bottle with a child-resistant cap, dip tube and self aligning plug. 50 ml or 120 ml \n\nbottle. The oral solution is packaged with an oral dosing syringe in a plastic tube container. \n\n6.6 Special precautions for disposal and other handling \n\nThe prescribed amount of solution should be withdrawn from the bottle using the oral dosing syringe \n\nsupplied. \n\n7. MARKETING AUTHORISATION HOLDER\n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n\n\n \n\n31 \n\n8. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/98/092/013 \n\nEU/1/98/092/018 \n\n \n\n \n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \n\nDate of first authorisation: 04 December 1998 \n\nDate of latest renewal: 21 May 2008 \n\n \n\n \n\n10. DATE OF REVISION OF THE TEXT \n\n \n\n \n\nDetailed information on this medicinal product is available on the website of the European Medicines \n\nAgency http://www.ema.europa.eu \n\n\n\n \n\n32 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \n\nPrometax 4.6 mg/24 h transdermal patch \n\nPrometax 9.5 mg/24 h transdermal patch \n\nPrometax 13.3 mg/24 h transdermal patch \n\n \n\n \n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \n\nPrometax 4.6 mg/24 h transdermal patch \n\n \n\nEach transdermal patch releases 4.6 mg of rivastigmine per 24 hours. Each transdermal patch of 5 cm2 \n\ncontains 9 mg of rivastigmine. \n\n \n\nPrometax 9.5 mg/24 h transdermal patch \n\n \n\nEach transdermal patch releases 9.5 mg of rivastigmine per 24 hours. Each transdermal patch of 10 cm2 \n\ncontains 18 mg of rivastigmine. \n\n \n\nPrometax 13.3 mg/24 h transdermal patch \n\n \n\nEach transdermal patch releases 13.3 mg of rivastigmine per 24 hours. Each transdermal patch of 15 cm2 \n\ncontains 27 mg of rivastigmine. \n\n \n\nFor the full list of excipients, see section 6.1. \n\n \n\n \n\n3. PHARMACEUTICAL FORM \n \n\nTransdermal patch \n\n \n\nPrometax 4.6 mg/24 h transdermal patch \n\n \n\nEach transdermal patch is a thin, matrix-type transdermal patch consisting of three layers. The outside of \n\nthe backing layer is beige and labelled with “Prometax”, “4.6 mg/24 h” and “AMCX”. \n\n \n\nPrometax 9.5 mg/24 h transdermal patch \n\n \n\nEach transdermal patch is a thin, matrix-type transdermal patch consisting of three layers. The outside of \n\nthe backing layer is beige and labelled with “Prometax”, “9.5 mg/24 h” and “BHDI”. \n\n \n\nPrometax 13.3 mg/24 h transdermal patch \n\n \n\nEach transdermal patch is a thin, matrix-type transdermal patch consisting of three layers. The outside of \n\nthe backing layer is beige and labelled with “Prometax”, “13.3 mg/24 h” and “CNFU”. \n\n \n\n \n\n4. CLINICAL PARTICULARS \n \n\n4.1 Therapeutic indications \n \n\nSymptomatic treatment of mild to moderately severe Alzheimer’s dementia. \n\n \n\n\n\n33 \n\n4.2 Posology and method of administration \n\nTreatment should be initiated and supervised by a physician experienced in the diagnosis and treatment \n\nof Alzheimer’s dementia. Diagnosis should be made according to current guidelines. Similar to any \n\ntreatment initiated in patients with dementia, therapy with rivastigmine should only be started if a \n\ncaregiver is available to regularly administer and monitor the treatment. \n\nPosology \n\nTransdermal patches Rivastigmine in vivo release \n\nrates per 24 h \n\nPrometax 4.6 mg/24 h 4.6 mg \n\nPrometax 9.5 mg/24 h 9.5 mg \n\nPrometax 13.3 mg/24 h 13.3 mg \n\nInitial dose \n\nTreatment is started with 4.6 mg/24 h. \n\nMaintenance dose \n\nAfter a minimum of four weeks of treatment and if well tolerated according to the treating physician, the \n\ndose of 4.6 mg/24 h should be increased to 9.5 mg/24 h, the daily recommended effective dose, which \n\nshould be continued for as long as the patient continues to demonstrate therapeutic benefit. \n\nDose escalation \n\n9.5 mg/24 h is the recommended daily effective dose which should be continued for as long as the \n\npatient continues to demonstrate therapeutic benefit. If well tolerated and only after a minimum of six \n\nmonths of treatment at 9.5 mg/24 h, the treating physician may consider increasing the dose to \n\n13.3 mg/24 h in patients who have demonstrated a meaningful cognitive deterioration (e.g. decrease in \n\nthe MMSE) and/or functional decline (based on physician judgement) while on the recommended daily \n\neffective dose of 9.5 mg/24 h (see section 5.1). \n\nThe clinical benefit of rivastigmine should be reassessed on a regular basis. Discontinuation should also \n\nbe considered when evidence of a therapeutic effect at the optimal dose is no longer present. \n\nTreatment should be temporarily interrupted if gastrointestinal adverse reactions are observed until \n\nthese adverse reactions resolve. Transdermal patch treatment can be resumed at the same dose if \n\ntreatment is not interrupted for more than three days. Otherwise treatment should be re-initiated with \n\n4.6 mg/24 h. \n\nSwitching from capsules or oral solution to transdermal patches \n\nBased on comparable exposure between oral and transdermal rivastigmine (see section 5.2), patients \n\ntreated with Prometax capsules or oral solution can be switched to Prometax transdermal patches as \n\nfollows: \n\n A patient on a dose of 3 mg/day oral rivastigmine can be switched to 4.6 mg/24 h transdermal\n\npatches.\n\n A patient on a dose of 6 mg/day oral rivastigmine can be switched to 4.6 mg/24 h transdermal\n\npatches.\n\n A patient on a stable and well tolerated dose of 9 mg/day oral rivastigmine can be switched to\n\n9.5 mg/24 h transdermal patches. If the oral dose of 9 mg/day has not been stable and well\n\ntolerated, a switch to 4.6 mg/24 h transdermal patches is recommended.\n\n A patient on a dose of 12 mg/day oral rivastigmine can be switched to 9.5 mg/24 h transdermal\n\npatches.\n\nAfter switching to 4.6 mg/24 h transdermal patches, provided these are well tolerated after a minimum of \n\nfour weeks of treatment, the dose of 4.6 mg/24 h should be increased to 9.5 mg/24 h, which is the \n\nrecommended effective dose. \n\n\n\n \n\n34 \n\nIt is recommended to apply the first transdermal patch on the day following the last oral dose. \n\n \n\nSpecial populations \n\n \n\n Paediatric population: There is no relevant use of Prometax in the paediatric population in the \n\ntreatment of Alzheimer’s disease. \n\n Patients with body weight below 50 kg: Particular caution should be exercised in titrating \n\npatients with body weight below 50 kg above the recommended effective dose of 9.5 mg/24 h \n\n(see section 4.4). They may experience more adverse reactions and may be more likely to \n\ndiscontinue due to adverse reactions. \n\n Hepatic impairment: Due to increased exposure in mild to moderate hepatic impairment as \n\nobserved with the oral formulation, dosing recommendations to titrate according to individual \n\ntolerability should be closely followed. Patients with clinically significant hepatic impairment \n\nmay experience more dose-dependent adverse reactions. Patients with severe hepatic impairment \n\nhave not been studied. Particular caution should be exercised in titrating these patients (see \n\nsections 4.4 and 5.2). \n\n Renal impairment: No dose adjustment is necessary for patients with renal impairment (see \n\nsection 5.2). \n\n \n\nMethod of administration \n\n \n\nTransdermal patches should be applied once a day to clean, dry, hairless, intact healthy skin on the upper \n\nor lower back, upper arm or chest, in a place which will not be rubbed by tight clothing. It is not \n\nrecommended to apply the transdermal patch to the thigh or to the abdomen due to decreased \n\nbioavailability of rivastigmine observed when the transdermal patch is applied to these areas of the body. \n\n \n\nThe transdermal patch should not be applied to skin that is red, irritated or cut. Reapplication to the exact \n\nsame skin location within 14 days should be avoided to minimise the potential risk of skin irritation. \n\n \n\nPatients and caregivers should be instructed on important administration instructions: \n\n The previous day’s patch must be removed before applying a new one every day (see section 4.9). \n\n The patch should be replaced by a new one after 24 hours. Only one patch should be worn at a \n\ntime (see section 4.9). \n\n The patch should be pressed down firmly for at least 30 seconds using the palm of the hand until \n\nthe edges stick well. \n\n If the patch falls off, a new one should be applied for the rest of the day, then it should be replaced \n\nat the same time as usual the next day. \n\n The patch can be used in everyday situations, including bathing and during hot weather. \n\n The patch should not be exposed to any external heat sources (e.g. excessive sunlight, saunas, \n\nsolarium) for long periods of time. \n\n The patch should not be cut into pieces. \n\n \n\n4.3 Contraindications \n \n\nHypersensitivity to the active substance rivastigmine, to other carbamate derivatives or to any of the \n\nexcipients listed in section 6.1. \n\n \n\nPrevious history of application site reactions suggestive of allergic contact dermatitis with rivastigmine \n\npatch (see section 4.4). \n\n \n\n4.4 Special warnings and precautions for use \n \n\nThe incidence and severity of adverse reactions generally increase with increasing doses, particularly \n\nat dose changes. If treatment is interrupted for more than three days, it should be re-initiated with \n\n4.6 mg/24 h. \n\n \n\n\n\n35 \n\nMisuse of the medicinal product and dosing errors resulting in overdose \n\nMisuse of the medicinal product and dosing errors with Prometax transdermal patch have resulted in \n\nserious adverse reactions; some cases have required hospitalisation, and rarely led to death (see section \n\n4.9). Most cases of misuse of the medicinal product and dosing errors have involved not removing the \n\nold patch when putting on a new one and the use of multiple patches at the same time. Patients and \n\ntheir caregivers must be instructed on important administration instructions for Prometax transdermal \n\npatch (see section 4.2). \n\nGastrointestinal disorders \n\nGastrointestinal disorders such as nausea, vomiting and diarrhoea are dose-related, and may occur \n\nwhen initiating treatment and/or increasing the dose (see section 4.8). These adverse reactions occur \n\nmore commonly in women. Patients who show signs or symptoms of dehydration resulting from \n\nprolonged vomiting or diarrhoea can be managed with intravenous fluids and dose reduction or \n\ndiscontinuation if recognised and treated promptly. Dehydration can be associated with serious \n\noutcomes. \n\nWeight loss \n\nPatients with Alzheimer’s disease may lose weight whilst taking cholinesterase inhibitors, including \n\nrivastigmine. The patient’s weight should be monitored during therapy with Prometax transdermal \n\npatches. \n\nBradycardia \n\nRivastigmine may cause bradycardia which constitutes a risk factor in the occurrence of torsade de \n\npointes, predominantly in patients with risk factors. Caution is advised in patients at higher risk of \n\ndeveloping torsade de pointes; for example, those with uncompensated heart failure, recent myocardial \n\ninfarction, bradyarrhythmias, a predisposition to hypokalaemia or hypomagnesaemia, or concomitant \n\nuse with medicinal products known to induce QT prolongation and/or torsade de pointes (see sections \n\n4.5 and 4.8). \n\nOther adverse reactions \n\nCare must be taken when prescribing Prometax transdermal patches: \n\n to patients with sick sinus syndrome or conduction defects (sino-atrial block, atrio-ventricular\n\nblock) (see section 4.8);\n\n to patients with active gastric or duodenal ulcers or patients predisposed to these conditions\n\nbecause rivastigmine may cause increased gastric secretions (see section 4.8);\n\n to patients predisposed to urinary obstruction and seizures because cholinomimetics may induce\n\nor exacerbate these diseases;\n\n to patients with a history of asthma or obstructive pulmonary disease.\n\nSkin application site reactions \n\nSkin application site reactions may occur with rivastigmine patch and are usually mild or moderate in \n\nintensity. Patients and caregivers should be instructed accordingly. \n\nThese reactions are not in themselves an indication of sensitisation. However, use of rivastigmine \n\npatch may lead to allergic contact dermatitis. \n\nAllergic contact dermatitis should be suspected if application site reactions spread beyond the patch \n\nsize, if there is evidence of a more intense local reaction (e.g. increasing erythema, oedema, papules, \n\nvesicles) and if symptoms do not significantly improve within 48 hours after patch removal. In these \n\ncases, treatment should be discontinued (see section 4.3). \n\n\n\n36 \n\nPatients who develop application site reactions suggestive of allergic contact dermatitis to rivastigmine \n\npatch and who still require rivastigmine treatment should only be switched to oral rivastigmine after \n\nnegative allergy testing and under close medical supervision. It is possible that some patients \n\nsensitised to rivastigmine by exposure to rivastigmine patch may not be able to take rivastigmine in \n\nany form. \n\nThere have been rare post-marketing reports of patients experiencing allergic dermatitis \n\n(disseminated) when administered rivastigmine irrespective of the route of administration (oral, \n\ntransdermal). In these cases, treatment should be discontinued (see section 4.3). \n\nOther warnings and precautions \n\nRivastigmine may exacerbate or induce extrapyramidal symptoms. \n\nContact with the eyes should be avoided after handling Prometax transdermal patches (see section 5.3). \n\nHands should be washed with soap and water after removing the patch. In case of contact with eyes or if \n\nthe eyes become red after handling the patch, rinse immediately with plenty of water and seek medical \n\nadvice if symptoms do not resolve. \n\nSpecial populations \n\n Patients with body weight below 50 kg may experience more adverse reactions and may be\n\nmore likely to discontinue due to adverse reactions (see section 4.2). Carefully titrate and\n\nmonitor these patients for adverse reactions (e.g. excessive nausea or vomiting) and consider\n\nreducing the maintenance dose to the 4.6 mg/24 h transdermal patch if such adverse reactions\n\ndevelop.\n\n Hepatic impairment: Patients with clinically significant hepatic impairment may experience\n\nmore adverse reactions. Dosing recommendations to titrate according to individual tolerability\n\nmust be closely followed. Patients with severe hepatic impairment have not been studied.\n\nParticular caution must be exercised in titrating these patients (see sections 4.2 and 5.2).\n\n4.5 Interaction with other medicinal products and other forms of interaction\n\nNo specific interaction studies have been performed with Prometax transdermal patches. \n\nAs a cholinesterase inhibitor, rivastigmine may exaggerate the effects of succinylcholine-type muscle \n\nrelaxants during anaesthesia. Caution is recommended when selecting anaesthetic agents. Possible dose \n\nadjustments or temporarily stopping treatment can be considered if needed. \n\nIn view of its pharmacodynamic effects and possible additive effects, rivastigmine should not be given \n\nconcomitantly with other cholinomimetic substances. Rivastigmine might interfere with the activity of \n\nanticholinergic medicinal products (e.g. oxybutynin, tolterodine). \n\nAdditive effects leading to bradycardia (which may result in syncope) have been reported with the \n\ncombined use of various beta-blockers (including atenolol) and rivastigmine. Cardiovascular beta-\n\nblockers are expected to be associated with the greatest risk, but reports have also been received in \n\npatients using other beta-blockers. Therefore, caution should be exercised when rivastigmine is \n\ncombined with beta-blockers and also other bradycardia agents (e.g.class III antiarrhythmic agents, \n\ncalcium channel antagonists, digitalis glycoside, pilocarpin). \n\nSince bradycardia constitutes a risk factor in the occurrence of torsades de pointes, the combination of \n\nrivastigmine with torsades de pointes-inducing medicinal products such as antipsychotics i.e. some \n\nphenothiazines (chlorpromazine, levomepromazine), benzamides (sulpiride, sultopride, amisulpride, \n\ntiapride, veralipride), pimozide, haloperidol, droperidol, cisapride, citalopram, diphemanil, \n\nerythromycin IV, halofantrin, mizolastin, methadone, pentamidine and moxifloxacine should be \n\nobserved with caution and clinical monitoring (ECG) may also be required. \n\n\n\n \n\n37 \n\nNo pharmacokinetic interaction was observed between oral rivastigmine and digoxin, warfarin, \n\ndiazepam or fluoxetine in studies in healthy volunteers. The increase in prothrombin time induced by \n\nwarfarin is not affected by administration of oral rivastigmine. No untoward effects on cardiac \n\nconduction were observed following concomitant administration of digoxin and oral rivastigmine. \n\n \n\nConcomitant administration of rivastigmine with commonly prescribed medicinal products, such as \n\nantacids, antiemetics, antidiabetics, centrally acting antihypertensives, calcium channel blockers, \n\ninotropic agents, antianginals, non-steroidal anti-inflammatory agents, oestrogens, analgesics, \n\nbenzodiazepines and antihistamines, was not associated with an alteration in the kinetics of rivastigmine \n\nor an increased risk of clinically relevant untoward effects. \n\n \n\nAccording to its metabolism, metabolic interactions with other medicinal products appear unlikely, \n\nalthough rivastigmine may inhibit the butyrylcholinesterase mediated metabolism of other substances. \n\n \n\n4.6 Fertility, pregnancy and lactation \n \n\nPregnancy \n\n \n\nIn pregnant animals, rivastigmine and /or metabolites crossed the placenta. It is not known if this occurs \n\nin humans. No clinical data on exposed pregnancies are available. In peri/postnatal studies in rats, an \n\nincreased gestation time was observed. Rivastigmine should not be used during pregnancy unless clearly \n\nnecessary. \n\n \n\nBreast-feeding \n\n \n\nIn animals, rivastigmine is excreted in milk. It is not known if rivastigmine is excreted into human milk. \n\nTherefore, women on rivastigmine should not breast-feed. \n\n \n\nFertility \n\n \n\nNo adverse effects of rivastigmine were observed on fertility or reproductive performance in rats (see \n\nsection 5.3). Effects of rivastigmine on human fertility are not known. \n\n \n\n4.7 Effects on ability to drive and use machines \n \n\nAlzheimer’s disease may cause gradual impairment of driving performance or compromise the ability to \n\nuse machines. Furthermore, rivastigmine may induce syncope or delirium. As a consequence, \n\nrivastigmine has minor or moderate influence on the ability to drive and use machines. Therefore, in \n\npatients with dementia treated with rivastigmine, the ability to continue driving or operating complex \n\nmachines should be routinely evaluated by the treating physician. \n\n \n\n4.8 Undesirable effects \n\n \n\nSummary of the safety profile \n\n \n\nApplication site skin reactions (usually mild to moderate application site erythema), are the most \n\nfrequent adverse reactions observed with the use of Prometax transdermal patch. The next most \n\ncommon adverse reactions are gastrointestinal in nature including nausea and vomiting. \n\n \n\nAdverse reactions in Table 1 are listed according to MedDRA system organ class and frequency \n\ncategory. Frequency categories are defined using the following convention: very common (≥1/10); \n\ncommon (≥1/100 to <1/10); uncommon (≥1/1,000 to <1/100); rare (≥1/10,000 to <1/1,000); very rare \n\n(<1/10,000); not known (cannot be estimated from the available data). \n\n \n\n\n\n \n\n38 \n\nTabulated list of adverse reactions \n\n \n\nTable 1 displays the adverse reactions reported in 1,670 patients with Alzheimer’s dementia treated in \n\nrandomised, double-blind, placebo and active-controlled clinical studies with Prometax transdermal \n\npatches for a duration of 24-48 weeks and from post-marketing data. \n\n \n\nTable 1 \n\n \n\nInfections and infestations \n\n Common Urinary tract infection \n\nMetabolism and nutrition disorders \n Common Anorexia, decreased appetite \n\n Uncommon Dehydration \n\nPsychiatric disorders \n Common Anxiety, depression, delirium, agitation \n\n Uncommon Aggression \n\n Not known Hallucinations, restlessness, nightmares \n\nNervous system disorders \n Common Headache, syncope, dizziness \n\n Uncommon Psychomotor hyperactivity \n\n Very rare Extrapyramidal symptoms \n\n Not known Worsening of Parkinson’s disease, seizure, tremor, somnolence \n\nCardiac disorders \n Uncommon Bradycardia \n\n Not known Atrioventricular block, atrial fibrillation, tachycardia, sick sinus \n\nsyndrome \n\nVascular disorders \n Not known Hypertension \n\nGastrointestinal disorders \n Common Nausea, vomiting, diarrhoea, dyspepsia, abdominal pain \n\n Uncommon Gastric ulcer \n\n Not known Pancreatitis \n\nHepatobiliary disorders \n Not known Hepatitis, elevated liver function tests \n\nSkin and subcutaneous tissue disorders \n Common Rash \n\n Not known Pruritus, erythema, urticaria, vesicles, allergic dermatitis \n\n(disseminated) \n\nRenal and urinary disorders \n Common Urinary incontinence \n\nGeneral disorders and administration site conditions \n Common Application site skin reactions (e.g. application site erythema*, \n\napplication site pruritus*, application site oedema*, application site \n\ndermatitis, application site irritation), asthenic conditions (e.g. fatigue, \n\nasthenia), pyrexia, weight decreased \n\n Rare Fall \n\n*In a 24-week controlled study in Japanese patients, application site erythema, application site oedema \n\nand application site pruritus were reported as “very common”. \n\n \n\nDescription of selected adverse reactions \n\n \n\nWhen doses higher than 13.3 mg/24 h were used in the above-mentioned placebo-controlled study, \n\ninsomnia and cardiac failure were observed more frequently than with 13.3 mg/24 h or placebo, \n\nsuggesting a dose effect relationship. However, these events did not occur at a higher frequency with \n\nPrometax 13.3 mg/24 h transdermal patches than with placebo. \n\n \n\n\n\n \n\n39 \n\nThe following adverse reactions have only been observed with Prometax capsules and oral solution and \n\nnot in clinical studies with Prometax transdermal patches: malaise, confusion, sweating increased \n\n(common); duodenal ulcers, angina pectoris (rare); gastrointestinal haemorrhage (very rare); and some \n\ncases of severe vomiting were associated with oesophageal rupture (not known). \n\n \n\nSkin irritation \n\nIn double-blind controlled clinical trials, application site reactions were mostly mild to moderate in \n\nseverity. The incidence of application site skin reactions leading to discontinuation was ≤2.3% in patients \n\ntreated with Prometax transdermal patches. The incidence of application site skin reactions leading to \n\ndiscontinuation was higher in the Asian population with 4.9% and 8.4% in the Chinese and Japanese \n\npopulation respectively. \n\n \n\nIn two 24-week double-blind, placebo-controlled clinical trials, skin reactions were measured at each \n\nvisit using a skin irritation rating scale. When observed in patients treated with Prometax transdermal \n\npatches, skin irritation was mostly slight or mild in severity. It was rated as severe in ≤2.2% of patients \n\nin these studies and in ≤3.7% of patients treated with Prometax transdermal patches in a Japanese study. \n\n \n\nReporting of suspected adverse reactions \n\n \n\nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \n\nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \n\nprofessionals are asked to report any suspected adverse reactions via the national reporting system \n\nlisted in Appendix V. \n\n \n\n4.9 Overdose \n \n\nSymptoms \n\n \n\nMost cases of accidental overdose of oral rivastigmine have not been associated with any clinical signs \n\nor symptoms and almost all of the patients concerned continued rivastigmine treatment 24 hours after the \n\noverdose. \n\n \n\nCholinergic toxicity has been reported with muscarinic symptoms that are observed with moderate \n\npoisonings such as miosis, flushing, digestive disorders including abdominal pain, nausea, vomiting and \n\ndiarrhoea, bradycardia, bronchospasm and increased bronchial secretions, hyperhidrosis, involuntary \n\nurination and/or defecation, lacrimation, hypotension and salivary hypersecretion. \n\n \n\nIn more severe cases nicotinic effects might develop such as muscular weakness, fasciculations, seizures \n\nand respiratory arrest with possible fatal outcome. \n\n \n\nAdditionaly there have been post-marketing cases of dizziness, tremor, headache, somnolence, \n\nconfusional state, hypertension, hallucinations and malaise. Overdose with Prometax transdermal patch \n\nresulting from misuse/dosing errors (application of multiple patches at a time) has been reported in the \n\npost-marketing setting and rarely in clinical trials. \n\n \n\nManagement \n\n \n\nAs rivastigmine has a plasma half-life of about 3.4 hours and a duration of acetylcholinesterase \n\ninhibition of about 9 hours, it is recommended that in cases of asymptomatic overdose all Prometax \n\ntransdermal patches should be removed immediately and no further transdermal patch should be applied \n\nfor the next 24 hours. In overdose accompanied by severe nausea and vomiting, the use of antiemetics \n\nshould be considered. Symptomatic treatment for other adverse reactions should be given as necessary. \n\n \n\nIn massive overdose, atropine can be used. An initial dose of 0.03 mg/kg intravenous atropine sulphate is \n\nrecommended, with subsequent doses based on clinical response. Use of scopolamine as an antidote is \n\nnot recommended. \n\n \n\n\n\n40 \n\n5. PHARMACOLOGICAL PROPERTIES\n\n5.1 Pharmacodynamic properties\n\nPharmacotherapeutic group: psychoanaleptics, anticholinesterases, ATC code: N06DA03 \n\nRivastigmine is an acetyl- and butyrylcholinesterase inhibitor of the carbamate type, thought to \n\nfacilitate cholinergic neurotransmission by slowing the degradation of acetylcholine released by \n\nfunctionally intact cholinergic neurones. Thus, rivastigmine may have an ameliorative effect on \n\ncholinergic-mediated cognitive deficits in dementia associated with Alzheimer’s disease. \n\nRivastigmine interacts with its target enzymes by forming a covalently bound complex that \n\ntemporarily inactivates the enzymes. In healthy young men, an oral 3 mg dose decreases \n\nacetylcholinesterase (AChE) activity in CSF by approximately 40% within the first 1.5 hours after \n\nadministration. Activity of the enzyme returns to baseline levels about 9 hours after the maximum \n\ninhibitory effect has been achieved. In patients with Alzheimer’s disease, inhibition of AChE in CSF \n\nby oral rivastigmine was dose-dependent up to 6 mg given twice daily, the highest dose tested. \n\nInhibition of butyrylcholinesterase activity in CSF of 14 Alzheimer patients treated by oral \n\nrivastigmine was similar to the inhibition of AChE activity. \n\nClinical studies in Alzheimer’s dementia \n\nThe efficacy of Prometax transdermal patches in patients with Alzheimer’s dementia has been \n\ndemonstrated in a 24-week double-blind, placebo-controlled core study and its open-label extension \n\nphase and in a 48-week double-blind comparator study. \n\n24-week placebo-controlled study\n\nPatients involved in the placebo-controlled study had an MMSE (Mini-Mental State Examination) \n\nscore of 10–20. Efficacy was established by the use of independent, domain-specific assessment tools \n\nwhich were applied at regular intervals during the 24-week treatment period. These include the \n\nADAS-Cog (Alzheimer’s Disease Assessment Scale – Cognitive subscale, a performance-based \n\nmeasure of cognition) and the ADCS-CGIC (Alzheimer’s Disease Cooperative Study – Clinician’s \n\nGlobal Impression of Change, a comprehensive global assessment of the patient by the physician \n\nincorporating caregiver input), and the ADCS-ADL (Alzheimer’s Disease Cooperative Study – \n\nActivities of Daily Living, a caregiver-rated assessment of the activities of daily living including \n\npersonal hygiene, feeding, dressing, household chores such as shopping, retention of ability to orient \n\noneself to surroundings as well as involvement in activities related to finances). The 24-week results \n\nfor the three assessment tools are summarised in Table 2. \n\n\n\n \n\n41 \n\nTable 2 \n\n \n\n Prometax \n\ntransdermal patches \n\n9.5 mg/24 h \n\nPrometax \n\ncapsules \n\n12 mg/day \n\nPlacebo \n\nITT-LOCF population N = 251 N = 256 N = 282 \n\nADAS-Cog    \n\n (n=248) (n=253) (n=281) \n\nMean baseline  SD 27.0  10.3 27.9  9.4 28.6  9.9 \n\nMean change at week 24  SD -0.6  6.4 -0.6  6.2 1.0  6.8 \n\np-value versus placebo 0.005*1 0.003*1  \n\nADCS-CGIC    \n\n (n=248) (n=253) (n=278) \n\nMean score  SD 3.9  1.20 3.9  1.25 4.2  1.26 \n\np-value versus placebo 0.010*2 0.009*2  \n\nADCS-ADL    \n\n (n=247) (n=254) (n=281) \n\nMean baseline  SD 50.1  16.3 49.3  15.8 49.2  16.0 \n\nMean change at week 24  SD -0.1  9.1 -0.5  9.5 -2.3  9.4 \n\np-value versus placebo 0.013*1 0.039*1  \n\n* p≤0.05 versus placebo \n\nITT: Intent-To-Treat; LOCF: Last Observation Carried Forward \n1 Based on ANCOVA with treatment and country as factors and baseline value as a covariate. \n\nNegative ADAS-Cog changes indicate improvement. Positive ADCS-ADL changes indicate \n\nimprovement. \n2 Based on CMH test (van Elteren test) blocking for country. ADCS-CGIC scores <4 indicate \n\nimprovement. \n\n \n\nThe results for clinically relevant responders from the 24-week placebo-controlled study are provided \n\nin Table 3. Clinically relevant improvement was defined a priori as at least 4-point improvement on \n\nthe ADAS-Cog, no worsening on the ADCS-CGIC, and no worsening on the ADCS-ADL. \n\n \n\nTable 3 \n\n \n\n Patients with clinically significant response (%) \n\n \n\n \n\n \n\nITT-LOCF population \n\nPrometax \n\ntransdermal patches \n\n9.5 mg/24 h \n\nN = 251 \n\nPrometax \n\ncapsules \n\n12 mg/day \nN = 256 \n\nPlacebo \n\n \n\n \n\nN = 282 \n\nAt least 4 points \n\nimprovement on ADAS-Cog \n\nwith no worsening on ADCS-\n\nCGIC and ADCS-ADL \n\n \n\n17.4 19.0 10.5 \n\np-value versus placebo 0.037* 0.004*  \n\n*p<0.05 versus placebo \n\n \n\nAs suggested by compartmental modelling, 9.5 mg/24 h transdermal patches exhibited exposure \n\nsimilar to that provided by an oral dose of 12 mg/day. \n\n \n\n\n\n \n\n42 \n\n48-week active comparator controlled study \n\nPatients involved in the active comparator controlled study had an initial baseline MMSE score of \n\n10-24. The study was designed to compare the efficacy of the 13.3 mg/24 h transdermal patch against \n\nthe 9.5 mg/24 h transdermal patch during a 48-week double-blind treatment phase in Alzheimer’s \n\ndisease patients who demonstrated functional and cognitive decline after an initial 24-48 week open-\n\nlabel treatment phase while on a maintenance dose of 9.5 mg/24 h transdermal patch. Functional \n\ndecline was assessed by the investigator and cognitive decline was defined as a decrease in the MMSE \n\nscore of >2 points from the previous visit or a decrease of >3 points from baseline. Efficacy was \n\nestablished by the use of ADAS-Cog (Alzheimer’s Disease Assessment Scale – Cognitive subscale, a \n\nperformance-based measure of cognition) and the ADCS-IADL (Alzheimer’s Disease Cooperative \n\nStudy – Instrumental Activities of Daily Living) assessing instrumental activities which include \n\nmaintaining finances, meal preparation, shopping, ability to orient oneself to surroundings, ability to \n\nbe left unattended. The 48-week results for the two assessment tools are summarised in Table 4. \n\n \n\nTable 4 \n\n \n \n\nPopulation/Visit \n\nPrometax \n\n15 cm2 \n\nN = 265 \n\nPrometax \n\n10 cm2 \n\nN = 271 \n\nPrometax 15 cm2 Prometax \n\n10 cm2 \n\nn Mean n Mean DLS\n\nM \n\n95% CI p-value \n\nADAS-Cog         \n\nLOCF Baseline 264 34.4 268 34.9    \n\n DB-week 48 Value 264 38.5 268 39.7    \n\n  Change 264 4.1 268 4.9 -0.8 (-2.1, 0.5) 0.227 \n\nADCS-IADL         \n\nLOCF Baseline 265 27.5 271 25.8    \n\n Week 48 Value 265 23.1 271 19.6    \n\n  Change 265 -4.4 271 -6.2 2.2 (0.8, 3.6) 0.002* \n\nCI – confidence interval. \n\nDLSM – difference in least square means. \n\nLOCF – Last Observation Carried Forward. \n\nADAS-cog scores: A negative difference in DLSM indicates greater improvement in Prometax \n\n15 cm2 as compared to Prometax 10 cm2. \n\nADCS-IADL scores: A positive difference in DLSM indicates greater improvement in Prometax \n\n15 cm2 as compared to Prometax 10 cm2. \n\nN is the number of patients with an assessment at baseline (last assessment in the initial open-\n\nlabel phase) and with at least 1 post-baseline assessment (for the LOCF). \n\nThe DLSM, 95% CI, and p-value are based on an ANCOVA (analysis of covariance) model \n\nadjusted for country and baseline ADAS-cog score. \n\n* p<0.05 \n\nSource: Study D2340-Table 11-6 and Table 11-7  \n\n \n\nThe European Medicines Agency has waived the obligation to submit the results of studies with \n\nPrometax in all subsets of the paediatric population in the treatment of Alzheimer’s dementia (see \n\nsection 4.2 for information on paediatric use). \n\n \n\n\n\n43 \n\n5.2 Pharmacokinetic properties \n\nAbsorption \n\nAbsorption of rivastigmine from Prometax transdermal patches is slow. After the first dose, detectable \n\nplasma concentrations are observed after a lag time of 0.5-1 hour. Cmax is reached after 10-16 hours. \n\nAfter the peak, plasma concentrations slowly decrease over the remainder of the 24-hour period of \n\napplication. With multiple dosing (such as at steady state), after the previous transdermal patch is \n\nreplaced with a new one, plasma concentrations initially decrease slowly for about 40 minutes on \n\naverage, until absorption from the newly applied transdermal patch becomes faster than elimination, \n\nand plasma levels begin to rise again to reach a new peak at approximately 8 hours. At steady state, \n\ntrough levels are approximately 50% of peak levels, in contrast to oral administration, with which \n\nconcentrations fall off to virtually zero between doses. Although less pronounced than with the oral \n\nformulation, exposure to rivastigmine (Cmax and AUC) increased over-proportionally by a factor of 2.6 \n\nand 4.9 when escalating from 4.6 mg/24 h to 9.5 mg/24 h and to 13.3 mg/24 h, respectively. The \n\nfluctuation index (FI), a measure of the relative difference between peak and trough concentrations \n\n((Cmax-Cmin)/Cavg), was 0.58 for Prometax 4.6 mg/24 h transdermal patches, 0.77 for Prometax \n\n9.5 mg/24 h transdermal patches and 0.72 for Prometax 13.3 mg/24 h transdermal patches, thus \n\ndemonstrating a much smaller fluctuation between trough and peak concentrations than for the oral \n\nformulation (FI = 3.96 (6 mg/day) and 4.15 (12 mg/day)). \n\nThe dose of rivastigmine released from the transdermal patch over 24 hours (mg/24 h) cannot be \n\ndirectly equated to the amount (mg) of rivastigmine contained in a capsule with respect to plasma \n\nconcentration produced over 24 hours. \n\nThe single-dose inter-subject variability in rivastigmine pharmacokinetic parameters (normalised to \n\ndose/kg bodyweight) was 43% (Cmax) and 49% (AUC0-24h) after transdermal administration versus \n\n74% and 103%, respectively, after the oral form. The inter-patient variability in a steady-state study in \n\nAlzheimer’s dementia was at most 45% (Cmax) and 43% (AUC0-24h) after use of the transdermal patch, \n\nand 71% and 73%, respectively, after administration of the oral form. \n\nA relationship between active substance exposure at steady state (rivastigmine and metabolite \n\nNAP226-90) and bodyweight was observed in Alzheimer’s dementia patients. Compared to a patient \n\nwith a body weight of 65 kg, the rivastigmine steady-state concentrations in a patient with a body \n\nweight of 35 kg would be approximately doubled, while for a patient with a body weight of 100 kg the \n\nconcentrations would be approximately halved. The effect of bodyweight on active substance \n\nexposure suggests special attention to patients with very low body weight during up-titration (see \n\nsection 4.4). \n\nExposure (AUC∞) to rivastigmine (and metabolite NAP266-90) was highest when the transdermal \n\npatch was applied to the upper back, chest, or upper arm and approximately 20–30% lower when \n\napplied to the abdomen or thigh. \n\nThere was no relevant accumulation of rivastigmine or the metabolite NAP226-90 in plasma in patients \n\nwith Alzheimer’s disease, except that plasma levels were higher on the second day of transdermal patch \n\ntherapy than on the first. \n\nDistribution \n\nRivastigmine is weakly bound to plasma proteins (approximately 40%). It readily crosses the blood-brain \n\nbarrier and has an apparent volume of distribution in the range of 1.8-2.7 l/kg. \n\n\n\n44 \n\nBiotransformation \n\nRivastigmine is rapidly and extensively metabolised with an apparent elimination half-life in plasma of \n\napproximately 3.4 hours after removal of the transdermal patch. Elimination was absorption rate limited \n\n(flip-flop kinetics), which explains the longer t½ after transdermal patch (3.4 h) versus oral or intravenous \n\nadministrations (1.4 to 1.7 h). Metabolism is primarily via cholinesterase-mediated hydrolysis to the \n\nmetabolite NAP226-90. In vitro, this metabolite shows minimal inhibition of acetylcholinesterase \n\n(<10%). \n\nBased on in vitro studies, no pharmacokinetic interaction is expected with medicinal products \n\nmetabolised by the following cytochrome isoenzymes: CYP1A2, CYP2D6, CYP3A4/5, CYP2E1, \n\nCYP2C9, CYP2C8, CYP2C19, or CYP2B6. Based on evidence from animal studies, the major \n\ncytochrome P450 isoenzymes are minimally involved in rivastigmine metabolism. Total plasma \n\nclearance of rivastigmine was approximately 130 litres/h after a 0.2 mg intravenous dose and decreased \n\nto 70 litres/h after a 2.7 mg intravenous dose, which is consistent with the non-linear, over-proportional \n\npharmacokinetics of rivastigmine due to saturation of its elimination. \n\nThe metabolite-to-parent AUC∞ ratio was around 0.7 after transdermal patch administration versus 3.5 \n\nafter oral administration, indicating that much less metabolism occurred after dermal compared to oral \n\ntreatment. Less NAP226-90 is formed following application of the transdermal patch, presumably \n\nbecause of the lack of presystemic (hepatic first pass) metabolism, in contrast to oral administration. \n\nElimination \n\nUnchanged rivastigmine is found in trace amounts in the urine; renal excretion of the metabolites is the \n\nmajor route of elimination after transdermal patch administration. Following administration of oral 14C-\n\nrivastigmine, renal elimination was rapid and essentially complete (>90%) within 24 hours. Less than \n\n1% of the administered dose is excreted in the faeces. \n\nA population pharmacokinetic analysis showed that nicotine use increases the oral clearance of \n\nrivastigmine by 23% in patients with Alzheimer’s disease (n=75 smokers and 549 non-smokers) \n\nfollowing rivastigmine oral capsule doses for up to 12 mg/day. \n\nSpecial populations \n\nElderly \n\nAge had no impact on the exposure to rivastigmine in Alzheimer’s disease patients treated with \n\nPrometax transdermal patches. \n\nHepatic impairment \n\nNo study was conducted with Prometax transdermal patches in subjects with hepatic impairment. After \n\noral administration, the Cmax of rivastigmine was approximately 60% higher and the AUC of rivastigmine \n\nwas more than twice as high in subjects with mild to moderate hepatic impairment than in healthy \n\nsubjects. \n\nFollowing a single 3 mg or 6 mg oral dose, the mean oral clearance of rivastigmine was approximately \n\n46-63% lower in patients with mild to moderate hepatic impairment (n=10, Child-Pugh score 5-12, \n\nbiopsy proven) than in healthy subjects (n=10). \n\nRenal impairment \n\nNo study was conducted with Prometax transdermal patches in subjects with renal impairment. Based on \n\npopulation analysis, creatinine clearance did not show any clear effect on steady state concentrations of \n\nrivastigmine or its metabolite. No dose adjustment is necessary in patients with renal impairment (see \n\nsection 4.2). \n\n\n\n \n\n45 \n\n5.3 Preclinical safety data \n \n\nOral and topical repeated-dose toxicity studies in mice, rats, rabbits, dogs and minipigs revealed only \n\neffects associated with an exaggerated pharmacological action. No target organ toxicity was observed. \n\nOral and topical dosing in animal studies was limited due to the sensitivity of the animal models used. \n\n \n\nRivastigmine was not mutagenic in a standard battery of in vitro and in vivo tests, except in a \n\nchromosomal aberration test in human peripheral lymphocytes at a dose exceeding 104 times the \n\nforeseen clinical exposure. The in vivo micronucleus test was negative. The major metabolite NAP226-\n\n90 also did not show a genotoxic potential. \n\n \n\nNo evidence of carcinogenicity was found in oral and topical studies in mice and in an oral study in \n\nrats at the maximum tolerated dose. The exposure to rivastigmine and its metabolites was \n\napproximately equivalent to human exposure with highest doses of rivastigmine capsules and \n\ntransdermal patches. \n\n \n\nIn animals, rivastigmine crosses the placenta and is excreted into milk. Oral studies in pregnant rats and \n\nrabbits gave no indication of teratogenic potential on the part of rivastigmine. In oral studies with male \n\nand female rats, no adverse effects of rivastigmine were observed on fertility or reproductive \n\nperformance of either the parent generation or the offspring of the parents. Specific dermal studies in \n\npregnant animals have not been conducted. \n\n \n\nRivastigmine transdermal patches were not phototoxic and considered to be a non-sensitiser. In some \n\nother dermal toxicity studies, a mild irritant effect on the skin of laboratory animals, including controls, \n\nwas observed. This may indicate a potential for Prometax transdermal patches to induce mild erythema \n\nin patients. \n\n \n\nA mild eye/mucosal irritation potential of rivastigmine was identified in a rabbit study. Therefore, the \n\npatient/caregiver should avoid contact with the eyes after handling of the patch (see section 4.4). \n\n \n\n \n\n6. PHARMACEUTICAL PARTICULARS \n \n\n6.1 List of excipients \n\n \n\nBacking layer \n\n \n\nPolyethylene terephthalate film, lacquered \n\n \n\nMedicinal product matrix \n\n \n\nAlpha-tocopherol \n\nPoly(butylmethacrylate, methylmethacrylate) \n\nAcrylic copolymer \n\n \n\nAdhesive matrix \n\n \n\nAlpha-tocopherol \n\nSilicone oil \n\nDimethicone \n\n \n\nRelease liner \n\n \n\nPolyester film, fluoropolymer-coated \n\n \n\n\n\n \n\n46 \n\n6.2 Incompatibilities \n \n\nTo prevent interference with the adhesive properties of the transdermal patch, no cream, lotion or \n\npowder should be applied to the skin area where the medicinal product is to be applied. \n\n \n\n6.3 Shelf life \n \n\n2 years \n\n \n\n6.4 Special precautions for storage \n \n\nDo not store above 25°C. \n\nKeep the transdermal patch in the sachet until use. \n\n \n\n6.5 Nature and contents of container \n \n\nPrometax 9 mg/5 cm2, 18 mg/10 cm2 and 27 mg/15 cm2 transdermal patches are individually packaged \n\nin child-resistant, heat-sealed sachets made of a \n\npaper/polyethyleneterephthalate/aluminum/polyacrylnitrile (PAN) multi-laminated material \n\n(paper/PET/alu/PAN) or in heat-sealed, child-resistant sachets made of multi-layer composite laminate \n\nconsisting of paper/polyethylene terephthalate/polyethylene/aluminum/polyamide \n\n(paper/PET/PE/alu/PA). \n\n \n\nAvailable in packs containing 7 or 30 sachets and in multipacks containing 60 or 90 sachets. \n\nNot all pack sizes may be marketed. \n\n \n\n6.6 Special precautions for disposal \n\n \n\nUsed transdermal patches should be folded in half, with the adhesive side inwards, placed in the original \n\nsachet and discarded safely and out of the reach and sight of children. Any used or unused transdermal \n\npatches should be disposed of in accordance with local requirements or returned to the pharmacy. \n\n \n\n \n\n7. MARKETING AUTHORISATION HOLDER \n\n \n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n \n\n \n\n  \n\n\n\n \n\n47 \n\n8. MARKETING AUTHORISATION NUMBERS \n\n \n\nPrometax 4.6 mg/24 h transdermal patch \n\n \n\nEU/1/98/092/019-022 \n\nEU/1/98/092/031-034 \n\n \n\nPrometax 9.5 mg/24 h transdermal patch \n\n \n\nEU/1/98/092/023-026 \n\nEU/1/98/092/035-038 \n\n \n\nPrometax 13.3 mg/24 h transdermal patch \n\n \n\nEU/1/98/092/027-030 \n\nEU/1/98/092/039-042 \n\n \n\n \n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \n\nDate of first authorisation: 04 December 1998 \n\nDate of latest renewal: 21 May 2008 \n\n \n\n \n\n10. DATE OF REVISION OF THE TEXT \n \n\n \n\nDetailed information on this medicinal product is available on the website of the European Medicines \n\nAgency http://www.ema.europa.eu \n\n  \n\n\n\n \n\n48 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX II \n\n \n\nA. MANUFACTURERS RESPONSIBLE FOR BATCH \n\nRELEASE \n\n \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \n\nAND USE \n\n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \n\nMARKETING AUTHORISATION \n \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO \n\nTHE SAFE AND EFFECTIVE USE OF THE MEDICINAL \n\nPRODUCT \n\n \n\n\n\n \n\n49 \n\nA. MANUFACTURERS RESPONSIBLE FOR BATCH RELEASE \n \n\nName and address of the manufacturers responsible for batch release \n\n \n\nCapsule, hard \n\nNovartis Farmacéutica, S.A. \n\nRonda de Santa Maria 158 \n\n08210 Barberà del Vallès, Barcelona \n\nSpain \n\n \n\nOral solution \n\nNovartis Pharma GmbH \n\nRoonstraße 25 \n\nD-90429 Nuremberg \n\nGermany \n\n \n\nNovartis Farmacéutica, S.A. \n\nRonda de Santa Maria 158 \n\n08210 Barberà del Vallès, Barcelona \n\nSpain \n\n \n\nTransdermal patch \n\nNovartis Pharma GmbH \n\nRoonstraße 25 \n\nD-90429 Nuremberg \n\nGermany \n\n \n\nNovartis Farmacéutica, S.A. \n\nRonda de Santa Maria 158 \n\n08210 Barberà del Vallès, Barcelona \n\nSpain \n\n \n\nThe printed package leaflet of the medicinal product must state the name and address of the \n\nmanufacturer responsible for the release of the concerned batch. \n\n \n\n \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \n\nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product \n\nCharacteristics, section 4.2). \n\n \n\n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n\n \n\n Periodic safety update reports (PSURs) \n\n \n\nThe requirements for submission of PSURs for this medicinal product are set out in the list of Union \n\nreference dates (EURD list) provided for under Article 107c(7) of Directive 2001/83/EC and any \n\nsubsequent updates published on the European medicines web-portal. \n\n \n\n \n\n\n\n \n\n50 \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n\n \n\n Risk management plan (RMP) \n\n \n\nThe marketing authorisation holder (MAH) shall perform the required pharmacovigilance activities \n\nand interventions detailed in the agreed RMP presented in Module 1.8.2 of the marketing authorisation \n\nand any agreed subsequent updates of the RMP \n\n \n\nAn updated RMP should be submitted: \n\n At the request of the European Medicines Agency; \n\n Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result of \n\nan important (pharmacovigilance or risk minimisation) milestone being reached. \n \n\n Additional risk minimisation measures \n\n \n\nPrior to launch in each Member State the Marketing Authorisation Holder (MAH) shall agree the final \n\neducational material with the National Competent Authority. \n\n \n\nThe MAH shall ensure that, following discussions and agreement with the National Competent \n\nAuthorities in each Member State where Prometax patch is marketed, all physicians who are expected \n\nto prescribe Prometax patch are provided with an information pack containing the following elements: \n\n The Summary of Product Characteristics \n\n Patient reminder card \n\n Instructions to provide patients and caregivers with the patient reminder card \n\n \n\nThe patient reminder card should contain the following key messages: \n\n Take off the previous patch before putting ONE new patch on. \n\n Only one patch per day. \n\n Do not cut the patch into pieces. \n\n Press the patch firmly in place for at least 30 seconds using the palm of the hand. \n\n How to use the reminder card to record patch application and removal. \n\n \n\n  \n\n\n\n \n\n51 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX III \n\n \n\nLABELLING AND PACKAGE LEAFLET \n\n \n\n \n\n  \n\n\n\n \n\n52 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nA. LABELLING \n  \n\n\n\n \n\n53 \n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\n \n\nFOLDING BOX \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nPrometax 1.5 mg hard capsules \n\nrivastigmine \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\n1 capsule contains 1.5 mg rivastigmine present as rivastigmine hydrogen tartrate. \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\n28 hard capsules \n\n56 hard capsules \n\n112 hard capsules \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nRead the package leaflet before use. \n\nOral use \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\nTo be swallowed whole without crushing or opening. \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\nDo not store above 30C. \n\n \n\n \n\n\n\n \n\n54 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/98/092/001 28 hard capsules \n\nEU/1/98/092/002 56 hard capsules \n\nEU/1/98/092/003 112 hard capsules \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nPrometax 1.5 mg \n\n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n2D barcode carrying the unique identifier included. \n\n \n\n \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\n \n\nPC \n\nSN \n\nNN \n\n \n\n  \n\n\n\n \n\n55 \n\n \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n\n \n\nBLISTERS \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nPrometax 1.5 mg hard capsules \n\nrivastigmine \n\n \n\n \n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nNovartis Europharm Limited \n\n \n\n \n\n3. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n4. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n5. OTHER \n\n \n\nMonday \n\nTuesday \n\nWednesday \n\nThursday \n\nFriday \n\nSaturday \n\nSunday \n\n \n\n \n\n  \n\n\n\n \n\n56 \n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING AND THE IMMEDIATE \n\nPACKAGING \n\n \n\nBOTTLE LABEL \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nPrometax 1.5 mg hard capsules \n\nrivastigmine \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\n1 capsule contains 1.5 mg rivastigmine present as rivastigmine hydrogen tartrate. \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\n250 hard capsules \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nRead the package leaflet before use. \n\nOral use \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\nTo be swallowed whole without crushing or opening. \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\nDo not store above 30C. \n\n \n\n \n\n\n\n \n\n57 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/98/092/014 \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nPrometax 1.5 mg \n\n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n2D barcode carrying the unique identifier included. \n\n \n\n \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\n \n\nPC \n\nSN \n\nNN \n \n\n  \n\n\n\n \n\n58 \n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\n \n\nFOLDING BOX \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nPrometax 3.0 mg hard capsules \n\nrivastigmine \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\n1 capsule contains 3.0 mg rivastigmine present as rivastigmine hydrogen tartrate. \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\n28 hard capsules \n\n56 hard capsules \n\n112 hard capsules \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nRead the package leaflet before use. \n\nOral use \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\nTo be swallowed whole without crushing or opening. \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\nDo not store above 30C. \n\n \n\n \n\n\n\n \n\n59 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/98/092/004 28 hard capsules \n\nEU/1/98/092/005 56 hard capsules \n\nEU/1/98/092/006 112 hard capsules \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nPrometax 3.0 mg \n\n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n2D barcode carrying the unique identifier included. \n\n \n\n \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\n \n\nPC \n\nSN \n\nNN \n\n \n\n  \n\n\n\n \n\n60 \n\n \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n\n \n\nBLISTERS \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nPrometax 3.0 mg hard capsules \n\nrivastigmine \n\n \n\n \n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nNovartis Europharm Limited \n\n \n\n \n\n3. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n4. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n5. OTHER \n\n \n\nMonday \n\nTuesday \n\nWednesday \n\nThursday \n\nFriday \n\nSaturday \n\nSunday \n\n \n\n \n\n  \n\n\n\n \n\n61 \n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING AND THE IMMEDIATE \n\nPACKAGING \n\n \n\nBOTTLE LABEL \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nPrometax 3.0 mg hard capsules \n\nrivastigmine \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\n1 capsule contains 3.0 mg rivastigmine present as rivastigmine hydrogen tartrate. \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\n250 hard capsules \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nRead the package leaflet before use. \n\nOral use \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\nTo be swallowed whole without crushing or opening. \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\nDo not store above 30C. \n\n \n\n \n\n\n\n \n\n62 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/98/092/015 \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nPrometax 3.0 mg \n\n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n2D barcode carrying the unique identifier included. \n\n \n\n \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\n \n\nPC \n\nSN \n\nNN \n \n\n  \n\n\n\n \n\n63 \n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\n \n\nFOLDING BOX \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nPrometax 4.5 mg hard capsules \n\nrivastigmine \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\n1 capsule contains 4.5 mg rivastigmine present as rivastigmine hydrogen tartrate. \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\n28 hard capsules \n\n56 hard capsules \n\n112 hard capsules \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nRead the package leaflet before use. \n\nOral use \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\nTo be swallowed whole without crushing or opening. \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\nDo not store above 30C. \n\n \n\n \n\n\n\n \n\n64 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/98/092/007 28 hard capsules \n\nEU/1/98/092/008 56 hard capsules \n\nEU/1/98/092/009 112 hard capsules \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nPrometax 4.5 mg \n\n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n2D barcode carrying the unique identifier included. \n\n \n\n \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\n \n\nPC \n\nSN \n\nNN \n\n \n\n  \n\n\n\n \n\n65 \n\n \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n\n \n\nBLISTERS \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nPrometax 4.5 mg hard capsules \n\nrivastigmine \n\n \n\n \n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nNovartis Europharm Limited \n\n \n\n \n\n3. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n4. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n5. OTHER \n\n \n\nMonday \n\nTuesday \n\nWednesday \n\nThursday \n\nFriday \n\nSaturday \n\nSunday \n\n \n\n \n\n  \n\n\n\n \n\n66 \n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING AND THE IMMEDIATE \n\nPACKAGING \n\n \n\nBOTTLE LABEL \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nPrometax 4.5 mg hard capsules \n\nrivastigmine \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\n1 capsule contains 4.5 mg rivastigmine present as rivastigmine hydrogen tartrate. \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\n250 hard capsules \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nRead the package leaflet before use. \n\nOral use \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\nTo be swallowed whole without crushing or opening. \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\nDo not store above 30C. \n\n \n\n \n\n\n\n \n\n67 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/98/092/016 \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nPrometax 4.5 mg \n\n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n2D barcode carrying the unique identifier included. \n\n \n\n \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\n \n\nPC \n\nSN \n\nNN \n \n\n  \n\n\n\n \n\n68 \n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\n \n\nFOLDING BOX \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nPrometax 6.0 mg hard capsules \n\nrivastigmine \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\n1 capsule contains 6.0 mg rivastigmine present as rivastigmine hydrogen tartrate. \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\n28 hard capsules \n\n56 hard capsules \n\n112 hard capsules \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nRead the package leaflet before use. \n\nOral use \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\nTo be swallowed whole without crushing or opening. \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\nDo not store above 30C. \n\n \n\n \n\n\n\n \n\n69 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/98/092/010 28 hard capsules \n\nEU/1/98/092/011 56 hard capsules \n\nEU/1/98/092/012 112 hard capsules \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nPrometax 6.0 mg \n\n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n2D barcode carrying the unique identifier included. \n\n \n\n \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\n \n\nPC \n\nSN \n\nNN \n\n \n\n  \n\n\n\n \n\n70 \n\n \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n\n \n\nBLISTERS \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nPrometax 6.0 mg hard capsules \n\nrivastigmine \n\n \n\n \n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nNovartis Europharm Limited \n\n \n\n \n\n3. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n4. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n5. OTHER \n\n \n\nMonday \n\nTuesday \n\nWednesday \n\nThursday \n\nFriday \n\nSaturday \n\nSunday \n\n \n\n  \n\n\n\n \n\n71 \n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING AND THE IMMEDIATE \n\nPACKAGING \n\n \n\nBOTTLE LABEL \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nPrometax 6.0 mg hard capsules \n\nrivastigmine \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\n1 capsule contains 6.0 mg rivastigmine present as rivastigmine hydrogen tartrate. \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\n250 hard capsules \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nRead the package leaflet before use. \n\nOral use \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\nTo be swallowed whole without crushing or opening. \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\nDo not store above 30C. \n\n \n\n \n\n\n\n \n\n72 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/98/092/017 \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nPrometax 6.0 mg \n\n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n2D barcode carrying the unique identifier included. \n\n \n\n \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\n \n\nPC \n\nSN \n\nNN \n \n\n  \n\n\n\n \n\n73 \n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING AND THE IMMEDIATE \n\nPACKAGING \n\n \n\nFOLDING BOX AND BOTTLE LABEL \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nPrometax 2 mg/ml oral solution \n\nrivastigmine \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\nEach ml contains 2 mg rivastigmine present as rivastigmine hydrogen tartrate. \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\nAlso contains: sodium benzoate, citric acid, sodium citrate, quinoline yellow dye (E104) and purified \n\nwater. \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\nOral solution \n\n \n\n50 ml \n\n120 ml \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nRead the package leaflet before use. \n\nOral use \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP \n\nUse Prometax oral solution within 1 month of opening the bottle. \n\n \n\n \n\n\n\n \n\n74 \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\nDo not store above 30C. Do not refrigerate or freeze. \n\nStore in an upright position. \n\n \n\n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/98/092/018 50 ml \n\nEU/1/98/092/013 120 ml \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nPrometax 2 mg/ml [folding box only] \n\n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n2D barcode carrying the unique identifier included. [folding box only] \n\n \n\n \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\n \n\nPC [folding box only] \n\nSN [folding box only] \n\nNN [folding box only] \n\n \n\n  \n\n\n\n \n\n75 \n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\n \n\nCARTON FOR UNIT PACK \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nPrometax 4.6 mg/24 h transdermal patch \n\nrivastigmine \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\n1 transdermal patch of 5 cm2 contains 9 mg rivastigmine and delivers 4.6 mg/24 h. \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\nAlso contains: polyethylene terephthalate film lacquered, alpha-tocopherol, poly(butylmethacrylate, \n\nmethylmethacrylate), acrylic copolymer, silicone oil, dimethicone, polyester film fluoropolymer-\n\ncoated. \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\n7 transdermal patches \n\n30 transdermal patches \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nRead the package leaflet before use. \n\nTransdermal use \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\nDo not store above 25°C. \n\nKeep the patch in the sachet until use. \n\n \n\n\n\n \n\n76 \n\n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/98/092/019 7 transdermal patches (sachet: paper/PET/alu/PAN) \n\nEU/1/98/092/020 30 transdermal patches (sachet: paper/PET/alu/PAN) \n\nEU/1/98/092/031 7 transdermal patches (sachet: paper/PET/PE/alu/PA) \n\nEU/1/98/092/032 30 transdermal patches (sachet: paper/PET/PE/alu/PA) \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nPrometax 4.6 mg/24 h \n\n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n2D barcode carrying the unique identifier included. \n\n \n\n \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\n \n\nPC \n\nSN \n\nNN \n\n  \n\n\n\n \n\n77 \n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\n \n\nINTERMEDIATE CARTON OF MULTIPACK (WITHOUT BLUE BOX) \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nPrometax 4.6 mg/24 h transdermal patch \n\nrivastigmine \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\n1 transdermal patch of 5 cm2 contains 9 mg rivastigmine and delivers 4.6 mg/24 h. \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\nAlso contains: polyethylene terephthalate film lacquered, alpha-tocopherol, poly(butylmethacrylate, \n\nmethylmethacrylate), acrylic copolymer, silicone oil, dimethicone, polyester film fluoropolymer-\n\ncoated. \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\n30 transdermal patches. Component of a multipack. Not to be sold separately. \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nRead the package leaflet before use. \n\nTransdermal use \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\nDo not store above 25°C. \n\nKeep the patch in the sachet until use. \n\n \n\n \n\n\n\n \n\n78 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/98/092/021 60 transdermal patches (sachet: paper/PET/alu/PAN) \n\nEU/1/98/092/022 90 transdermal patches (sachet: paper/PET/alu/PAN) \n\nEU/1/98/092/033 60 transdermal patches (sachet: paper/PET/PE/alu/PA) \n\nEU/1/98/092/034 90 transdermal patches (sachet: paper/PET/PE/alu/PA) \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nPrometax 4.6 mg/24 h \n\n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\n \n\n  \n\n\n\n \n\n79 \n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\n \n\nOUTER CARTON OF MULTIPACK (WITH BLUE BOX) \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nPrometax 4.6 mg/24 h transdermal patch \n\nrivastigmine \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\n1 transdermal patch of 5 cm2 contains 9 mg rivastigmine and delivers 4.6 mg/24 h. \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\nAlso contains: polyethylene terephthalate film lacquered, alpha-tocopherol, poly(butylmethacrylate, \n\nmethylmethacrylate), acrylic copolymer, silicone oil, dimethicone, polyester film fluoropolymer-\n\ncoated. \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\nMultipack: 60 (2 packs of 30) transdermal patches \n\nMultipack: 90 (3 packs of 30) transdermal patches \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nRead the package leaflet before use. \n\nTransdermal use \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\nDo not store above 25°C. \n\nKeep the patch in the sachet until use. \n\n \n\n\n\n \n\n80 \n\n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/98/092/021 60 transdermal patches (sachet: paper/PET/alu/PAN) \n\nEU/1/98/092/022 90 transdermal patches (sachet: paper/PET/alu/PAN) \n\nEU/1/98/092/033 60 transdermal patches (sachet: paper/PET/PE/alu/PA) \n\nEU/1/98/092/034 90 transdermal patches (sachet: paper/PET/PE/alu/PA) \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nPrometax 4.6 mg/24 h \n\n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n2D barcode carrying the unique identifier included. \n\n \n\n \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\n \n\nPC \n\nSN \n\nNN \n\n  \n\n\n\n \n\n81 \n\n \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n\n \n\nSACHET \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n\n \n\nPrometax 4.6 mg/24 h transdermal patch \n\nrivastigmine \n\n \n\n \n\n2. METHOD OF ADMINISTRATION \n\n \n\nRead the package leaflet before use. \n\nTransdermal use \n\n \n\n \n\n3. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n4. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n\n \n\n1 transdermal patch per sachet \n\n \n\n \n\n6. OTHER \n\n \n\nApply one patch per day. Take off the previous patch before putting ONE new patch on. \n\n  \n\n\n\n \n\n82 \n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\n \n\nCARTON FOR UNIT PACK \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nPrometax 9.5 mg/24 h transdermal patch \n\nrivastigmine \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\n1 transdermal patch of 10 cm2 contains 18 mg rivastigmine and delivers 9.5 mg/24 h. \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\nAlso contains: polyethylene terephthalate film lacquered, alpha-tocopherol, poly(butylmethacrylate, \n\nmethylmethacrylate), acrylic copolymer, silicone oil, dimethicone, polyester film fluoropolymer-\n\ncoated. \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\n7 transdermal patches \n\n30 transdermal patches \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nRead the package leaflet before use. \n\nTransdermal use \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\nDo not store above 25°C. \n\nKeep the patch in the sachet until use. \n\n \n\n\n\n \n\n83 \n\n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/98/092/023 7 transdermal patches (sachet: paper/PET/alu/PAN) \n\nEU/1/98/092/024 30 transdermal patches (sachet: paper/PET/alu/PAN) \n\nEU/1/98/092/035 7 transdermal patches (sachet: paper/PET/PE/alu/PA) \n\nEU/1/98/092/036 30 transdermal patches (sachet: paper/PET/PE/alu/PA) \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nPrometax 9.5 mg/24 h \n\n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n2D barcode carrying the unique identifier included. \n\n \n\n \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\n \n\nPC \n\nSN \n\nNN \n\n  \n\n\n\n \n\n84 \n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\n \n\nINTERMEDIATE CARTON OF MULTIPACK (WITHOUT BLUE BOX) \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nPrometax 9.5 mg/24 h transdermal patch \n\nrivastigmine \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\n1 transdermal patch of 10 cm2 contains 18 mg rivastigmine and delivers 9.5 mg/24 h. \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\nAlso contains: polyethylene terephthalate film lacquered, alpha-tocopherol, poly(butylmethacrylate, \n\nmethylmethacrylate), acrylic copolymer, silicone oil, dimethicone, polyester film fluoropolymer-\n\ncoated. \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\n30 transdermal patches. Component of a multipack. Not to be sold separately. \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nRead the package leaflet before use. \n\nTransdermal use \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\nDo not store above 25°C. \n\nKeep the patch in the sachet until use. \n\n \n\n \n\n\n\n \n\n85 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/98/092/025 60 transdermal patches (sachet: paper/PET/alu/PAN) \n\nEU/1/98/092/026 90 transdermal patches (sachet: paper/PET/alu/PAN) \n\nEU/1/98/092/037 60 transdermal patches (sachet: paper/PET/PE/alu/PA) \n\nEU/1/98/092/038 90 transdermal patches (sachet: paper/PET/PE/alu/PA) \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nPrometax 9.5 mg/24 h \n\n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\n \n\n  \n\n\n\n \n\n86 \n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\n \n\nOUTER CARTON OF MULTIPACK (WITH BLUE BOX) \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nPrometax 9.5 mg/24 h transdermal patch \n\nrivastigmine \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\n1 transdermal patch of 10 cm2 contains 18 mg rivastigmine and delivers 9.5 mg/24 h. \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\nAlso contains: polyethylene terephthalate film lacquered, alpha-tocopherol, poly(butylmethacrylate, \n\nmethylmethacrylate), acrylic copolymer, silicone oil, dimethicone, polyester film fluoropolymer-\n\ncoated. \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\nMultipack: 60 (2 packs of 30) transdermal patches \n\nMultipack: 90 (3 packs of 30) transdermal patches \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nRead the package leaflet before use. \n\nTransdermal use \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\nDo not store above 25°C. \n\nKeep the patch in the sachet until use. \n\n \n\n\n\n \n\n87 \n\n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/98/092/025 60 transdermal patches (sachet: paper/PET/alu/PAN) \n\nEU/1/98/092/026 90 transdermal patches (sachet: paper/PET/alu/PAN) \n\nEU/1/98/092/037 60 transdermal patches (sachet: paper/PET/PE/alu/PA) \n\nEU/1/98/092/038 90 transdermal patches (sachet: paper/PET/PE/alu/PA) \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nPrometax 9.5 mg/24 h \n\n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n2D barcode carrying the unique identifier included. \n\n \n\n \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\n \n\nPC \n\nSN \n\nNN \n\n  \n\n\n\n \n\n88 \n\n \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n\n \n\nSACHET \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n\n \n\nPrometax 9.5 mg/24 h transdermal patch \n\nrivastigmine \n\n \n\n \n\n2. METHOD OF ADMINISTRATION \n\n \n\nRead the package leaflet before use. \n\nTransdermal use \n\n \n\n \n\n3. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n4. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n\n \n\n1 transdermal patch per sachet \n\n \n\n \n\n6. OTHER \n\n \n\nApply one patch per day. Take off the previous patch before putting ONE new patch on. \n\n  \n\n\n\n \n\n89 \n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\n \n\nCARTON FOR UNIT PACK \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nPrometax 13.3 mg/24 h transdermal patch \n\nrivastigmine \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\n1 transdermal patch of 15 cm2 contains 27 mg rivastigmine and delivers 13.3 mg/24 h. \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\nAlso contains: polyethylene terephthalate film lacquered, alpha-tocopherol, poly(butylmethacrylate, \n\nmethylmethacrylate), acrylic copolymer, silicone oil, dimethicone, polyester film fluoropolymer-\n\ncoated. \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\n7 transdermal patches \n\n30 transdermal patches \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nRead the package leaflet before use. \n\nTransdermal use \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\nDo not store above 25°C. \n\nKeep the patch in the sachet until use. \n\n \n\n\n\n \n\n90 \n\n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/98/092/027 7 transdermal patches (sachet: paper/PET/alu/PAN) \n\nEU/1/98/092/028 30 transdermal patches (sachet: paper/PET/alu/PAN) \n\nEU/1/98/092/039 7 transdermal patches (sachet: paper/PET/PE/alu/PA) \n\nEU/1/98/092/040 30 transdermal patches (sachet: paper/PET/PE/alu/PA) \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nPrometax 13.3 mg/24 h \n\n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n2D barcode carrying the unique identifier included. \n\n \n\n \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\n \n\nPC \n\nSN \n\nNN \n\n  \n\n\n\n \n\n91 \n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\n \n\nINTERMEDIATE CARTON OF MULTIPACK (WITHOUT BLUE BOX) \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nPrometax 13.3 mg/24 h transdermal patch \n\nrivastigmine \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\n1 transdermal patch of 15 cm2 contains 27 mg rivastigmine and delivers 13.3 mg/24 h. \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\nAlso contains: polyethylene terephthalate film lacquered, alpha-tocopherol, poly(butylmethacrylate, \n\nmethylmethacrylate), acrylic copolymer, silicone oil, dimethicone, polyester film fluoropolymer-\n\ncoated. \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\n30 transdermal patches. Component of a multipack. Not to be sold separately. \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nRead the package leaflet before use. \n\nTransdermal use \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\nDo not store above 25°C. \n\nKeep the patch in the sachet until use. \n\n \n\n \n\n\n\n \n\n92 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/98/092/029 60 transdermal patches (sachet: paper/PET/alu/PAN) \n\nEU/1/98/092/030 90 transdermal patches (sachet: paper/PET/alu/PAN) \n\nEU/1/98/092/041 60 transdermal patches (sachet: paper/PET/PE/alu/PA) \n\nEU/1/98/092/042 90 transdermal patches (sachet: paper/PET/PE/alu/PA) \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nPrometax 13.3 mg/24 h \n\n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\n \n\n  \n\n\n\n \n\n93 \n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\n \n\nOUTER CARTON OF MULTIPACK (WITH BLUE BOX) \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nPrometax 13.3 mg/24 h transdermal patch \n\nrivastigmine \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\n1 transdermal patch of 15 cm2 contains 27 mg rivastigmine and delivers 13.3 mg/24 h. \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\nAlso contains: polyethylene terephthalate film lacquered, alpha-tocopherol, poly(butylmethacrylate, \n\nmethylmethacrylate), acrylic copolymer, silicone oil, dimethicone, polyester film fluoropolymer-\n\ncoated. \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\nMultipack: 60 (2 packs of 30) transdermal patches \n\nMultipack: 90 (3 packs of 30) transdermal patches \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nRead the package leaflet before use. \n\nTransdermal use \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\nDo not store above 25°C. \n\nKeep the patch in the sachet until use. \n\n \n\n\n\n \n\n94 \n\n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/98/092/029 60 transdermal patches (sachet: paper/PET/alu/PAN) \n\nEU/1/98/092/030 90 transdermal patches (sachet: paper/PET/alu/PAN) \n\nEU/1/98/092/041 60 transdermal patches (sachet: paper/PET/PE/alu/PA) \n\nEU/1/98/092/042 90 transdermal patches (sachet: paper/PET/PE/alu/PA) \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nPrometax 13.3 mg/24 h \n\n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n2D barcode carrying the unique identifier included. \n\n \n\n \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\n \n\nPC \n\nSN \n\nNN \n\n  \n\n\n\n \n\n95 \n\n \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n\n \n\nSACHET \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n\n \n\nPrometax 13.3 mg/24 h transdermal patch \n\nrivastigmine \n\n \n\n \n\n2. METHOD OF ADMINISTRATION \n\n \n\nRead the package leaflet before use. \n\nTransdermal use \n\n \n\n \n\n3. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n4. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n\n \n\n1 transdermal patch per sachet \n\n \n\n \n\n6. OTHER \n\n \n\nApply one patch per day. Take off the previous patch before putting ONE new patch on. \n\n  \n\n\n\n \n\n96 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nB. PACKAGE LEAFLET \n\n\n\n \n\n97 \n\nPackage leaflet: Information for the user \n \n\nPrometax 1.5 mg hard capsules \n\nPrometax 3.0 mg hard capsules \n\nPrometax 4.5 mg hard capsules \n\nPrometax 6.0 mg hard capsules \n\nrivastigmine \n\n \n\n \n\nRead all of this leaflet carefully before you start taking this medicine because it contains \n\nimportant information for you. \n- Keep this leaflet. You may need to read it again. \n\n- If you have any further questions, ask your doctor, pharmacist or nurse. \n\n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n\n- If you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible \n\nside effects not listed in this leaflet. See section 4. \n\n \n\nWhat is in this leaflet \n\n \n\n1. What Prometax is and what it is used for \n\n2. What you need to know before you take Prometax \n\n3. How to take Prometax \n\n4. Possible side effects \n\n5. How to store Prometax \n\n6. Contents of the pack and other information \n\n \n\n \n\n \n\n1. What Prometax is and what it is used for \n \n\nThe active substance of Prometax is rivastigmine. \n\n \n\nRivastigmine belongs to a class of substances called cholinesterase inhibitors. In patients with \n\nAlzheimer’s dementia or dementia due to Parkinson’s disease, certain nerve cells die in the brain, \n\nresulting in low levels of the neurotransmitter acetylcholine (a substance that allows nerve cells to \n\ncommunicate with each other). Rivastigmine works by blocking the enzymes that break down \n\nacetylcholine: acetylcholinesterase and butyrylcholinesterase. By blocking these enzymes, Prometax \n\nallows levels of acetylcholine to be increased in the brain, helping to reduce the symptoms of \n\nAlzheimer’s disease and dementia associated with Parkinson’s disease. \n\n \n\nPrometax is used for the treatment of adult patients with mild to moderately severe Alzheimer’s \n\ndementia, a progressive brain disorder that gradually affects memory, intellectual ability and \n\nbehaviour. The capsules and oral solution can also be used for the treatment of dementia in adult \n\npatients with Parkinson’s disease. \n\n \n\n \n\n2. What you need to know before you take Prometax \n\n \n\nDo not take Prometax \n- if you are allergic to rivastigmine (the active substance in Prometax) or any of the other \n\ningredients of this medicine (listed in section 6). \n\n- if you have a skin reaction spreading beyond the patch size, if there is a more intense local \n\nreaction (such as blisters, increasing skin inflammation, swelling) and if it does not improve \n\nwithin 48 hours after removal of the transdermal patch. \n\nIf this applies to you, tell your doctor and do not take Prometax. \n\n \n\n\n\n \n\n98 \n\nWarnings and precautions \n\nTalk to your doctor before taking Prometax: \n\n- if you have, or have ever had, irregular or slow heartbeat. \n\n- if you have, or have ever had, an active stomach ulcer. \n\n- if you have, or have ever had, difficulties in passing urine. \n\n- if you have, or have ever had, seizures. \n\n- if you have, or have ever had, asthma or severe respiratory disease. \n\n- if you have, or have ever had impaired kidney function. \n\n- if you have, or have ever had, impaired liver function. \n\n- if you suffer from trembling. \n\n- if you have a low body weight. \n\n- if you have gastrointestinal reactions such as feeling sick (nausea), being sick (vomiting) and \n\ndiarrhoea. You may become dehydrated (losing too much fluid) if vomiting or diarrhoea are \n\nprolonged. \n\nIf any of these apply to you, your doctor may need to monitor you more closely while you are on this \n\nmedicine. \n\n \n\nIf you have not taken Prometax for more than three days, do not take the next dose until you have \n\ntalked to your doctor. \n\n \n\nChildren and adolescents \n\nThere is no relevant use of Prometax in the paediatric population in the treatment of Alzheimer’s disease. \n\n \n\nOther medicines and Prometax \n\nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \n\nmedicines. \n\n \n\nPrometax should not be given at the same time as other medicines with similar effects to Prometax. \n\nPrometax might interfere with anticholinergic medicines (medicines used to relieve stomach cramps or \n\nspasms, to treat Parkinson’s disease or to prevent travel sickness). \n\n \n\nPrometax should not be given at the same time as metoclopramide (a medicine used to relieve or \n\nprevent nausea and vomiting). Taking the two medicines together could cause problems such as stiff \n\nlimbs and trembling hands. \n\n \n\nIf you have to undergo surgery whilst taking Prometax, tell your doctor before you are given any \n\nanaesthetics, because Prometax may exaggerate the effects of some muscle relaxants during \n\nanaesthesia. \n\n \n\nCaution when Prometax is taken together with beta-blockers (medicines such as atenolol used to treat \n\nhypertension, angina and other heart conditions). Taking the two medicines together could cause \n\nproblems such as slowing of the heartbeat (bradycardia) leading to fainting or loss of consciousness. \n\n \n\nPregnancy, breast-feeding and fertility \nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \n\nyour doctor or pharmacist for advice before taking this medicine. \n\n \n\nIf you are pregnant, the benefits of using Prometax must be assessed against the possible effects on \n\nyour unborn child. Prometax should not be used during pregnancy unless clearly necessary. \n\n \n\nYou should not breast-feed during treatment with Prometax. \n\n \n\nDriving and using machines \nYour doctor will tell you whether your illness allows you to drive vehicles and use machines safely. \n\nPrometax may cause dizziness and somnolence, mainly at the start of treatment or when increasing the \n\ndose. If you feel dizzy or sleepy, do not drive, use machines or perform any tasks that require your \n\nattention. \n\n\n\n \n\n99 \n\n \n\n \n\n3. How to take Prometax \n \n\nAlways take this medicine exactly as your doctor has told you. Check with your doctor, pharmacist or \n\nnurse if you are not sure. \n\n \n\nHow to start treatment \n\nYour doctor will tell you what dose of Prometax to take. \n\n Treatment usually starts with a low dose. \n\n Your doctor will slowly increase your dose depending on how you respond to treatment. \n\n The highest dose that should be taken is 6.0 mg twice a day. \n\n \n\nYour doctor will regularly check if the medicine is working for you. Your doctor will also monitor \n\nyour weight whilst you are taking this medicine. \n\n \n\nIf you have not taken Prometax for more than three days, do not take the next dose until you have \n\ntalked to your doctor. \n\n \n\nTaking this medicine \n\n Tell your caregiver that you are taking Prometax. \n\n To benefit from your medicine, take it every day. \n\n Take Prometax twice a day, in the morning and evening, with food. \n\n Swallow the capsules whole with a drink. \n\n Do not open or crush the capsules. \n\n \n\nIf you take more Prometax than you should \nIf you accidentally take more Prometax than you should, inform your doctor. You may require \n\nmedical attention. Some people who have accidentally taken too much Prometax have experienced \n\nfeeling sick (nausea), being sick (vomiting), diarrhoea, high blood pressure and hallucinations. Slow \n\nheartbeat and fainting may also occur. \n\n \n\nIf you forget to take Prometax \nIf you find you have forgotten to take your dose of Prometax, wait and take the next dose at the usual \n\ntime. Do not take a double dose to make up for a forgotten dose. \n\n \n\nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n\n \n\n \n\n4. Possible side effects \n \n\nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n\n \n\nYou may have side effects more often when you start your medicine or when your dose is increased. \n\nUsually, the side effects will slowly go away as your body gets used to the medicine. \n\n \n\nVery common (may affect more than 1 in 10 people) \n\n Feeling dizzy \n\n Loss of appetite \n\n Stomach problems such as feeling sick (nausea) or being sick (vomiting), diarrhoea \n\n \n\n  \n\n\n\n \n\n100 \n\nCommon (may affect up to 1 in 10 people) \n\n Anxiety \n\n Sweating \n\n Headache \n\n Heartburn \n\n Weight loss \n\n Stomach pain \n\n Feeling agitated \n\n Feeling tired or weak \n\n Generally feeling unwell \n\n Trembling or feeling confused \n\n Decreased appetite \n\n Nightmares \n\n \n\nUncommon (may affect up to 1 in 100 people) \n\n Depression \n\n Difficulty in sleeping \n\n Fainting or accidentally falling \n\n Changes in how well your liver is working \n\n \n\nRare (may affect up to 1 in 1,000 people) \n\n Chest pain \n\n Rash, itching \n\n Fits (seizures) \n\n Ulcers in your stomach or intestine \n\n \n\nVery rare (may affect up to 1 in 10,000 people) \n\n High blood pressure \n\n Urinary tract infection \n\n Seeing things that are not there (hallucinations) \n\n Problems with your heartbeat such as fast or slow heartbeat \n\n Bleeding in the gut – shows as blood in stools or when being sick \n\n Inflammation of the pancreas – the signs include serious upper stomach pain, often with feeling \n\nsick (nausea) or being sick (vomiting) \n\n The signs of Parkinson’s disease get worse or getting similar signs – such as stiff muscles, \n\ndifficulty in carrying out movements \n\n \n\nNot known (frequency cannot be estimated from the available data) \n\n Being violently sick (vomiting) that can cause tearing of the tube that connects your mouth with \n\nyour stomach (oesophagus) \n\n Dehydration (losing too much fluid) \n\n Liver disorders (yellow skin, yellowing of the whites of the eyes, abnormal darkening of the \n\nurine or unexplained nausea, vomiting, tiredness and loss of appetite) \n\n Aggression, feeling restless \n\n Uneven heartbeat \n\n \n\n  \n\n\n\n \n\n101 \n\nPatients with dementia and Parkinson’s disease \n\nThese patients have some side effects more often. They also have some additional side effects: \n\n \n\nVery common (may affect more than 1 in 10 people) \n\n Trembling \n\n Fainting \n\n Accidentally falling \n\n \n\nCommon (may affect up to 1 in 10 people) \n\n Anxiety \n\n Feeling restless \n\n Slow and fast heartbeat \n\n Difficulty in sleeping \n\n Too much saliva and dehydration \n\n Unusually slow movements or movements you cannot control \n\n The signs of Parkinson’s disease get worse or getting similar signs – such as stiff muscles, \n\ndifficulty in carrying out movements and muscle weakness \n\n \n\nUncommon (may affect up to 1 in 100 people) \n\n Uneven heartbeat and poor control of movements \n\n \n\nOther side effects seen with Prometax transdermal patches and which may occur with the hard \n\ncapsules: \n\n \n\nCommon (may affect up to 1 in 10 people) \n\n Fever \n\n Severe confusion \n\n Urinary incontinence (inability to retain adequate urine) \n\n \n\nUncommon (may affect up to 1 in 100 people) \n\n Hyperactivity (high level of activity, restlessness) \n\n \n\nNot known (frequency cannot be estimated from the available data) \n\n Allergic reaction where the patch was used, such as blisters or skin inflammation \n\nIf you get any of these side effects, contact your doctor as you may need medical assistance. \n\n \n\nReporting of side effects \n\nIf you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side \n\neffects not listed in this leaflet. You can also report side effects directly via the national reporting \n\nsystem listed in Appendix V. By reporting side effects you can help provide more information on the \n\nsafety of this medicine. \n\n \n\n \n\n5. How to store Prometax \n\n \n\n Keep this medicine out of the sight and reach of children. \n\n Do not use this medicine after the expiry date which is stated on the carton after EXP. The \n\nexpiry date refers to the last day of that month. \n\n Do not store above 30°C. \n\n Do not throw away any medicines via wastewater or household waste. Ask your pharmacist \n\nhow to throw away medicines you no longer use. These measures will help protect the \n\nenvironment. \n\n \n\n \n\n\n\n \n\n102 \n\n6. Contents of the pack and other information \n\n \n\nWhat Prometax contains \n\n- The active substance is rivastigmine hydrogen tartrate. \n\n- The other ingredients are hypromellose, magnesium stearate, microcrystalline cellulose, \n\ncolloidal anhydrous silica, gelatin, yellow iron oxide (E172), red iron oxide (E172), titanium \n\ndioxide (E171) and shellac. \n\n \n\nEach Prometax 1.5 mg capsule contains 1.5 mg of rivastigmine. \n\nEach Prometax 3.0 mg capsule contains 3.0 mg of rivastigmine. \n\nEach Prometax 4.5 mg capsule contains 4.5 mg of rivastigmine. \n\nEach Prometax 6.0 mg capsule contains 6.0 mg of rivastigmine. \n\n \n\nWhat Prometax looks like and contents of the pack \n\n- Prometax 1.5 mg hard capsules, which contain an off-white to slightly yellow powder, have a \n\nyellow cap and yellow body, with red imprint “ENA 713 1,5 mg” on the body. \n\n- Prometax 3.0 mg hard capsules, which contain an off-white to slightly yellow powder, have an \n\norange cap and orange body, with a red imprint “ENA 713 3 mg” on the body. \n\n- Prometax 4.5 mg hard capsules, which contain an off-white to slightly yellow powder, have a \n\nred cap and red body, with a white imprint “ENA 713 4,5 mg” on the body. \n\n- Prometax 6.0 mg hard capsules, which contain an off-white to slightly yellow powder, have a \n\nred cap and orange body, with a red imprint “ENA 713 6 mg” on the body. \n\nThey are packed in blisters available in three different pack sizes (28, 56 or 112 capsules) and plastic \n\nbottles of 250 capsules, but these may not all be available in your country. \n\n \n\nMarketing Authorisation Holder \nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n \n\nManufacturer \nNovartis Farmacéutica, S.A. \n\nRonda de Santa Maria 158 \n\n08210 Barberà del Vallès, Barcelona \n\nSpain \n\n \n\nFor any information about this medicine, please contact the local representative of the Marketing \n\nAuthorisation Holder: \n\n \n\nBelgië/Belgique/Belgien \nNovartis Pharma N.V. \n\nTél/Tel: +32 2 246 16 11 \n\n \n\nLietuva \nSIA Novartis Baltics Lietuvos filialas \n\nTel: +370 5 269 16 50 \n\n \n\nБългария \n\nNovartis Bulgaria EOOD \n\nТел.: +359 2 489 98 28 \n\n \n\nLuxembourg/Luxemburg \nNovartis Pharma GmbH \n\nTél/Tel: +49 911 273 0 \n\n \n\nČeská republika \nNovartis s.r.o. \n\nTel: +420 225 775 111 \n\n \n\nMagyarország \n\nNovartis Hungária Kft. \n\nTel.: +36 1 457 65 00 \n\nDanmark \nNovartis Healthcare A/S \n\nTlf: +45 39 16 84 00 \n\n \n\nMalta \n\nNovartis Pharma Services Inc. \n\nTel: +356 2122 2872 \n\n\n\n \n\n103 \n\nDeutschland \nNovartis Pharma GmbH \n\nTel: +49 911 273 0 \n\n \n\nNederland \nNovartis Pharma B.V. \n\nTel: +31 88 04 52 111 \n\nEesti \n\nSIA Novartis Baltics Eesti filiaal \n\nTel: +372 66 30 810 \n\n \n\nNorge \nNovartis Norge AS \n\nTlf: +47 23 05 20 00 \n\nΕλλάδα \nNovartis (Hellas) A.E.B.E. \n\nΤηλ: +30 210 281 17 12 \n\n \n\nÖsterreich \nNovartis Pharma GmbH \n\nTel: +43 1 86 6570 \n\nEspaña \n\nNovartis Farmacéutica, S.A. \n\nTel: +34 93 306 42 00 \n\n \n\nPolska \n\nSandoz Polska Sp. z o.o. \n\nTel.: +48 22 549 1500 \n\nFrance \n\nNovartis Pharma S.A.S. \n\nTél: +33 1 55 47 66 00 \n\n \n\nPortugal \nLaboratório Normal - Produtos Farmacêuticos, \n\nLda. \n\nTel: +351 21 000 8600 \n\n \n\nHrvatska \n\nNovartis Hrvatska d.o.o. \n\nTel. +385 1 6274 220 \n\n \n\nRomânia \n\nNovartis Pharma Services Romania SRL \n\nTel: +40 21 31299 01 \n\nIreland \nNovartis Ireland Limited \n\nTel: +353 1 260 12 55 \n\n \n\nSlovenija \nNovartis Pharma Services Inc. \n\nTel: +386 1 300 75 50 \n\nÍsland \n\nVistor hf. \n\nSími: +354 535 7000 \n\n \n\nSlovenská republika \n\nNovartis Slovakia s.r.o. \n\nTel: +421 2 5542 5439 \n\n \n\nItalia \nNovartis Farma S.p.A. \n\nTel: +39 02 96 54 1 \n\nSuomi/Finland \nNovartis Finland Oy \n\nPuh/Tel: +358 (0)10 6133 200 \n\n \n\nΚύπρος \n\nNovartis Pharma Services Inc. \n\nΤηλ: +357 22 690 690 \n\n \n\nSverige \n\nNovartis Sverige AB \n\nTel: +46 8 732 32 00 \n\n \n\nLatvija \n\nSIA Novartis Baltics \n\nTel: +371 67 887 070 \n\n \n\nUnited Kingdom \n\nNovartis Pharmaceuticals UK Ltd. \n\nTel: +44 1276 698370 \n\n \n\n \n\n \n\nThis leaflet was last revised in \n\n \n\nOther sources of information \n\nDetailed information on this medicine is available on the European Medicines Agency website: \n\nhttp://www.ema.europa.eu \n\n\n\n \n\n104 \n\nPackage leaflet: Information for the user \n \n\nPrometax 2 mg/ml oral solution \n\nrivastigmine \n\n \n\n \n\nRead all of this leaflet carefully before you start taking this medicine because it contains \n\nimportant information for you. \n- Keep this leaflet. You may need to read it again. \n\n- If you have any further questions, ask your doctor, pharmacist or nurse. \n\n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n\n- If you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible \n\nside effects not listed in this leaflet. See section 4. \n\n \n\nWhat is in this leaflet \n\n \n\n1. What Prometax is and what it is used for \n\n2. What you need to know before you take Prometax \n\n3. How to take Prometax \n\n4. Possible side effects \n\n5. How to store Prometax \n\n6. Contents of the pack and other information \n\n \n\n \n\n \n\n1. What Prometax is and what it is used for \n \n\nThe active substance of Prometax is rivastigmine. \n\n \n\nRivastigmine belongs to a class of substances called cholinesterase inhibitors. In patients with \n\nAlzheimer’s dementia or dementia due to Parkinson’s disease, certain nerve cells die in the brain, \n\nresulting in low levels of the neurotransmitter acetylcholine (a substance that allows nerve cells to \n\ncommunicate with each other). Rivastigmine works by blocking the enzymes that break down \n\nacetylcholine: acetylcholinesterase and butyrylcholinesterase. By blocking these enzymes, Prometax \n\nallows levels of acetylcholine to be increased in the brain, helping to reduce the symptoms of \n\nAlzheimer’s disease and dementia associated with Parkinson’s disease. \n\n \n\nPrometax is used for the treatment of adult patients with mild to moderately severe Alzheimer’s \n\ndementia, a progressive brain disorder that gradually affects memory, intellectual ability and \n\nbehaviour. The capsules and oral solution can also be used for the treatment of dementia in adult \n\npatients with Parkinson’s disease. \n\n \n\n \n\n2. What you need to know before you take Prometax \n\n \n\nDo not take Prometax \n- if you are allergic to rivastigmine (the active substance in Prometax) or any of the other \n\ningredients of this medicine (listed in section 6). \n\n- if you have a skin reaction spreading beyond the patch size, if there is a more intense local \n\nreaction (such as blisters, increasing skin inflammation, swelling) and if it does not improve \n\nwithin 48 hours after removal of the transdermal patch. \n\nIf this applies to you, tell your doctor and do not take Prometax. \n\n \n\n  \n\n\n\n \n\n105 \n\nWarnings and precautions \n\nTalk to your doctor before taking Prometax: \n\n- if you have, or have ever had, irregular or slow heartbeat. \n\n- if you have, or have ever had, an active stomach ulcer. \n\n- if you have, or have ever had, difficulties in passing urine. \n\n- if you have, or have ever had, seizures. \n\n- if you have, or have ever had, asthma or severe respiratory disease. \n\n- if you have, or have ever had impaired kidney function. \n\n- if you have, or have ever had, impaired liver function. \n\n- if you suffer from trembling. \n\n- if you have a low body weight. \n\n- if you have gastrointestinal reactions such as feeling sick (nausea), being sick (vomiting) and \n\ndiarrhoea. You may become dehydrated (losing too much fluid) if vomiting or diarrhoea are \n\nprolonged. \n\nIf any of these apply to you, your doctor may need to monitor you more closely while you are on this \n\nmedicine. \n\n \n\nIf you have not taken Prometax for more than three days, do not take the next dose until you have \n\ntalked to your doctor. \n\n \n\nChildren and adolescents \n\nThere is no relevant use of Prometax in the paediatric population in the treatment of Alzheimer’s disease. \n\n \n\nOther medicines and Prometax \n\nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \n\nmedicines. \n\n \n\nPrometax should not be given at the same time as other medicines with similar effects to Prometax. \n\nPrometax might interfere with anticholinergic medicines (medicines used to relieve stomach cramps or \n\nspasms, to treat Parkinson’s disease or to prevent travel sickness). \n\n \n\nPrometax should not be given at the same time as metoclopramide (a medicine used to relieve or \n\nprevent nausea and vomiting). Taking the two medicines together could cause problems such as such \n\nas stiff limbs and trembling hands. \n\n \n\nIf you have to undergo surgery whilst taking Prometax, tell your doctor before you are given any \n\nanaesthetics, because Prometax may exaggerate the effects of some muscle relaxants during \n\nanaesthesia. \n\n \n\nCaution when Prometax is taken together with beta-blockers (medicines such as atenolol used to treat \n\nhypertension, angina, and other heart conditions). Taking the two medicines together could cause \n\nproblems such as slowing of the heartbeat (bradycardia) leading to fainting or loss of consciousness. \n\n \n\nPregnancy, breast-feeding and fertility \nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \n\nyour doctor or pharmacist for advice before taking this medicine. \n\n \n\nIf you are pregnant, the benefits of using Prometax must be assessed against the possible effects on \n\nyour unborn child. Prometax should not be used during pregnancy unless clearly necessary. \n\n \n\nYou should not breast-feed during treatment with Prometax. \n\n \n\nDriving and using machines \nYour doctor will tell you whether your illness allows you to drive vehicles and use machines safely. \n\nPrometax may cause dizziness and somnolence, mainly at the start of treatment or when increasing the \n\ndose. If you feel dizzy or sleepy, do not drive, use machines or perform any tasks that require your \n\nattention. \n\n\n\n \n\n106 \n\n \n\nPrometax contains sodium benzoate and sodium \n\nOne of the inactive ingredients in Prometax oral solution is sodium benzoate. Benzoic acid is a mild \n\nirritant to the skin, eyes and mucous membranes. This medicine contains 3 mg of sodium benzoate in \n\neach 3 ml of oral solution. \n\n \n\nThis medicine contains less than 1 mmol sodium (23 mg) per ml, that is to say essentially 'sodium-\n\nfree'. \n\n \n\n \n\n3. How to take Prometax \n \n\nAlways take this medicine exactly as your doctor has told you. Check with your doctor, pharmacist or \n\nnurse if you are not sure. \n\n \n\nHow to start treatment \n\nYour doctor will tell you what dose of Prometax to take. \n\n Treatment usually starts with a low dose. \n\n Your doctor will slowly increase your dose depending on how you respond to the treatment. \n\n The highest dose that should be taken is 6.0 mg twice a day. \n\n \n\nYour doctor will regularly check if the medicine is working for you. Your doctor will also monitor \n\nyour weight whilst you are taking this medicine. \n\n \n\nIf you have not taken Prometax for more than three days, do not take the next dose until you have \n\ntalked to your doctor. \n\n \n\nTaking this medicine \n\n Tell your caregiver that you are taking Prometax. \n\n To benefit from your medicine, take it every day. \n\n Take Prometax twice a day, in the morning and evening, with food. \n\n \n\nHow to use this medicine \n\n \n\n \n\n1. Preparing the bottle and syringe \n\n Take the syringe out of its protective case. \n\n Push down and turn the child resistant cap to open \n\nbottle. \n\n \n\n \n\n2. Attaching the syringe to the bottle \n\n Push the nozzle of the syringe into the hole in the \n\nwhite stopper. \n\n \n\n\n\n \n\n107 \n\n \n\n3. Filling the syringe \n\n Pull the plunger upwards until it reaches the right \n\nmark for the dose that your doctor has prescribed. \n\n \n\n \n\n \n\n4. Removing bubbles \n\n Push down and pull up the plunger a few times to \n\nget rid of any large bubbles. \n\n A few tiny bubbles are not important and will not \n\naffect your dose in any way. \n\n Check the dose is still correct. \n\n Then, remove the syringe from the bottle. \n\n \n\n \n\n5. Taking your medicine \n\n Swallow your medicine straight from the syringe. \n\n You can also mix your medicine with water in a \n\nsmall glass. Stir and drink all of the mixture. \n\n \n\n \n\n6. After using the syringe \n\n Wipe the outside of the syringe with a clean \n\ntissue. \n\n Then, put the syringe back in its protective case. \n\n Put the child resistant cap back on the bottle to \n\nclose it. \n\n \n\n \n\nIf you take more Prometax than you should \nIf you accidentally take more Prometax than you should, inform your doctor. You may require \n\nmedical attention. Some people who have accidentally taken too much Prometax have experienced \n\nfeeling sick (nausea), being sick (vomiting), diarrhoea, high blood pressure and hallucinations. Slow \n\nheartbeat and fainting may also occur. \n\n \n\nIf you forget to take Prometax \nIf you find you have forgotten to take your dose of Prometax, wait and take the next dose at the usual \n\ntime. Do not take a double dose to make up for a forgotten dose. \n\n \n\nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n\n \n\n \n\n\n\n \n\n108 \n\n4. Possible side effects \n \n\nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n\n \n\nYou may have side effects more often when you start your medicine or when your dose is increased. \n\nUsually, the side effects will slowly go away as your body gets used to the medicine. \n\n \n\nVery common (may affect more than 1 in 10 people) \n\n Feeling dizzy \n\n Loss of appetite \n\n Stomach problems such as feeling sick (nausea) or being sick (vomiting), diarrhoea \n\n \n\nCommon (may affect up to 1 in 10 people) \n\n Anxiety \n\n Sweating \n\n Headache \n\n Heartburn \n\n Weight loss \n\n Stomach pain \n\n Feeling agitated \n\n Feeling tired or weak \n\n Generally feeling unwell \n\n Trembling or feeling confused \n\n Decreased appetite \n\n Nightmares \n\n \n\nUncommon (may affect up to 1 in 100 people) \n\n Depression \n\n Difficulty in sleeping \n\n Fainting or accidentally falling \n\n Changes in how well your liver is working \n\n \n\nRare (may affect up to 1 in 1,000 people) \n\n Chest pain \n\n Rash, itching \n\n Fits (seizures) \n\n Ulcers in your stomach or intestine \n\n \n\nVery rare (may affect up to 1 in 10,000 people) \n\n High blood pressure \n\n Urinary tract infection \n\n Seeing things that are not there (hallucinations) \n\n Problems with your heartbeat such as fast or slow heartbeat \n\n Bleeding in the gut – shows as blood in stools or when being sick \n\n Inflammation of the pancreas – the signs include serious upper stomach pain, often with feeling \n\nsick (nausea) or being sick (vomiting) \n\n The signs of Parkinson’s disease get worse or getting similar signs – such as stiff muscles, \n\ndifficulty in carrying out movements \n\n \n\n  \n\n\n\n \n\n109 \n\nNot known (frequency cannot be estimated from the available data) \n\n Being violently sick (vomiting) that can cause tearing of the tube that connects your mouth with \n\nyour stomach (oesophagus) \n\n Dehydration (losing too much fluid) \n\n Liver disorders (yellow skin, yellowing of the whites of the eyes, abnormal darkening of the \n\nurine or unexplained nausea, vomiting, tiredness and loss of appetite) \n\n Aggression, feeling restless \n\n Uneven heartbeat \n\n \n\nPatients with dementia and Parkinson’s disease \n\nThese patients have some side effects more often. They also have some additional side effects: \n\n \n\nVery common (may affect more than 1 in 10 people) \n\n Trembling \n\n Fainting \n\n Accidentally falling \n\n \n\nCommon (may affect up to 1 in 10 people) \n\n Anxiety \n\n Feeling restless \n\n Slow and fast heartbeat \n\n Difficulty in sleeping \n\n Too much saliva and dehydration \n\n Unusually slow movements or movements you cannot control \n\n The signs of Parkinson’s disease get worse or getting similar signs – such as stiff muscles, \n\ndifficulty in carrying out movements and muscle weakness \n\n \n\nUncommon (may affect up to 1 in 100 people) \n\n Uneven heartbeat and poor control of movements \n\n \n\nOther side effects seen with Prometax transdermal patches and which may occur with the oral \n\nsolution: \n\n \n\nCommon (may affect up to 1 in 10 people) \n\n Fever \n\n Severe confusion \n\n Urinary incontinence (inability to retain adequate urine) \n\n \n\nUncommon (may affect up to 1 in 100 people) \n\n Hyperactivity (high level of activity, restlessness) \n\n \n\nNot known (frequency cannot be estimated from the available data) \n\n Allergic reaction where the patch was used, such as blisters or skin inflammation \n\nIf you get any of these side effects, contact your doctor as you may need medical assistance. \n\n \n\nReporting of side effects \n\nIf you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side \n\neffects not listed in this leaflet. You can also report side effects directly via the national reporting \n\nsystem listed in Appendix V. By reporting side effects you can help provide more information on the \n\nsafety of this medicine. \n\n \n\n \n\n  \n\n\n\n \n\n110 \n\n5. How to store Prometax \n \n\n Keep this medicine out of the sight and reach of children. \n\n Do not use this medicine after the expiry date which is stated on the carton after EXP. The \n\nexpiry date refers to the last day of that month. \n\n Do not store above 30°C. Do not refrigerate or freeze. \n\n Store in an upright position. \n\n Use Prometax oral solution within 1 month of opening the bottle. \n\n Do not throw away any medicines via wastewater or household waste. Ask your pharmacist \n\nhow to throw away medicines you no longer use. These measures will help protect the \n\nenvironment. \n\n \n\n \n\n6. Contents of the pack and other information \n \n\nWhat Prometax contains \n\n- The active substance is rivastigmine hydrogen tartrate. Each ml contains rivastigmine hydrogen \n\ntartrate corresponding to rivastigmine base 2.0 mg. \n\n- The other ingredients are sodium benzoate, citric acid, sodium citrate, quinoline yellow WS dye \n\n(E104) and purified water. \n\n \n\nWhat Prometax looks like and contents of the pack \n\nPrometax oral solution is supplied as 50 ml or 120 ml of a clear, yellow solution (2.0 mg/ml base) in \n\nan amber glass bottle with a child-resistant cap, foam liner, dip tube and self aligning plug. The oral \n\nsolution is packaged with an oral dosing syringe in a plastic tube container. \n\n \n\nMarketing Authorisation Holder \nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n \n\nManufacturer \nNovartis Pharma GmbH \n\nRoonstraße 25 \n\nD-90429 Nuremberg \n\nGermany \n\n \n\nNovartis Farmacéutica, S.A. \n\nRonda de Santa Maria 158 \n\n08210 Barberà del Vallès, Barcelona \n\nSpain \n\n \n\n  \n\n\n\n \n\n111 \n\nFor any information about this medicine, please contact the local representative of the Marketing \n\nAuthorisation Holder: \n\n \n\nBelgië/Belgique/Belgien \nNovartis Pharma N.V. \n\nTél/Tel: +32 2 246 16 11 \n\n \n\nLietuva \nSIA Novartis Baltics Lietuvos filialas \n\nTel: +370 5 269 16 50 \n\n \n\nБългария \n\nNovartis Bulgaria EOOD \n\nТел.: +359 2 489 98 28 \n\n \n\nLuxembourg/Luxemburg \nNovartis Pharma GmbH \n\nTél/Tel: +49 911 273 0 \n\n \n\nČeská republika \nNovartis s.r.o. \n\nTel: +420 225 775 111 \n\n \n\nMagyarország \n\nNovartis Hungária Kft. \n\nTel.: +36 1 457 65 00 \n\nDanmark \nNovartis Healthcare A/S \n\nTlf: +45 39 16 84 00 \n\n \n\nMalta \n\nNovartis Pharma Services Inc. \n\nTel: +356 2122 2872 \n\nDeutschland \nNovartis Pharma GmbH \n\nTel: +49 911 273 0 \n\n \n\nNederland \nNovartis Pharma B.V. \n\nTel: +31 88 04 52 111 \n\nEesti \n\nSIA Novartis Baltics Eesti filiaal \n\nTel: +372 66 30 810 \n\n \n\nNorge \nNovartis Norge AS \n\nTlf: +47 23 05 20 00 \n\nΕλλάδα \nNovartis (Hellas) A.E.B.E. \n\nΤηλ: +30 210 281 17 12 \n\n \n\nÖsterreich \nNovartis Pharma GmbH \n\nTel: +43 1 86 6570 \n\nEspaña \n\nNovartis Farmacéutica, S.A. \n\nTel: +34 93 306 42 00 \n\n \n\nPolska \n\nNovartis Poland Sp. z o.o. \n\nTel.: +48 22 375 4888 \n\nFrance \n\nNovartis Pharma S.A.S. \n\nTél: +33 1 55 47 66 00 \n\n \n\nPortugal \nLaboratório Normal - Produtos Farmacêuticos, \n\nLda. \n\nTel: +351 21 000 8600 \n\n \n\nHrvatska \n\nNovartis Hrvatska d.o.o. \n\nTel. +385 1 6274 220 \n\n \n\nRomânia \n\nNovartis Pharma Services Romania SRL \n\nTel: +40 21 31299 01 \n\nIreland \nNovartis Ireland Limited \n\nTel: +353 1 260 12 55 \n\n \n\nSlovenija \nNovartis Pharma Services Inc. \n\nTel: +386 1 300 75 50 \n\nÍsland \n\nVistor hf. \n\nSími: +354 535 7000 \n\n \n\nSlovenská republika \n\nNovartis Slovakia s.r.o. \n\nTel: +421 2 5542 5439 \n\n \n\nItalia \nNovartis Farma S.p.A. \n\nTel: +39 02 96 54 1 \n\nSuomi/Finland \nNovartis Finland Oy \n\nPuh/Tel: +358 (0)10 6133 200 \n\n \n\n\n\n \n\n112 \n\nΚύπρος \n\nNovartis Pharma Services Inc. \n\nΤηλ: +357 22 690 690 \n\n \n\nSverige \n\nNovartis Sverige AB \n\nTel: +46 8 732 32 00 \n\n \n\nLatvija \n\nSIA Novartis Baltics \n\nTel: +371 67 887 070 \n\n \n\nUnited Kingdom \n\nNovartis Pharmaceuticals UK Ltd. \n\nTel: +44 1276 698370 \n\n \n\n \n\n \n\nThis leaflet was last revised in \n\n \n\nOther sources of information \n\nDetailed information on this medicine is available on the European Medicines Agency website: \n\nhttp://www.ema.europa.eu \n\n \n\n\n\n \n\n113 \n\nPackage leaflet: Information for the user \n\n \n\nPrometax 4.6 mg/24 h transdermal patch \n\nPrometax 9.5 mg/24 h transdermal patch \n\nPrometax 13.3 mg/24 h transdermal patch \nrivastigmine \n\n \n\n \n\nRead all of this leaflet carefully before you start using this medicine because it contains \n\nimportant information for you. \n- Keep this leaflet. You may need to read it again. \n\n- If you have any further questions, ask your doctor, pharmacist or nurse. \n\n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n\n- If you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible \n\nside effects not listed in this leaflet. See section 4. \n\n \n\nWhat is in this leaflet \n\n \n\n1. What Prometax is and what it is used for \n\n2. What you need to know before you use Prometax \n\n3. How to use Prometax \n\n4. Possible side effects \n\n5. How to store Prometax \n\n6. Contents of the pack and other information \n\n \n\n \n\n1. What Prometax is and what it is used for \n\n \n\nThe active substance of Prometax is rivastigmine. \n\n \n\nRivastigmine belongs to a class of substances called cholinesterase inhibitors. In patients with \n\nAlzheimer’s dementia, certain nerve cells die in the brain, resulting in low levels of the \n\nneurotransmitter acetylcholine (a substance that allows nerve cells to communicate with each other). \n\nRivastigmine works by blocking the enzymes that break down acetylcholine: acetylcholinesterase and \n\nbutyrylcholinesterase. By blocking these enzymes, Prometax allows levels of acetylcholine to be \n\nincreased in the brain, helping to reduce the symptoms of Alzheimer’s disease. \n\n \n\nPrometax is used for the treatment of adult patients with mild to moderately severe Alzheimer’s \n\ndementia, a progressive brain disorder that gradually affects memory, intellectual ability and \n\nbehaviour. \n\n \n\n \n\n2. What you need to know before you use Prometax \n\n \n\nDo not use Prometax \n- if you are allergic to rivastigmine (the active substance in Prometax) or any of the other \n\ningredients of this medicine (listed in section 6). \n\n- if you have ever had an allergic reaction to a similar type of medicine (carbamate derivatives). \n\n- if you have a skin reaction spreading beyond the patch size, if there is a more intense local \n\nreaction (such as blisters, increasing skin inflammation, swelling) and if it does not improve \n\nwithin 48 hours after removal of the transdermal patch. \n\nIf this applies to you, tell your doctor and do not apply Prometax transdermal patches. \n\n \n\n  \n\n\n\n \n\n114 \n\nWarnings and precautions \n\nTalk to your doctor before using Prometax: \n\n- if you have, or have ever had, an irregular or slow heartbeat. \n\n- if you have, or have ever had, an active stomach ulcer. \n\n- if you have, or have ever had, difficulties in passing urine. \n\n- if you have, or have ever had, seizures. \n\n- if you have, or have ever had, asthma or a severe respiratory disease. \n\n- if you suffer from trembling. \n\n- if you have a low body weight. \n\n- if you have gastrointestinal reactions such as feeling sick (nausea), being sick (vomiting) and \n\ndiarrhoea. You may become dehydrated (losing too much fluid) if vomiting or diarrhoea are \n\nprolonged. \n\n- if you have impaired liver function. \n\nIf any of these apply to you, your doctor may need to monitor you more closely while you are on this \n\nmedicine. \n\n \n\nIf you have not applied a patch for more than three days, do not apply the next one before you have \n\ntalked to your doctor. \n\n \n\nChildren and adolescents \n\nThere is no relevant use of Prometax in the paediatric population in the treatment of Alzheimer’s disease. \n\n \n\nOther medicines and Prometax \nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \n\nmedicines. \n\n \n\nPrometax might interfere with anticholinergic medicines some of which are medicines used to relieve \n\nstomach cramps or spasms (e.g. dicyclomine), to treat Parkinson’s disease (e.g. amantadine) or to \n\nprevent motion sickness (e.g. diphenhydramine, scopolamine, or meclizine). \n\n \n\nPrometax Patch should not be given at the same time as metoclopramide (a medicine used to relieve or \n\nprevent nausea and vomiting). Taking the two medicines together could cause problems such as stiff \n\nlimbs and trembling hands. \n\n \n\nIf you have to undergo surgery whilst using Prometax transdermal patches, tell your doctor that you \n\nare using them because they may exaggerate the effects of some muscle relaxants during anaesthesia. \n\n \n\nCaution when Prometax Patch is given together with beta-blockers (medicines such as atenolol used to \n\ntreat hypertension, angina, and other heart conditions). Taking the two medicines together could cause \n\nproblems such as slowing of the heartbeat (bradycardia) leading to fainting or loss of consciousness. \n\n \n\nPregnancy, breast-feeding and fertility \n\nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \n\nyour doctor or pharmacist for advice before taking this medicine. \n\n \n\nIf you are pregnant, the benefits of using Prometax must be assessed against the possible effects on \n\nyour unborn child. Prometax should not be used during pregnancy unless clearly necessary. \n\n \n\nYou should not breast-feed during treatment with Prometax transdermal patches. \n\n \n\nDriving and using machines \nYour doctor will tell you whether your illness allows you to drive vehicles and use machines safely. \n\nPrometax transdermal patches may cause fainting or severe confusion. If you feel faint or confused do \n\nnot drive, use machines or perform any other tasks that require your attention. \n\n \n\n \n\n\n\n \n\n115 \n\n3. How to use Prometax \n\n \n\nAlways use Prometax transdermal patches exactly as your doctor has told you. Check with your \n\ndoctor, pharmacist or nurse if you are not sure. \n\n \n\nIMPORTANT: \n\n Take off the previous patch before putting ONE new patch on. \n\n Only one patch per day. \n\n Do not cut the patch into pieces. \n\n Press the patch firmly in place for at least 30 seconds using the palm of the hand. \n\n \n\nHow to start treatment \n\nYour doctor will tell you which Prometax transdermal patch is most suitable for you. \n\n Treatment usually starts with Prometax 4.6 mg/24 h. \n\n The recommended usual daily dose is Prometax 9.5 mg/24 h. If well tolerated, the treating \n\nphysician may consider increasing the dose to 13.3 mg/24 h. \n\n Only wear one Prometax patch at a time and replace the patch with a new one after 24 hours. \n\nDuring the course of the treatment your doctor may adjust the dose to suit your individual needs. \n\n \n\nIf you have not applied a patch for more than three days, do not apply the next one before you have \n\ntalked to your doctor. Transdermal patch treatment can be resumed at the same dose if treatment is not \n\ninterrupted for more than three days. Otherwise your doctor will restart your treatment on Prometax \n\n4.6 mg/24 h. \n\n \n\nPrometax can be used with food, drink and alcohol. \n\n \n\nWhere to apply your Prometax transdermal patch \n\n Before you apply a patch, make sure that your skin is clean, dry and hairless, free of any \n\npowder, oil, moisturiser or lotion that could keep the patch from sticking to your skin properly, \n\nfree of cuts, rashes and/or irritations. \n\n Carefully remove any existing patch before putting on a new one. Having multiple patches \n\non your body could expose you to an excessive amount of this medicine which could be \n\npotentially dangerous. \n\n Apply ONE patch per day to ONLY ONE of the possible locations shown in the following \n\ndiagrams: \n\n- left upper arm or right upper arm \n\n- left upper chest or right upper chest (avoid breast) \n\n- left upper back or right upper back \n\n- left lower back or right lower back \n\n \n\n\n\n \n\n116 \n\nEvery 24 hours take off the previous patch before putting \n\nONE new patch on to ONLY ONE of the following possible \n\nlocations. \n\n \n \n\nWhen changing the patch, you must remove the previous day’s patch before you apply the new one to \n\na different location of skin each time (for example on the right side of your body one day, then on the \n\nleft side the next day, and on your upper body one day, then on your lower body the next day). Do not \n\napply a new patch to the same skin area twice within 14 days. \n\n \n\nHow to apply your Prometax transdermal patch \n\nPrometax patches are thin, opaque, plastic patches that stick to the skin. Each patch is sealed in a \n\nsachet that protects it until you are ready to put it on. Do not open the sachet or remove a patch until \n\njust before you apply it. \n\n \n\nCarefully remove the existing patch before putting on a new one. \n\n \n\n \n\nFor patients starting treatment for the first time and for patients \n\nrestarting Prometax after treatment interruption, please begin with \n\nthe second picture. \n\n \n \n\n- Each patch is sealed in its own protective sachet. \n\nYou should only open the sachet when you are ready to \n\napply the patch. \n\nCut the sachet along the dotted line with scissors and \n\nremove the patch from the sachet. \n\n \n \n\n- A protective liner covers the sticky side of the patch. \n\nPeel off one side of the protective liner and do not touch the \n\nsticky part of the patch with the fingers. \n\n \n \n\n\n\n \n\n117 \n\n- Put the sticky side of the patch on the upper or lower back, \n\nupper arm or chest and then peel off the second side of the \n\nprotective liner. \n\n \n \n\n- Then press the patch firmly in place for at least 30 seconds \n\nusing the palm of the hand to make sure that the edges stick \n\nwell. \n\n \n\nIf it helps you, you may write, for example, the day of the \n\nweek, on the patch with a thin ball point pen. \n \n\n \n\nThe patch should be worn continuously until it is time to replace it with a new one. You may wish to \n\nexperiment with different locations when applying a new patch, to find ones that are most comfortable \n\nfor you and where clothing will not rub on the patch. \n\n \n\nHow to remove your Prometax transdermal patch \n\nGently pull at one edge of the patch to remove it slowly from the skin. In case the adhesive residue is \n\nleft over on your skin, gently soak the area with warm water and mild soap or use baby oil to remove \n\nit. Alcohol or other dissolving liquids (nail polish remover or other solvents) should not be used. \n\n \n\nYou should wash your hands with soap and water after removing the patch. In case of contact with \n\neyes or if the eyes become red after handling the patch, rinse immediately with plenty of water and \n\nseek medical advice if symptoms do not resolve. \n\n \n\nCan you wear your Prometax transdermal patch when you are bathing, swimming, or in the \n\nsun? \n\n Bathing, swimming or showering should not affect the patch. Make sure the patch does not \n\nloosen during these activities. \n\n Do not expose the patch to any external heat sources (e.g. excessive sunlight, saunas, solarium) \n\nfor long periods of time. \n\n \n\nWhat to do if a patch falls off \n\nIf a patch falls off, apply a new one for the rest of the day, then replace it at the same time as usual the \n\nnext day. \n\n \n\nWhen and for how long to apply your Prometax transdermal patch \n\n To benefit from treatment, you must apply a new patch every day, preferably at the same time \n\nof day. \n\n Only wear one Prometax patch at a time and replace the patch with a new one after 24 hours. \n\n \n\nIf you use more Prometax than you should \n\nIf you accidentally apply more than one patch, remove all the patches from your skin, then inform \n\nyour doctor that you have accidentally applied more than one patch. You may require medical \n\nattention. Some people who have accidentally taken too much Prometax have experienced feeling sick \n\n(nausea), being sick (vomiting), diarrhoea, high blood pressure and hallucinations. Slow heartbeat and \n\nfainting may also occur. \n\n \n\nIf you forget to use Prometax \n\nIf you find you have forgotten to apply a patch, apply one immediately. You may apply the next patch \n\nat the usual time the next day. Do not apply two patches to make up for the one that you missed. \n\n \n\n\n\n \n\n118 \n\nIf you stop using Prometax \n\nTell your doctor or pharmacist if you stop using the patch. \n\n \n\nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n\n \n\n \n\n4. Possible side effects \n \n\nLike all medicines, Prometax transdermal patches can cause side effects, although not everybody gets \n\nthem. \n\n \n\nYou may have side effects more often when you start your medicine or when your dose is increased. \n\nUsually, the side effects will slowly go away as your body gets used to the medicine. \n\n \n\nTake off your patch and tell your doctor straight away, if you notice any of the following side \n\neffects which could become serious: \n\n \n\nCommon (may affect up to 1 in 10 people) \n\n Loss of appetite \n\n Feeling dizzy \n\n Feeling agitated or sleepy \n\n Urinary incontinence (inability to retain adequate urine) \n\n \n\nUncommon (may affect up to 1 in 100 people) \n\n Problems with your heartbeat such as slow heartbeat \n\n Seeing things that are not really there (hallucinations) \n\n Stomach ulcer \n\n Dehydration (losing too much fluid) \n\n Hyperactivity (high level of activity, restlessness) \n\n Aggression \n\n \n\nRare (may affect up to 1 in 1,000 people) \n\n Falling \n\n \n\nVery rare (may affect up to 1 in 10,000 people) \n\n Stiff arms or legs \n\n Trembling hands \n\n \n\nNot known (frequency cannot be estimated from the available data) \n\n Allergic reaction where the patch was used, such as blisters or inflamed skin \n\n The signs of Parkinson’s disease get worse – such as tremor, stiffness and shuffling \n\n Inflammation of the pancreas – signs include serious upper stomach pain, often with feeling sick \n\n(nausea) or being sick (vomiting) \n\n Fast or uneven heartbeat \n\n High blood pressure \n\n Fits (seizures) \n\n Liver disorders (yellow skin, yellowing of the whites of the eyes, abnormal darkening of the \n\nurine or unexplained nausea, vomiting, tiredness and loss of appetite) \n\n Changes in tests which show how well the liver is working \n\n Feeling restless \n\n Nightmares \n\nTake off your patch and tell your doctor straight away, if you notice any of the side effects above. \n\n \n\n\n\n \n\n119 \n\nOther side effects seen with Prometax capsules or oral solution and which may occur with the \n\npatch: \n\n \n\nCommon (may affect up to 1 in 10 people) \n\n Too much saliva \n\n Loss of appetite \n\n Feeling restless \n\n Generally feeling unwell \n\n Trembling or feeling confused \n\n Increased sweating \n\n \n\nUncommon (may affect up to 1 in 100 people) \n\n Uneven heart rate (e.g. fast heart rate) \n\n Difficulty sleeping \n\n Accidental falls \n\n \n\nRare (may affect up to 1 in 1,000 people) \n\n Fits (seizures) \n\n Ulcer in the intestine \n\n Chest pain – this may be caused by heart spasm \n\n \n\nVery rare (may affect up to 1 in 10,000 people) \n\n High blood pressure \n\n Inflammation of the pancreas – the signs include serious upper stomach pain, often with feeling \n\nsick (nausea) or being sick (vomiting) \n\n Bleeding in the gut – shows as blood in stools or when being sick \n\n Seeing things that are not there (hallucinations) \n\n Some people who have been violently sick have had tearing of the tube that connects your \n\nmouth with your stomach (oesophagus) \n\n \n\nReporting of side effects \n\nIf you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side \n\neffects not listed in this leaflet. You can also report side effects directly via the national reporting \n\nsystem listed in Appendix V. By reporting side effects you can help provide more information on the \n\nsafety of this medicine. \n\n \n\n \n\n5. How to store Prometax \n\n \n\n Keep this medicine out of the sight and reach of children. \n\n Do not use this medicine after the expiry date which is stated on the carton and sachet after \n\nEXP. The expiry date refers to the last day of that month. \n\n Do not store above 25°C. \n\n Keep the transdermal patch in the sachet until use. \n\n Do not use any patch that is damaged or shows signs of tampering. \n\n After removing a patch, fold it in half with the sticky sides on the inside and press them \n\ntogether. Return the used patch to its sachet and dispose of it in such a way that children cannot \n\nhandle it. Do not touch your eyes with your fingers and wash your hands with soap and water \n\nafter removing the patch. If your community burns domestic rubbish, you can dispose of the \n\npatch with your domestic rubbish. Otherwise, return used patches to a pharmacy, preferably in \n\nthe original packaging. \n\n \n\n \n\n\n\n \n\n120 \n\n6. Contents of the pack and other information \n\n \n\nWhat Prometax contains \n\n- The active substance is rivastigmine. \n\n- Prometax 4.6 mg/24 h transdermal patches: Each patch releasing 4.6 mg of rivastigmine \n\nper 24 hours is 5 cm2 and contains 9 mg of rivastigmine. \n\n- Prometax 9.5 mg/24 h transdermal patches: Each patch releasing 9.5 mg of rivastigmine \n\nper 24 hours is 10 cm2 and contains 18 mg of rivastigmine. \n\n- Prometax 13.3 mg/24 h transdermal patches: Each patch releasing 13.3 mg of \n\nrivastigmine per 24 hours is 15 cm2 and contains 27 mg of rivastigmine. \n\n \n\n- The other ingredients are polyethylene terephthalate film lacquered, alpha-tocopherol, \n\npoly(butylmethacrylate, methylmethacrylate), acrylic copolymer, silicone oil, dimethicone, \n\npolyester film fluoropolymer-coated. \n\n \n\nWhat Prometax looks like and contents of the pack \n\nEach transdermal patch is a thin patch consisting of three layers. The outer layer is beige and labelled \n\nwith the following: \n\n- “Prometax”, “4.6 mg/24 h” and “AMCX”, \n\n- “Prometax”, “9.5 mg/24 h” and “BHDI”, \n\n- “Prometax”, “13.3 mg/24 h” and “CNFU”. \n\n \n\nOne transdermal patch is sealed in one sachet. The patches are available in packs containing 7 or \n\n30 sachets and in multipacks containing 60 or 90 sachets. Not all pack sizes may be marketed in your \n\ncountry. \n\n \n\nMarketing Authorisation Holder \n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n \n\nManufacturer \n\nNovartis Pharma GmbH \n\nRoonstraße 25 \n\nD-90429 Nuremberg \n\nGermany \n\n \n\nNovartis Farmacéutica, S.A. \n\nRonda de Santa Maria 158 \n\n08210 Barberà del Vallès, Barcelona \n\nSpain \n\n \n\n  \n\n\n\n \n\n121 \n\nFor any information about this medicine, please contact the local representative of the Marketing \n\nAuthorisation Holder: \n\n \n\nBelgië/Belgique/Belgien \nNovartis Pharma N.V. \n\nTél/Tel: +32 2 246 16 11 \n\n \n\nLietuva \nSIA Novartis Baltics Lietuvos filialas \n\nTel: +370 5 269 16 50 \n\n \n\nБългария \n\nNovartis Bulgaria EOOD \n\nТел.: +359 2 489 98 28 \n\n \n\nLuxembourg/Luxemburg \nNovartis Pharma GmbH \n\nTél/Tel: +49 911 273 0 \n\n \n\nČeská republika \n\nSandoz s.r.o. \n\nTel: +420 221 421 658 \n\n \n\nMagyarország \n\nNovartis Hungária Kft. \n\nTel.: +36 1 457 65 00 \n\nDanmark \nSandoz A/S \n\nTlf: +45 63 95 10 00 \n\n \n\nMalta \n\nNovartis Pharma Services Inc. \n\nTel: +356 2122 2872 \n\nDeutschland \nNovartis Pharma GmbH \n\nTel: +49 911 273 0 \n\n \n\nNederland \nSandoz B.V. \n\nTel: +31 36 52 41 600 \n\nEesti \n\nSIA Novartis Baltics Eesti filiaal \n\nTel: +372 66 30 810 \n\n \n\nNorge \n\nSandoz A/S \n\nTlf: +45 63 95 10 00 \n\nΕλλάδα \nNovartis (Hellas) A.E.B.E. \n\nΤηλ: +30 210 281 17 12 \n\n \n\nÖsterreich \nSandoz GmbH \n\nTel: +43 5 33 8200 \n\n \n\nEspaña \n\nEsteve Pharmaceuticals, S.A. \n\nTel: +34 93 446 60 00 \n\n \n\nPolska \n\nNovartis Poland Sp. z o.o. \n\nTel.: +48 22 375 4888 \n\nFrance \n\nNovartis Pharma S.A.S. \n\nTél: +33 1 55 47 66 00 \n\n \n\nPortugal \nLaboratório Normal - Produtos Farmacêuticos, \n\nLda. \n\nTel: +351 21 000 8600 \n\n \n\nHrvatska \n\nNovartis Hrvatska d.o.o. \n\nTel. +385 1 6274 220 \n\n \n\nRomânia \n\nSandoz SRL Romania \n\nTel: +40 21 40751 83 \n\nIreland \nNovartis Ireland Limited \n\nTel: +353 1 260 12 55 \n\n \n\nSlovenija \n\nLek Pharmaceuticals d.d. \n\nTel: +386 1 580 33 27 \n\nÍsland \n\nVistor hf. \n\nSími: +354 535 7000 \n\n \n\nSlovenská republika \n\nSandoz d.d. organizačná zložka \n\nTel: + 421 2 4820 0600 \n\nItalia \nSandoz S.p.A. \n\nTel: +39 02 96 54 3483 \n\n \n\nSuomi/Finland \n\nSandoz A/S \n\nPuh/Tel: +45 6 395 10 00 \n\n\n\n \n\n122 \n\nΚύπρος \n\nNovartis Pharma Services Inc. \n\nΤηλ: +357 22 690 690 \n\n \n\nSverige \nSandoz A/S \n\nTel: +45 6 395 10 00 \n\nLatvija \n\nSIA Novartis Baltics \n\nTel: +371 67 887 070 \n\n \n\nUnited Kingdom \n\nSandoz Limited  \n\nTel: +44 1276 698020 \n\n \n\n \n\nThis leaflet was last revised in \n\n \n\nOther sources of information \n\nDetailed information on this medicine is available on the European Medicines Agency web site: \n\nhttp://www.ema.europa.eu \n\n \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURERS RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET","content_length":211260,"file_size":1104944}],"conditional_approval":false,"exceptional_circumstances":false,"indication":"<div> \n <div class=\"ecl-field__body\"> \n  <div class=\"ecl-editor first last\">\n   <p>Symptomatic treatment of mild to moderately severe Alzheimer's dementia.</p>\n   <p>Symptomatic treatment of mild to moderately severe dementia in patients with idiopathic Parkinson's disease.</p>\n  </div> \n </div> \n</div>","therapeutic_area":["Alzheimer Disease","Parkinson Disease","Dementia"],"contact_address":"Vista Building\nElm Park\nMerrion Road\nDublin 4\nIreland","biosimilar":false}