{"atc_code":"S01","metadata":{"last_updated":"2021-02-09T23:35:45.282257Z","applied_components":{"decision_date_extraction":{"output_fields":["attachment.decision_date"],"input_checksum":"9f75339f03887c2aa2687490fbb87790f4eb61dd4c169eed2db0368ccc9ccb05","last_success":"2021-02-10T05:03:18.809176Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"decision_date_extraction","input_fields":["attachment.type","attachment.content"],"version":1,"finish_time":"2021-02-10T05:03:18.809176Z","status":"NOT_APPLICABLE"},"study-ids-enricher":{"output_fields":["attachment.studies","attachment.max_study_phase"],"input_checksum":"a8cf01e394118a07ee7e8f31c68a688be4cff279d744f8b3564554659f855e80","last_success":"2021-02-10T17:01:48.062803Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"study-ids-enricher","input_fields":["attachment.type","active_substance","attachment.content"],"version":28,"finish_time":"2021-02-10T17:01:48.062803Z","status":"NOT_APPLICABLE"},"EmaDataAccessor":{"output_fields":[],"input_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","last_success":"2021-02-09T23:35:45.282255Z","output_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","success":true,"name":"EmaDataAccessor","input_fields":[],"version":3,"finish_time":"2021-02-09T23:35:45.282255Z","status":"UP_TO_DATE"},"historic_pivotal_studies":{"output_fields":["attachment.historic_pivotal_studies"],"input_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","last_success":"2021-02-10T17:00:05.286049Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"historic_pivotal_studies","input_fields":["attachment.studies.study_ids"],"version":2,"finish_time":"2021-02-10T17:00:05.286049Z","status":"UP_TO_DATE"},"section_ranges_extraction":{"output_fields":["attachment.labelSections"],"input_checksum":"9f75339f03887c2aa2687490fbb87790f4eb61dd4c169eed2db0368ccc9ccb05","last_success":"2021-02-10T05:02:43.592713Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"section_ranges_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2021-02-10T05:02:43.592713Z","status":"UP_TO_DATE"},"AttachmentDownloader":{"output_fields":["attachment.first_published","attachment.last_updated","attachment.content"],"input_checksum":"cf76977cfa3820ab3d6248d98b33e0567810cf02c5a7e46ba6a8e8d540e972a5","last_success":"2021-02-09T23:39:20.987585Z","output_checksum":"9ae92b821b05cccf00201da4c0994469556a4855fdf7c37eaf75c0428b2c6ac3","success":true,"name":"AttachmentDownloader","input_fields":["attachment.link"],"version":2,"finish_time":"2021-02-09T23:39:20.987585Z","status":"UP_TO_DATE"},"prime_designation_enricher":{"output_fields":["prime_designation"],"input_checksum":"9f75339f03887c2aa2687490fbb87790f4eb61dd4c169eed2db0368ccc9ccb05","last_success":"2021-02-10T23:35:25.157786Z","output_checksum":"dcf4d2ed94fa29974e643bd4a70cd26ec785f1130958f3e23e8022193699a97a","success":true,"name":"prime_designation_enricher","input_fields":["attachment.type","attachment.content"],"version":3,"finish_time":"2021-02-10T23:35:25.157786Z","status":"UP_TO_DATE"},"rapporteur_extraction":{"output_fields":["attachment.co_rapporteur","attachment.main_rapporteur"],"input_checksum":"9f75339f03887c2aa2687490fbb87790f4eb61dd4c169eed2db0368ccc9ccb05","last_success":"2021-02-10T11:00:26.431961Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"rapporteur_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2021-02-10T11:00:26.431961Z","status":"NOT_APPLICABLE"}},"agency":"EMA","product_id":"6F184502D12FF949A34183F087ED030C","direct_link":"https://www.ema.europa.eu/en/medicines/human/EPAR/beovu","first_created":"2021-02-09T23:35:45.153270Z"},"revision_number":2,"approval_status":"authorised","active_substance":"brolucizumab","additional_monitoring":true,"inn":"brolucizumab","prime_designation":false,"accelerated_assessment":false,"orphan":false,"product_name":"Beovu","authorization_holder":"Novartis Europharm Limited ","generic":false,"product_number":"EMEA/H/C/004913","initial_approval_date":"2020-02-13","attachment":[{"last_updated":"2021-02-09","link":"https://www.ema.europa.eu/documents/product-information/beovu-epar-product-information_en.pdf","id":"C201632ED6452685184B4EB7A592C624","type":"productinformation","title":"Beovu : EPAR - Product information","first_published":"2020-02-18","content":"1 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n\n\n\n \n\n2 \n\nThis medicinal product is subject to additional monitoring. This will allow quick identification of \n\nnew safety information. Healthcare professionals are asked to report any suspected adverse reactions. \n\nSee section 4.8 for how to report adverse reactions. \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nBeovu 120 mg/ml solution for injection in pre-filled syringe \n\nBeovu 120 mg/ml solution for injection \n\n \n\n \n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \n\nOne ml solution for injection contains 120 mg of brolucizumab*. \n\n \n\n* Brolucizumab is a humanised monoclonal single-chain Fv (scFv) antibody fragment produced in \n\nEscherichia coli cells by recombinant DNA technology. \n\n \n\nBeovu 120 mg/ml solution for injection in pre-filled syringe \n\n \n\nEach pre-filled syringe contains 19.8 mg brolucizumab in 0.165 ml solution. This provides a usable \n\namount to deliver a single dose of 0.05 ml solution containing 6 mg of brolucizumab. \n\n \n\nBeovu 120 mg/ml solution for injection \n\n \n\nEach vial contains 27.6 mg brolucizumab in 0.23 ml solution. This provides a usable amount to deliver \n\na single dose of 0.05 ml solution containing 6 mg of brolucizumab. \n\n \n\nFor the full list of excipients, see section 6.1. \n\n \n\n \n\n3. PHARMACEUTICAL FORM \n\n \n\nSolution for injection (injection). \n\n \n\nClear to slightly opalescent, colourless to slightly brownish-yellow aqueous solution. \n\n \n\n \n\n4. CLINICAL PARTICULARS \n\n \n\n4.1 Therapeutic indications \n \n\nBeovu is indicated in adults for the treatment of neovascular (wet) age-related macular degeneration \n\n(AMD). \n\n \n\n\n\n \n\n3 \n\n4.2 Posology and method of administration \n\n \n\nBeovu must be administered by a qualified ophthalmologist experienced in intravitreal injections. \n\n \n\nPosology \n\n \n\nThe recommended dose is 6 mg brolucizumab (0.05 ml solution) administered by intravitreal injection \n\nevery 4 weeks (monthly) for the first 3 doses. Thereafter, the physician may individualise treatment \n\nintervals based on disease activity as assessed by visual acuity and/or anatomical parameters. A \n\ndisease activity assessment is suggested 16 weeks (4 months) after treatment start. In patients without \n\ndisease activity, treatment every 12 weeks (3 months) should be considered. In patients with disease \n\nactivity, treatment every 8 weeks (2 months) should be considered. The physician may further \n\nindividualise treatment intervals based on disease activity. \n\n \n\nIf visual and anatomical outcomes indicate that the patient is not benefiting from continued treatment, \n\nBeovu should be discontinued. \n\n \n\nSpecial populations \n\nElderly \n\nNo dosage adjustment is required in patients aged 65 years or above (see section 5.2). \n\n \n\nRenal impairment \n\nNo dosage adjustment is required in patients with renal impairment (see section 5.2). \n\n \n\nHepatic impairment \n\nBrolucizumab has not been studied in patients with hepatic impairment. No dosage adjustment is \n\nrequired in patients with hepatic impairment (see section 5.2). \n\n \n\nPaediatric population \n\nThe safety and efficacy of brolucizumab in children and adolescents below 18 years of age have not \n\nbeen established. No data are available. \n\n \n\nMethod of administration \n\n \n\nBeovu is for intravitreal use only. \n\n \n\nThe solution for injection should be inspected visually prior to administration (see section 6.6). \n\n \n\nThe intravitreal injection procedure should be carried out under aseptic conditions, which includes the \n\nuse of surgical hand disinfection, sterile gloves, a sterile drape and a sterile eyelid speculum (or \n\nequivalent). Sterile paracentesis equipment should be available as a precautionary measure. The \n\npatient’s medical history for hypersensitivity reactions should be carefully evaluated prior to \n\nperforming the intravitreal procedure (see section 4.3). Adequate anaesthesia and a broad-spectrum \n\ntopical microbicide to disinfect the periocular skin, eyelid and ocular surface should be administered \n\nprior to the injection. \n\n \n\nThe injection needle should be inserted 3.5 to 4.0 mm posterior to the limbus into the vitreous cavity, \n\navoiding the horizontal meridian and aiming towards the centre of the globe. The injection volume of \n\n0.05 ml is then delivered slowly; a different scleral site should be used for subsequent injections. \n\n \n\nImmediately following the intravitreal injection, patients should be monitored for elevation in \n\nintraocular pressure. Appropriate monitoring may consist of a check for perfusion of the optic nerve \n\nhead or tonometry. If required, sterile equipment for paracentesis should be available. \n\n \n\nFollowing intravitreal injection patients should be instructed to report any symptoms suggestive of \n\nendophthalmitis (e.g. eye pain, redness of the eye, photophobia, blurring of vision) without delay. \n\n \n\n\n\n \n\n4 \n\nPre-filled syringe \n\nThe pre-filled syringe is for single use only. Each pre-filled syringe should only be used for the \n\ntreatment of a single eye. \n\n \n\nSince the volume contained in the pre-filled syringe (0.165 ml) is greater than the recommended dose \n\n(0.05 ml), a portion of the volume contained in the pre-filled syringe must be discarded prior to \n\nadministration. \n\n \n\nInjecting the entire volume of the pre-filled syringe could result in overdose. To expel the air bubble \n\nalong with excess medicinal product, the plunger should be slowly depressed until the edge below the \n\ndome of the rubber stopper is aligned with the 0.05 ml dose mark (equivalent to 50 µl, i.e. 6 mg \n\nbrolucizumab). \n\n \n\nVial \n\nThe vial is for single use only. Each vial should only be used for the treatment of a single eye. \n\n \n\nSince the volume contained in the vial (0.23 ml) is greater than the recommended dose (0.05 ml), a \n\nportion of the volume contained in the vial must be discarded prior to administration. \n\n \n\nInjecting the entire volume of the vial could result in overdose. To expel the air bubble along with \n\nexcess medicinal product, the air should be carefully expelled from the syringe and the dose adjusted \n\nto the 0.05 ml mark (equivalent to 50 µl, i.e. 6 mg brolucizumab). \n\n \n\nFor instructions on preparation of the medicinal product before administration, see section 6.6. \n\n \n\n4.3 Contraindications \n \n\nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n\n \n\nPatients with active or suspected ocular or periocular infections. \n\n \n\nPatients with active intraocular inflammation. \n\n \n\n4.4 Special warnings and precautions for use \n\n \n\nTraceability \n\n \n\nIn order to improve the traceability of biological medicinal products, the name and the batch number \n\nof the administered product should be clearly recorded. \n\n \n\nEndophthalmitis, intraocular inflammation, traumatic cataract, retinal detachment, retinal vasculitis, \n\nand/or retinal vascular occlusion \n\n \n\nIntravitreal injections, including those with Beovu, have been associated with endophthalmitis, \n\nintraocular inflammation, traumatic cataract and retinal detachment (see section 4.8). Proper aseptic \n\ninjection techniques must always be used when administering Beovu. \n\n \n\nRetinal vasculitis and/or retinal vascular occlusion, typically in the presence of intraocular \n\ninflammation, have been reported with the use of Beovu (see sections 4.3 and 4.8).In patients \n\ndeveloping these events, treatment with Beovu should be discontinued and the events should be \n\npromptly managed. \n\n \n\nPatients should be instructed to report any symptoms suggestive of the above-mentioned events \n\nwithout delay. \n\n \n\n\n\n \n\n5 \n\nIntraocular pressure increases \n\n \n\nTransient increases in intraocular pressure have been seen within 30 minutes of intravitreal injection \n\nwith vascular endothelial growth factor (VEGF) inhibitors, including brolucizumab (see section 4.8). \n\nSpecial precaution is needed in patients with poorly controlled glaucoma (do not inject Beovu while \n\nthe intraocular pressure is ≥30 mmHg). Both intraocular pressure and perfusion of the optic nerve head \n\nmust be monitored and managed appropriately. \n\n \n\nBilateral treatment \n\n \n\nThe safety and efficacy of brolucizumab administered in both eyes concurrently have not been studied. \n\n \n\nImmunogenicity \n\n \n\nAs this is a therapeutic protein, there is a potential for immunogenicity with brolucizumab (see \n\nsection 4.8). Patients should be instructed to inform their physician if they develop symptoms such as \n\neye pain or increased discomfort, worsening eye redness, blurred or decreased vision, an increased \n\nnumber of small particles in their vision, or increased sensitivity to light (see section 4.8). \n\n \n\nConcomitant use of other anti-VEGF \n\n \n\nThere are no data available on the concomitant use of Beovu with other anti-VEGF medicinal products \n\nin the same eye. Brolucizumab should not be administered concurrently with other anti-VEGF \n\nmedicinal products (systemic or ocular). \n\n \n\nWithholding treatment \n\n \n\nIn intravitreal anti-VEGF treatments, the dose should be withheld and treatment should not be \n\nresumed earlier than the next scheduled treatment in the event of: \n\n a decrease in best-corrected visual acuity (BCVA) of ≥30 letters compared with the last \n\nassessment of visual acuity; \n\n a retinal break; \n\n a subretinal haemorrhage involving the centre of the fovea, or, if the size of the haemorrhage is \n\n≥50% of the total lesion area; \n\n performed or planned intraocular surgery within the previous or next 28 days. \n\n \n\nRetinal pigment epithelial tear \n\n \n\nRisk factors associated with the development of a retinal pigment epithelial tear after anti-VEGF \n\ntherapy for wet AMD include a large and/or high pigment epithelial retinal detachment. When \n\ninitiating brolucizumab therapy, caution should be used in patients with these risk factors for retinal \n\npigment epithelial tears. \n\n \n\nRhegmatogenous retinal detachment or macular holes \n\n \n\nTreatment should be discontinued in subjects with rhegmatogenous retinal detachment or stage 3 or 4 \n\nmacular holes. \n\n \n\nSystemic effects following intravitreal use \n\n \n\nSystemic adverse events, including non-ocular haemorrhages and arterial thromboembolic events, \n\nhave been reported following intravitreal injection of VEGF inhibitors and there is a theoretical risk \n\nthat these may relate to VEGF inhibition. There are limited data on safety in the treatment of patients \n\nwith AMD with a history of stroke, transient ischaemic attacks or myocardial infarction within the last \n\n3 months. Caution should be exercised when treating such patients. \n\n \n\n\n\n \n\n6 \n\nSodium content \n\n \n\nThis medicinal product contains less than 1 mmol sodium (23 mg) per dose, that is to say essentially \n\n“sodium-free”. \n\n \n\n4.5 Interaction with other medicinal products and other forms of interaction \n \n\nNo interaction studies have been performed. \n\n \n\n4.6 Fertility, pregnancy and lactation \n \n\nWomen of childbearing potential \n\n \n\nWomen of childbearing potential should use effective contraception during treatment with \n\nbrolucizumab and for at least one month after the last dose when stopping treatment.with \n\nbrolucizumab. \n\n \n\nPregnancy \n\n \n\nThere are no or limited amount of data from the use of brolucizumab in pregnant women. Animal \n\nstudies are insufficient with respect to reproductive toxicity (see section 5.3). Although the systemic \n\nexposure after ocular administration is very low, brolucizumab should not be used during pregnancy \n\nunless the potential benefit outweighs the potential risk to the foetus. \n\n \n\nBreast-feeding \n\n \n\nIt is unknown whether brolucizumab is excreted in human milk. A risk to the breast-fed \n\nnewborn/infant cannot be excluded. Brolucizumab is not recommended during breast-feeding and \n\nbreast-feeding should not be started for at least one month after the last dose when stopping treatment \n\nwith brolucizumab. A decision must be made whether to discontinue breast-feeding or to abstain from \n\nbrolucizumab therapy, taking into account the benefit of breast-feeding for the child and the benefit of \n\ntherapy for the woman. \n\n \n\nFertility \n\n \n\nNo reproductive or fertility studies have been conducted. VEGF inhibition has been shown to affect \n\nfollicular development, corpus luteum function and fertility. Based on the mechanism of action of \n\nVEGF inhibitiors, there is a potential risk for female reproduction, and to embryofoetal development. \n\n \n\n4.7 Effects on ability to drive and use machines \n \n\nBeovu has a minor influence on the ability to drive and use machines due to possible temporary visual \n\ndisturbances following the intravitreal injection and the associated eye examination. Patients should \n\nnot drive or use machines until visual function has recovered sufficiently. \n\n \n\n4.8 Undesirable effects \n\n \n\nSummary of the safety profile \n\n \n\nThe most frequently reported adverse reactions were reduced visual acuity (7.3%), cataract (7.0%), \n\nconjunctival haemorrhage (6.3%) and vitreous floaters (5.1%). \n\n \n\nThe most serious adverse reactions were blindness (0.8%), endophthalmitis (0.7%), retinal artery \n\nocclusion (0.8%) and retinal detachment (0.7%). \n\n \n\n\n\n \n\n7 \n\nTabulated list of adverse reactions \n\n \n\nAdverse reactions (Table 1) are listed according to the MedDRA system organ class. Within each \n\nsystem organ class, the adverse reactions are ranked by frequency, with the most frequent reactions \n\nfirst. Frequency categories for each adverse reaction are based on the following convention: very \n\ncommon (≥1/10), common (≥1/100 to <1/10), uncommon (≥1/1,000 to <1/100), rare (≥1/10,000 to \n\n<1/1,000), very rare (<1/10,000), not known (cannot be estimated from the available data). Within \n\neach frequency grouping, adverse reactions are presented in order of decreasing seriousness. \n\n \n\nTable 1 Frequencies of adverse reactions in clinical studies and post-marketing experience \n\n \n\nMedDRA System organ class Frequency category \n\nImmune system disorders \n\nHypersensitivity (including urticaria, rash, pruritus, \n\nerythema) \n\nCommon \n\nEye disorders \n\nVisual acuity reduced Common \n\nRetinal haemorrhage Common \n\nUveitis  Common \n\nIritis  Common \n\nVitreous detachment Common \n\nRetinal tear Common \n\nCataract Common \n\nConjunctival haemorrhage Common \n\nVitreous floaters Common \n\nEye pain Common \n\nIntraocular pressure increase Common \n\nConjunctivitis Common \n\nRetinal pigment epithelial tear Common \n\nVision blurred Common \n\nCorneal abrasion Common \n\nPunctate keratitis Common \n\nBlindness Uncommon \n\nEndophthalmitis Uncommon \n\nRetinal artery occlusion Uncommon \n\nRetinal detachment Uncommon \n\nConjunctival hyperaemia Uncommon \n\nLacrimation increased Uncommon \n\nAbnormal sensation in eye Uncommon \n\nDetachment of retinal pigment epithelium Uncommon \n\nVitritis Uncommon \n\nAnterior chamber inflammation Uncommon \n\nIridocyclitis Uncommon \n\nAnterior chamber flare Uncommon \n\nCorneal oedema Uncommon \n\nVitreous haemorrhage Uncommon \n\nRetinal vascular occlusion Not known \n\nRetinal vasculitis Not known \n\n \n\n\n\n \n\n8 \n\nDescription of selected adverse reactions \n\n \n\nImmunogenicity \n\nThere is a potential for an immune response in patients treated with Beovu. After dosing with Beovu \n\nfor 88 weeks, treatment-emergent anti-brolucizumab antibodies were detected in 23–25% of patients. \n\nAmong patients with treatment-emergent antibodies, a higher number of intraocular inflammation \n\nadverse reactions were observed. The clinical significance of anti-brolucizumab antibodies on safety is \n\nunclear at this time. Anti-brolucizumab antibodies were not associated with an impact on clinical \n\nefficacy. \n\n \n\nProduct-class-related adverse reactions \n\nThere is a theoretical risk of arterial thromboembolic events, including stroke and myocardial \n\ninfarction, following intravitreal use of VEGF inhibitors. A low incidence rate of arterial \n\nthromboembolic events was observed in the brolucizumab clinical studies in patients with AMD. \n\nThere were no major notable differences between the groups treated with brolucizumab and \n\ncomparator. \n\n \n\nReporting of suspected adverse reactions \n\n \n\nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \n\nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \n\nprofessionals are asked to report any suspected adverse reactions via the national reporting system \n\nlisted in Appendix V. \n\n \n\n4.9 Overdose \n \n\nOverdosing with greater than recommended injection volume may increase intraocular pressure. In the \n\nevent of overdose, intraocular pressure should therefore be monitored and, if deemed necessary by the \n\ntreating physician, appropriate treatment should be initiated. \n\n \n\n \n\n5. PHARMACOLOGICAL PROPERTIES \n \n\n5.1 Pharmacodynamic properties \n \n\nPharmacotherapeutic group: Ophthalmologicals, antineovascularisation agents, ATC code: S01LA06 \n\n \n\nMechanism of action \n\n \n\nBrolucizumab is a humanised monoclonal single chain Fv (scFv) antibody fragment with a molecular \n\nweight of ~26 kDa. \n\n \n\nIncreased levels of signalling through the vascular endothelial growth factor A (VEGF-A) pathway are \n\nassociated with pathological ocular angiogenesis and retinal oedema. Brolucizumab binds with high \n\naffinity to VEGF-A isoforms (e.g. VEGF110, VEGF121, and VEGF165), thereby preventing binding of \n\nVEGF-A to its receptors VEGFR-1 and VEGFR-2. By inhibiting VEGF-A binding, brolucizumab \n\nsuppresses endothelial cell proliferation, thereby reducing pathological neovascularisation and \n\ndecreasing vascular permeability. \n\n \n\n  \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n \n\n9 \n\nPharmacodynamic effects \n\n \n\nNeovascular (wet) age-related macular degeneration (AMD) is characterised by pathological choroidal \n\nneovascularisation (CNV). Leakage of blood and fluid from CNV may cause retinal thickening or \n\noedema and/or intraretinal/subretinal haemorrhage, resulting in loss of visual acuity. \n\n \n\nIn the HAWK and HARRIER studies, related anatomical parameters were part of the disease activity \n\nassessments guiding treatment decisions. Reductions in central subfield thickness (CST) and in \n\npresence of intraretinal/subretinal fluid (IRF/SRF) or sub-retinal pigment epithelium (sub-RPE) fluid \n\nwere observed in patients treated with Beovu as early as 4 weeks after treatment initiation and up to \n\nweek 48 and week 96. \n\n \n\nAt week 16, the reduction in CST was statistically significant on Beovu versus aflibercept in both \n\nstudies (HAWK: -161 vs. -134 microns; HARRIER: -174 vs. -134 microns). This decrease from \n\nbaseline in CST was also statistically significant at week 48 (HAWK: -173 vs. -144 microns; \n\nHARRIER: -194 vs. -144 microns), and maintained to the end of each study at week 96 (HAWK: -175 \n\nvs. -149 microns; HARRIER: -198 vs. -155 microns). \n\n \n\nAt week 16, the percentage difference in patients with IRF and/or SRF fluid was statistically \n\nsignificant on Beovu versus aflibercept in both studies (HAWK: 34% vs. 52%; HARRIER: 29% vs. \n\n45%). This difference was also statistically significant at week 48 (HAWK: 31% vs. 45%; HARRIER: \n\n26% vs. 44%), and maintained to the end of each study at week 96 (HAWK: 24% vs. 37%; \n\nHARRIER: 24% vs. 39%). \n\n \n\nAt week 16, the percentage difference in patients with sub-RPE fluid was statistically significant on \n\nBeovu versus aflibercept in both studies (HAWK: 19% vs. 27%; HARRIER: 16% vs. 24%). This \n\ndifference was also statistically significant at week 48 (HAWK: 14% vs. 22%; HARRIER: 13% vs. \n\n22%), and maintained to the end of each study at week 96 (HAWK: 11% vs. 15%; HARRIER: 17% \n\nvs. 22%). \n\n \n\nIn these studies, for patients treated with Beovu, reductions in CNV lesion size were observed as early \n\nas 12 weeks, and at weeks 48 and 96 after treatment initiation. \n\n \n\nClinical efficacy and safety \n\n \n\nThe efficacy and safety of Beovu were assessed in two randomised, multicentre, double-masked, \n\nactive-controlled Phase III studies (HAWK and HARRIER) in patients with neovascular (wet) AMD. \n\nA total of 1,817 patients were treated in these studies for two years (1,088 on Beovu and 729 on \n\ncomparator aflibercept). Patient ages ranged from 50 to 97 years, with a mean age of 76 years. \n\n \n\nIn both studies, after the first three monthly doses (weeks 0, 4 and 8), brolucizumab patients were \n\ntreated every 12 weeks, with the option of adjusting to a dosing interval every 8 weeks based on \n\ndisease activity. Disease activity was assessed by a physician during the first 12-week interval (at \n\nweeks 16 and 20) and at each subsequent scheduled 12-weekly treatment visit. Patients who showed \n\ndisease activity (e.g. decreased visual acuity, increased CST and/or presence of IRF/SRF or sub-RPE \n\nfluid) at any of these visits were adjusted to an 8-weekly treatment interval. The comparator \n\naflibercept was administered every 8 weeks after the first 3 monthly doses. \n\n \n\n  \n\n\n\n \n\n10 \n\nResults \n\nThe primary efficacy endpoint for the studies was the change from baseline in best corrected visual \n\nacuity (BCVA) to week 48, as measured by the early treatment diabetic retinopathy study (ETDRS) \n\nletter score, with the primary objective being to demonstrate non-inferiority of Beovu versus \n\naflibercept. In both studies, Beovu (administered in an every 12 weeks or an every 8 weeks regimen) \n\ndemonstrated non-inferior efficacy to aflibercept 2 mg (administered every 8 weeks). The visual acuity \n\ngains observed in the first year were maintained in the second year. \n\n \n\nDetailed results of both studies are shown in Table 2 and in Figure 1 below. \n\n \n\nTable 2 Visual acuity outcomes at weeks 48 and 96 in Phase III - HAWK and HARRIER \n\nstudies \n \n\n  HAWK HARRIER \n\nEfficacy outcome Week Beovu \n\n6 mg \n\n(n=360) \n\nAflibercept \n\n2 mg \n\n(n=360) \n\nDifference \n\n(95% CI) \n\nbrolucizumab \n\n– aflibercept \n\nBeovu \n\n6 mg \n\n(n=370) \n\nAflibercept \n\n2 mg \n\n(n=369) \n\nDifference \n\n(95% CI) \n\nbrolucizumab \n\n– aflibercept \n\nMean change from \n\nbaseline in BCVA \n\n(measured by \n\nETDRS letters score) \n\n48 6.6 \n\n(SE=0.71) \n\n6.8 \n\n(SE=0.71) \n\n-0.2 \n\n(-2.1, 1.8) \n\nP<0.0001 a) \n\n6.9 \n\n(SE=0.61) \n\n7.6 \n\n(SE=0.61) \n\n-0.7 \n\n(-2.4, 1.0) \n\nP <0.0001 a) \n\n36 – \n\n48 b) \n\n6.7 \n\n(SE=0.68) \n\n6.7 \n\n(SE=0.68) \n\n0.0 \n\n(-1.9, 1.9) \n\nP<0.0001 a) \n\n6.5 \n\n(SE=0.58) \n\n7.7 \n\n(SE=0.58) \n\n-1.2 \n\n(-2.8, 0.4) \n\nP=0.0003 a) \n\n96 5.9 \n\n(SE=0.78) \n\n5.3 \n\n(SE=0.78) \n\n0.5 \n\n(-1.6, 2.7) \n\n6.1 \n\n(SE=0.73) \n\n6.6 \n\n(SE=0.73) \n\n-0.4 \n\n(-2.5,1.6) \n\n% of patients who \n\ngained at least \n\n15 letters of vision \n\n48 33.6 25.4 8.2 \n\n(2.2, 15.0) \n\n29.3 29.9 -0.6 \n\n(-7.1, 5.8) \n\n96 34.2 27.0 7.2 \n\n(1.4, 13.8) \n\n29.1 31.5 -2.4 \n\n(-8.8, 4.1) \n\n% of patients who \n\nlost visual acuity (%) \n\n(≥15 letters of BCVA \n\nloss) \n\n48 6.4 5.5 0.9 \n\n(-2.7, 4.3) \n\n3.8 4.8 -1.0 \n\n(-3.9, 2.2) \n\n96 8.1 7.4 0.7 \n\n(-3.6, 4.6) \n\n7.1 7.5 -0.4 \n\n(-3.8, 3.3) \n\nBCVA: best corrected visual acuity; missing data are imputed using last observation carried forward (LOCF) method \n\nETDRS: early treatment diabetic retinopathy study \na) P-value referring to the non-inferiority hypothesis with a non-interiority margin of 4.0 letters. \nb) Key secondary endpoint, accounting for differences in timing of Beovu and aflibercept treatments. \n\n \n\n\n\n \n\n11 \n\nFigure 1 Mean change in visual acuity from baseline to week 96 in HAWK and HARRIER \n\nstudies \n\n \n\nHAWK \n \n\n \nHARRIER \n\n \n\n \n \n\nThese visual acuity gains were achieved with 56% and 51% of patients treated with Beovu 6 mg on a \n\n12-weekly dosing interval at week 48, and with 45% and 39% of patients at week 96 in HAWK and \n\nHARRIER, respectively. Among patients identified as eligible for the 12-weekly regimen during the \n\nfirst 12-week interval, 85% and 82% remained on the 12-weekly dosing interval up to week 48. Of \n\npatients on the 12-weekly interval at week 48, 82% and 75% remained on the 12-weekly dosing \n\ninterval up to week 96. \n\n \n\n0\n\n1\n\n2\n\n3\n\n4\n\n5\n\n6\n\n7\n\n8\n\n9\n\n10\n\n0 4 8 12 16 20 24 28 32 36 40 44 48 52 56 60 64 68 72 76 80 84 88 92 96\n\nV\nA\n\n c\nh\n\nan\nge\n\n f\nro\n\nm\n b\n\nas\nel\n\nin\ne \n\n(l\net\n\nte\nrs\n\n) \n\nTime (weeks)\n\nBeovu 6 mg (n=360) aflibercept 2 mg (n=360)\n\n0\n\n1\n\n2\n\n3\n\n4\n\n5\n\n6\n\n7\n\n8\n\n9\n\n10\n\n0 4 8 12 16 20 24 28 32 36 40 44 48 52 56 60 64 68 72 76 80 84 88 92 96\n\nV\nA\n\n c\nh\n\nan\nge\n\n f\nro\n\nm\n b\n\nas\nel\n\nin\ne \n\n(l\net\n\nte\nrs\n\n) \n\nTime (weeks)\n\nBeovu 6 mg (n=370) aflibercept 2 mg (n=369)\n\n\n\n \n\n12 \n\nTreatment effects in evaluable subgroups (e.g. age, gender, race, baseline visual acuity, baseline \n\nretinal thickness, lesion type, lesion size, fluid status) in each study were generally consistent with the \n\nresults in the overall populations. \n\n \n\nDisease activity was assessed by changes in visual acuity and/or anatomical parameters, including \n\nCST and/or presence of IRF/SRF or sub-RPE. Disease activity was assessed throughout the studies. \n\nAnatomical parameters of disease activity were decreased at week 48 and at week 96 for Beovu \n\ncompared to aflibercept (see “Pharmacodynamic effects”). \n\n \n\nThe percentage difference in patients with disease activity at week 16 was statistically significant on \n\nBeovu versus aflibercept (24% vs 35% in HAWK, p=0.0013; 23% vs 32% in HARRIER, p=0.0021). \n\n \n\nIn both studies, Beovu demonstrated clinically meaningful increases from baseline in the pre-specified \n\nsecondary efficacy endpoint of patient-reported outcomes, reported through the National Eye Institute \n\nVisual Function Questionnaire (NEI VFQ-25). The magnitude of these changes was similar to that \n\nseen in published studies, which corresponded to a 15-letter gain in BCVA. Patient-reported outcome \n\nbenefits were maintained in the second year. \n\n \n\nNo clinically meaningful differences were found between Beovu and aflibercept in changes from \n\nbaseline to week 48 in NEI VFQ-25 total score and subscales (general vision, ocular pain, near \n\nactivities, distance activities, social functioning, mental health, role difficulties, dependency, driving, \n\ncolour vision and peripheral vision). \n\n \n\nPaediatric population \n\n \n\nThe European Medicines Agency has waived the obligation to submit the results of studies with \n\nBeovu in all subsets of the paediatric population in neovascular AMD (see section 4.2 for information \n\non paediatric use). \n\n \n\n5.2 Pharmacokinetic properties \n\n \n\nBeovu is administered directly into the vitreous to exert local effects in the eye. \n\n \n\nAbsorption and distribution \n\n \n\nAfter intravitreal administration of 6 mg brolucizumab per eye to patients with nAMD, the geometirc \n\nmean Cmax of free brolucizumab in the plasma was 49.0 ng/ml (range: 8.97 to 548 ng/ml) and was \n\nattained in 1 day. \n\n \n\nBiotransformation and elimination \n\n \n\nBrolucizumab is a monoclonal antibody fragment and no metabolism studies have been conducted. As \n\na single-chain antibody fragment, free brolucizumab is expected to undergo elimination through both \n\ntarget-mediated disposition via binding to free endogenous VEGF, passive renal elimination and \n\nmetabolism via proteolysis. \n\n \n\nAfter intravitreal injections, brolucizumab was eliminated with an apparent systemic half-life of \n\n4.4 days. Concentrations were generally near or below the quantitation limit (<0.5 ng/ml) \n\napproximately 4 weeks after dosing in most patients. Brolucizumab did not accumulate in the serum \n\nwhen administered intravitreally every 4 weeks. \n\n \n\nSpecial populations \n\n \n\nElderly \n\nThere were no relevant differences in systemic pharmacokinetics following intravitreal injection in a \n\nstudy with 22 patients aged 65 to 74 years, 18 patients aged 75 to 84 years and 3 patients aged \n\n≥85 years. \n\n\n\n \n\n13 \n\n \n\nRenal impairment \n\nThe systemic pharmacokinetics of brolucizumab was evaluated in nAMD patients with normal renal \n\nfunction (≥90 ml/min [n=21]), with mild (60 to <90 ml/min [n=22]) or moderate (30 to <60 ml/min \n\n[n=7]) renal impairment. While the mean systemic clearance values for patients with mild or moderate \n\nrenal impairment were generally lower than patients with normal renal function, no significant impact \n\nof mild and moderate renal impairment on the overall systemic exposure to brolucizumab was \n\nobserved. No patients with severe (<30 ml/min) renal impairment were studied. \n\n \n\nHepatic impairment \n\nBrolucizumab has not been studied in patients with hepatic impairment. Mild to severe hepatic \n\nimpairment should have no impact on the overall systemic exposure to brolucizumab, because \n\nmetabolism occurs via proteolysis and does not depend on hepatic function. \n\n \n\n5.3 Preclinical safety data \n \n\nNo studies have been conducted on the carcinogenic or mutagenic potential of brolucizumab. \n\n \n\nNo animal reproduction studies have been conducted. \n\n \n\n \n\n6. PHARMACEUTICAL PARTICULARS \n\n \n\n6.1 List of excipients \n \n\nSodium citrate \n\nSucrose \n\nPolysorbate 80 \n\nWater for injections \n\n \n\n6.2 Incompatibilities \n \n\nIn the absence of compatibility studies, this medicinal product must not be mixed with other medicinal \n\nproducts. \n\n \n\n6.3 Shelf life \n \n\nPre-filled syringe: 2 years \n\nVial: 2 years \n\n \n\n6.4 Special precautions for storage \n\n \n\nPre-filled syringe \n\n \n\nStore in a refrigerator (2°C - 8°C). \nDo not freeze. \n\nKeep the pre-filled syringe in its sealed blister and in the outer carton in order to protect from light. \n\nPrior to use, the unopened blister may be kept at room temperature (below 25°C) for up to 24 hours. \n\n \n\nVial \n\n \n\nStore in a refrigerator (2°C - 8°C). \nDo not freeze. \n\nKeep the vial in the outer carton in order to protect from light. \n\nPrior to use, the unopened vial may be kept at room temperature (below 25°C) for up to 24 hours. \n\n \n\n\n\n \n\n14 \n\n6.5 Nature and contents of container \n\n \n\nPre-filled syringe \n\n \n\n0.165 ml sterile solution in a pre-filled syringe (type I glass) with a bromobutyl rubber plunger stopper \n\nand a syringe cap consisting of a white, tamper-evident rigid seal with a grey bromobutyl rubber tip \n\ncap including a Luer lock adapter. The pre-filled syringe has a plunger rod and a purple finger grip, \n\nand is packed in a sealed blister. \n\n \n\nPack size of 1 pre-filled syringe. \n\n \n\nVial \n\n \n\n0.230 ml sterile solution in a glass vial with a coated rubber stopper sealed with an aluminium cap \n\nwith a purple plastic flip-off disk. \n\n \n\nPack size of 1 vial and 1 blunt filter needle (18G x 1½″, 1.2 mm x 40 mm, 5 μm). \n\n \n\n6.6 Special precautions for disposal and other handling \n\n \n\nPre-filled syringe \n\n \n\nThe pre-filled syringe contains more than the recommended dose of 6 mg. The extractable volume of \n\nthe pre-filled syringe (0.165 ml) is not to be used in total. The excess volume should be expelled prior \n\nto injection. Injecting the entire volume of the pre-filled syringe could result in overdose. To expel the \n\nair bubble along with the excess medicinal product, slowly push the plunger until the edge below the \n\ndome of the rubber stopper is aligned with the black dosing line on the syringe (equivalent to 0.05 ml, \n\ni.e., 6 mg brolucizumab). \n\n \n\nThe solution should be inspected visually upon removal from the refrigerator and prior to \n\nadministration. If particulates or cloudiness are visible, the pre-filled syringe must not be used and \n\nappropriate replacement procedures followed. \n\n \n\nThe pre-filled syringe is sterile and for single use only. Do not use if the packaging, or pre-filled \n\nsyringe are damaged or expired. Detailed instructions for use are provided in the package leaflet. \n\n \n\nAny unused medicinal product or waste material should be disposed of in accordance with local \n\nregulations. \n\n \n\nVial \n\n \n\nThe vial contains more than the recommended dose of 6 mg. The extractable volume of the vial \n\n(0.23 ml) is not to be used in total. The excess volume should be expelled prior to injection. Injecting \n\nthe entire volume of the vial could result in overdose. The injection dose must be set to the 0.05 ml \n\ndose mark, i.e. 6 mg brolucizumab. \n\n \n\nThe solution should be inspected visually upon removal from the refrigerator and prior to \n\nadministration. If particulates or cloudiness are visible, the vial must not be used, and appropriate \n\nreplacement procedures must be followed. \n\n \n\nThe content of the vial and the filter needle are sterile and for single use only. Do not use if the \n\npackaging, vial and/or filter needle are damaged or expired. Detailed instructions for use are provided \n\nin the package leaflet. \n\n \n\nAny unused medicinal product or waste material should be disposed of in accordance with local \n\nrequirements. \n\n \n\n\n\n \n\n15 \n\n \n\n7. MARKETING AUTHORISATION HOLDER \n \n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n \n\n \n\n8. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/19/1417/001-002 \n\n \n\n \n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \n\n13 February 2020 \n\n \n\n \n\n10. DATE OF REVISION OF THE TEXT \n\n \n\n \n\nDetailed information on this medicinal product is available on the website of the European Medicines \n\nAgency http://www.ema.europa.eu. \n\n  \n\nhttp://www.ema.europa.eu/\n\n\n \n\n16 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX II \n \n\nA. MANUFACTURER(S) OF THE BIOLOGICAL ACTIVE \n\nSUBSTANCE(S) AND MANUFACTURER(S) RESPONSIBLE \n\nFOR BATCH RELEASE \n\n \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \n\nAND USE \n\n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \n\nMARKETING AUTHORISATION \n\n \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO \n\nTHE SAFE AND EFFECTIVE USE OF THE MEDICINAL \n\nPRODUCT \n\n \n\n\n\n \n\n17 \n\nA. MANUFACTURER(S) OF THE BIOLOGICAL ACTIVE \n\nSUBSTANCE(S) AND MANUFACTURER(S) RESPONSIBLE FOR \n\nBATCH RELEASE \n \n\nName and address of the manufacturer(s) of the biological active substance(s) \n\n \n\nSandoz GmbH \n\nBiochemiestrasse 10 \n\n6250 Kundl \n\nAustria \n\n \n\nName and address of the manufacturer(s) responsible for batch release \n\n \n\nS.A. Alcon-Couvreur N.V. \n\nRijksweg 14 \n\n2870 Puurs \n\nBelgium \n\n \n\n \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n\n \n\nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product \n\nCharacteristics, section 4.2). \n\n \n\n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n\n \n\n Periodic safety update reports (PSURs) \n\n \n\nThe requirements for submission of PSURs for this medicinal product are set out in the list of \n\nUnion reference dates (EURD list) provided for under Article 107c(7) of Directive 2001/83/EC \n\nand any subsequent updates published on the European medicines web-portal. \n\n \n\nThe marketing authorisation holder (MAH) shall submit the first PSUR for this product within \n\n6 months following authorisation. \n\n \n\n \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n\n \n\n Risk management plan (RMP) \n\n \n\nThe marketing authorisation holder (MAH) shall perform the required pharmacovigilance \n\nactivities and interventions detailed in the agreed RMP presented in Module 1.8.2 of the \n\nmarketing authorisation and any agreed subsequent updates of the RMP. \n\n \n\nAn updated RMP should be submitted: \n\n At the request of the European Medicines Agency; \n\n Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result of \n\nan important (pharmacovigilance or risk minimisation) milestone being reached. \n\n \n\n  \n\n\n\n \n\n18 \n\n Additional risk minimisation measures \n\n \n\nPrior to launch in each Member State the MAH shall agree the final educational material with the \n\nNational Competent Authority. \n\n \n\nThe MAH shall ensure that, following discussions and agreements with the National Competent \n\nAuthority in each Member State where Beovu is marketed, all ophthalmological clinics where Beovu \n\nis expected to be used are provided with a patient guide in written and audio format, including the \n\nfollowing key elements: \n\n What is neovascular (wet) age-related macular degeneration \n\n What is Beovu, how does it work, how is it administered and what to expect from the treatment \n\n What are the steps following treatment with Beovu \n\n Description of the risks, including increased intraocular pressure, intraocular inflammation, \n\nretinal vasculitis and/or retinal vascular occlusion, retinal detachment & retinal tear and \n\nendophthalmitis, and their key signs and symptoms; signs and symptoms of immunogenicity \n\n Recommendations for monitoring and required examinations: Following intravitreal injection: \n\nmeasurement of increased intraocular pressure and perfusion of the optic nerve \n\n When and how to seek urgent attention from the health care provider \n\n \n\n  \n\n\n\n \n\n19 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX III \n\n \n\nLABELLING AND PACKAGE LEAFLET \n\n  \n\n\n\n \n\n20 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nA. LABELLING \n  \n\n\n\n \n\n21 \n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\n \n\nCARTON – PRE-FILLED SYRINGE \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nBeovu 120 mg/ml solution for injection in pre-filled syringe \n\nbrolucizumab \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\nEach pre-filled syringe of 0.165 ml solution contains 19.8 mg brolucizmab (120 mg/ml). \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\nContains: sodium citrate, sucrose, polysorbate 80, water for injections. \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\nSolution for injection \n\n \n\n1x 0.165 ml pre-filled syringe \n\nDelivers a single dose of 6 mg/0.05 ml. \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nRead the package leaflet before use. \n\nIntravitreal use \n\nFor single use only. \n\nAfter opening the sterile sealed blister, proceed under aseptic conditions. \n\nSet dose to 0.05 ml dose mark. \n\nExcess volume to be expelled prior to injection. \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n\n\n \n\n22 \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\nStore in a refrigerator. \n\nDo not freeze. \n\nKeep the pre-filled syringe in its sealed blister and in the outer carton in order to protect from light. \n\n \n\n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/19/1417/001 \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nJustification for not including Braille accepted. \n\n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n2D barcode carrying the unique identifier included \n\n \n\n \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\n \n\nPC \n\nSN \n\nNN \n\n  \n\n\n\n \n\n23 \n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\n \n\nPEEL-OFF LABEL AFFIXED TO INNER LID OF CARTON – PRE-FILLED SYRINGE \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nBeovu \n\n \n\n \n\n2. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n3. BATCH NUMBER \n\n \n\nLot \n\n \n\n  \n\n\n\n \n\n24 \n\n \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n\n \n\nBLISTER FOIL – PRE-FILLED SYRINGE \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nBeovu 120 mg/ml solution for injection in pre-filled syringe \n\nbrolucizumab \n\n \n\n \n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nNovartis Europharm Limited \n\n \n\n \n\n3. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n4. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n5. OTHER \n\n \n\n0.165 ml \n\n  \n\n\n\n \n\n25 \n\n \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n\n \n\nLABEL – PRE-FILLED SYRINGE \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n\n \n\nBeovu 120 mg/ml injection \n\nbrolucizumab \n\nIntravitreal use \n\n \n\n \n\n2. METHOD OF ADMINISTRATION \n\n \n\n \n\n3. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n4. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n\n \n\n19.8 mg/0.165 ml \n\n \n\n \n\n6. OTHER \n\n \n\n  \n\n\n\n \n\n26 \n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\n \n\nCARTON – VIAL \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nBeovu 120 mg/ml solution for injection \n\nbrolucizumab \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\nEach vial of 0.23 ml solution contains 27.6 mg brolucizmab (120 mg/ml). \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\nContains: sodium citrate, sucrose, polysorbate 80, water for injections. \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\nSolution for injection \n\n \n\n1x 0.23 ml vial, 1 filter needle. \n\nDelivers a single dose of 6 mg/0.05 ml. \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nRead the package leaflet before use. \n\nIntravitreal use \n\nFor single use only. \n\nAfter opening the vial, proceed under aseptic conditions. \n\nSet dose to 0.05 ml. \n\nExcess volume to be expelled prior to injection. \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n\n\n \n\n27 \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\nStore in a refrigerator. \n\nDo not freeze. \n\nKeep the vial in the outer carton in order to protect from light. \n\n \n\n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/19/1417/002 \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nJustification for not including Braille accepted. \n\n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n2D barcode carrying the unique identifier included \n\n \n\n \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\n \n\nPC \n\nSN \n\nNN \n\n  \n\n\n\n \n\n28 \n\n \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n\n \n\nLABEL - VIAL \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n\n \n\nBeovu 120 mg/ml injection \n\nbrolucizumab \n\nIntravitreal use \n\n \n\n \n\n2. METHOD OF ADMINISTRATION \n\n \n\n \n\n3. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n4. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n\n \n\n27.6 mg/0.23 ml \n\n \n\n \n\n6. OTHER \n\n \n\n  \n\n\n\n \n\n29 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nB. PACKAGE LEAFLET \n\n\n\n \n\n30 \n\nPackage leaflet: Information for the patient \n \n\nBeovu 120 mg/ml solution for injection in pre-filled syringe \n\nbrolucizumab \n\n \n\nThis medicine is subject to additional monitoring. This will allow quick identification of new \n\nsafety information. You can help by reporting any side effects you may get. See the end of section 4 \n\nfor how to report side effects. \n\n \n\nRead all of this leaflet carefully before you are given this medicine because it contains important \n\ninformation for you. \n- Keep this leaflet. You may need to read it again. \n\n- If you have any further questions, ask your doctor. \n\n- If you get any side effects, talk to your doctor. This includes any possible side effects not listed \n\nin this leaflet. See section 4. \n\n \n\nWhat is in this leaflet \n\n \n\n1. What Beovu is and what it is used for \n\n2. What you need to know before you are given Beovu \n\n3. How Beovu is given \n\n4. Possible side effects \n\n5. How to store Beovu \n\n6. Contents of the pack and other information \n\n \n\n \n\n1. What Beovu is and what it is used for \n\n \n\nWhat Beovu is \n\nBeovu contains the active substance brolucizumab, which belongs to a group of medicines called \n\nantineovascularisation agents. Beovu is injected into the eye by your doctor to treat an eye disorder \n\ncalled neovascular (wet) age-related macular degeneration (AMD). \n\n \n\n \n \n\nWhat Beovu is used for \n\nBeovu is used to treat neovascular wet AMD in adults, which occurs when abnormal blood vessels \n\nform and grow underneath the macula. The macula, which is at the back of the eye, is responsible for \n\nclear vision. The abnormal blood vessels may leak fluid or blood into the eye and interfere with the \n\nmacula’s function, resulting in decreased vision. \n\n \n\nHow Beovu works \n\nA substance called vascular endothelial growth factor A (VEGF-A) causes the growth of blood vessels \n\nin the eye. By attaching to VEGF-A, Beovu blocks its effect and so reduces the growth of abnormal \n\nblood vessels in AMD, which in turn reduces the leakage of fluid or blood in the eye. \n\n \n\nBeovu may slow down disease progression and thereby maintain, or even improve, your vision. \n\n \n\n \n\nAbnormal blood vessels \n\nthat leak fluid or blood \n\ninto the macula \n\n\n\n \n\n31 \n\n \n\n2. What you need to know before you are given Beovu \n\n \n\nYou must not be given Beovu: \n- if you are allergic to brolucizumab or any of the other ingredients of this medicine (listed in \n\nsection 6). \n\n- if you have an active or suspected infection in or around the eye. \n\n- if you have pain or redness in your eye (eye inflammation). \n\nIf any of these applies to you, tell your doctor. You should not be given Beovu. \n\n \n\nWarnings and precautions \n\nTalk to your doctor before you are given Beovu if any of the following applies to you: \n\n- if you have glaucoma (an eye condition usually caused by high pressure in the eye). \n\n- if you have a history of seeing flashes of light or floaters (dark floating spots) and if you have a \n\nsudden increase in the size and number of floaters. \n\n- if you have had eye surgery in the last 4 weeks or if eye surgery is planned in the next four \n\nweeks. \n\n- if you have ever had any eye diseases or eye treatments. \n\n \n\nTell your doctor immediately if you: \n\n- develop redness of the eye, eye pain, increased discomfort, worsening eye redness, blurred or \n\ndecreased vision, an increased number of small particles in your vision, increased sensitivity to \n\nlight. \n\n- develop sudden vision loss, which could be a sign of retinal vascular occlusion. \n\n \n\nFurthermore it is important for you to know that: \n\n- the safety and efficacy of Beovu when administered to both eyes at the same time has not been \n\nstudied and use in this way may lead to an increased risk of experiencing side effects. \n\n- injections with Beovu may cause an increase in eye pressure (intraocular pressure) in some \n\npatients within 30 minutes of the injection. Your doctor will monitor this after each injection. \n\n- your doctor will check whether you have other risk factors that may increase the chance of a \n\ntear or detachment of one of the layers at the back of the eye (retinal detachment or tear, and \n\nretinal pigment epithelial detachment or tear), in which case Beovu must be given with caution. \n\n \n\nThe systemic use of VEGF inhibitors, substances similar to those contained in Beovu, is potentially \n\nrelated to the risk of blood clots blocking blood vessels (arterial thromboembolic events), which may \n\nlead to heart attack or stroke. There is a theoretical risk of such events following injection of Beovu \n\ninto the eye. \n\n \n\nChildren and adolescents \n\nBeovu is not used in children and adolescents, because wet AMD occurs only in adults. \n\n \n\nOther medicines and Beovu \nTell your doctor if you are using, have recently used or might use any other medicines. \n\n \n\nPregnancy and breast-feeding \n\nIf you are pregnant or breast-feeding, think that you may be pregnant or are planning to have a baby, \n\nask your doctor for advice before this medicine is given to you. \n\n \n\nBreast-feeding is not recommended during treatment with Beovu and for at least one month after \n\nstopping treatment with Beovu because it is not known whether Beovu passes into human milk. \n\n \n\nWomen who could become pregnant must use an effective method of birth control during treatment \n\nand for at least one month after stopping treatment with Beovu. If you become pregnant or think you \n\nare pregnant during treatment, tell your doctor right away. \n\n \n\n\n\n \n\n32 \n\nDriving and using machines \n\nAfter your injection with Beovu, you may have temporary vision problems (for example blurred \n\nvision). Do not drive or use machines as long as these last. \n\n \n\nBeovu contains sodium \n\nThe medicine contains less than 1 mmol sodium (23 mg) per dose, that is to say essentially \n\n“sodium-free”. \n\n \n\n \n\n3. How Beovu is given \n \n\nHow much and how often Beovu is given \n\nThe recommended dose is 6 mg brolucizumab. \n\n \n\n- You will be treated with one injection every month for the first 3 months. \n\n- After that, you may get one injection every 3 months. Your doctor will determine your \n\ntreatment interval based on the condition of your eye; some patients may need treatment every \n\n2 months. \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nMethod of administration \n\nBeovu is given as an injection into your eye (intravitreal use) by an eye doctor. \n\n \n\nBefore the injection, your doctor will clean your eye carefully, to prevent infection. Your doctor will \n\nalso give you an eye drop (local anaesthetic) to numb the eye to reduce or prevent pain from the \n\ninjection. \n\n \n\nHow long does Beovu treatment last for \n\nWet AMD is a chronic disease and it therefore needs long-term treatment with this medicine, possibly \n\ncontinuing for months or years. Your doctor will check that the treatment is working during your \n\nregular scheduled visits. Your doctor may also check on your eyes between injections. If you have \n\nquestions about how long you will receive Beovu, talk to your doctor. \n\n \n\nBefore stopping Beovu treatment \n\nSpeak with your doctor before stopping treatment. Stopping treatment may increase your risk of vision \n\nloss and your vision may worsen. \n\n \n\nIf you have any further questions on the use of this medicine, ask your doctor. \n\n \n\n \n\n  \n\n   For the first                                          Then, \n\n      3 months \n\n1 injection \n\nper month \n\n1 injection \n\nevery 3 months or as \n\nrecommended by your doctor \n\n\n\n \n\n33 \n\n4. Possible side effects \n \n\nLike all medicines, this medicine can cause side effects, although not everybody gets them. The side \n\neffects with Beovu injection are either from the medicine itself or from the injection procedure and \n\nthey mostly affect the eye. \n\n \n\nSome side effects could be serious \n\nGet immediate medical help if you have any of the following, which are signs of allergic reactions, \n\ninflammations or infections: \n\n a sudden decrease or change in vision \n\n pain, increased discomfort, worsening eye redness \n\n \n\nIf you have any serious side effects, tell your doctor immediately. \n\n \n\nOther possible side effects \nOther side effects which may occur after Beovu treatment include those listed below. \n\n \n\nMost of the side effects are mild to moderate and will generally disappear within a week after each \n\ninjection. \n\n \n\nIf these side effects become severe, please tell your doctor. \n\n \n\nCommon: may affect up to 1 in every 10 people \n\n inflammation of the middle layer of the eye wall (uveitis) \n\n detachment of the gel-like substance inside the eye (vitreous detachment) \n\n tearing of the retina (the part at the back of the eye that detects light) or one of its layers (retinal \n\npigment epithelial tear) \n\n reduced sharpness of vision (reduced visual acuity) \n\n bleeding in the retina (retinal haemorrhage) \n\n inflammation of the iris, the coloured part of the eye (iritis) \n\n clouding of the lens of the eye (cataract) \n\n bleeding from small blood vessels in the outer layer of the eye (conjunctival haemorrhage) \n\n moving spots in your vision (vitreous floaters) \n\n eye pain \n\n increase in pressure inside the eye (intraocular pressure increase) \n\n redness in the white of the eye (conjunctivitis) \n\n blurred or unclear vision \n\n scratched cornea, damage to the clear layer of the eyeball that covers the iris (corneal abrasion) \n\n damage to the clear layer of the eyeball that covers the iris (punctuate keratitis) \n\n allergic reactions (hypersensitivity) \n\n \n\nUncommon: may affect up to 1 in every 100 people \n\n severe inflammation inside the eye (endophthalmitis) \n\n blindness \n\n sudden vision loss due to blockage of an artery in the eye (retinal artery occlusion) \n\n detachment of the retina (retinal detachment) \n\n redness of the eye (conjunctival hyperaemia) \n\n increased tear production (lacrimation increased) \n\n abnormal feeling in the eye \n\n detachment of one of the layers of the retina (detachment of retinal pigment epithelium) \n\n inflammation of the gel-like substance inside the eye (vitritis) \n\n inflammation of the front of the eye (anterior chamber inflammation or flare) \n\n inflammation in the iris and its adjacent tissue in the eye (iridocyclitis) \n\n swelling of the cornea, the clear layer of the eyeball (corneal oedema) \n\n bleeding in the eye (vitreous haemorrhage) \n\n\n\n \n\n34 \n\n \n\nNot known: frequency cannot be estimated from the available data \n\n sudden vision loss due to blockage of blood vessels in the back of the eye (retinal vascular \n\nocclusion) \n\n inflammation of blood vessels in the back of the eye (retinal vasculitis) \n\n \n\nReporting of side effects \n\nIf you get any side effects, talk to your doctor. This includes any possible side effects not listed in this \n\nleaflet. You can also report side effects directly via the national reporting system listed in Appendix V. \n\nBy reporting side effects you can help provide more information on the safety of this medicine. \n\n \n\n \n\n5. How to store Beovu \n\n \n\nKeep this medicine out of the sight and reach of children. \n\n \n\nDo not use this medicine after the expiry date which is stated on the carton and label after EXP. The \n\nexpiry date refers to the last day of that month. \n\n \n\nStore in a refrigerator (2°C - 8°C). \n\n \n\nDo not freeze. \n\n \n\nKeep the pre-filled syringe in the sealed blister and in the outer carton in order to protect from light. \n\n \n\nPrior to use, the unopened blister with the pre-filled syringe may be kept at room temperature (below \n\n25°C) for up to 24 hours. \n\n \n\n \n\n6. Contents of the pack and other information \n\n \n\nWhat Beovu contains \n\n- The active substance is brolucizumab. One ml solution for injection contains 120 mg \n\nbrolucizumab. Each pre-filled syringe contains 19.8 mg brolucizumab in 0.165 ml solution. This \n\nprovides a usable amount to deliver a single dose of 0.05 ml solution containing 6 mg of \n\nbrolucizumab. \n\n- The other ingredients are: sodium citrate, sucrose, polysorbate 80, water for injections. \n\n \n\nWhat Beovu looks like and contents of the pack \n\nBeovu 120 mg/ml solution for injection in a pre-filled syringe (injection) is a clear to slightly \n\nopalescent, colourless to slightly brownish-yellow aqueous solution. \n\n \n\nPack size of 1 pre-filled syringe for single use only. \n\n \n\nMarketing Authorisation Holder \n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n \n\nManufacturer \nS.A. ALCON-COUVREUR N.V. \n\nRijksweg 14 \n\n2870 Puurs \n\nBelgium \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n \n\n35 \n\n \n\nFor any information about this medicine, please contact the local representative of the Marketing \n\nAuthorisation Holder: \n\n \n\nBelgië/Belgique/Belgien \n\nNovartis Pharma N.V. \n\nTél/Tel: +32 2 246 16 11 \n\n \n\nLietuva \n\nSIA Novartis Baltics Lietuvos filialas \n\nTel: +370 5 269 16 50 \n\n \n\nБългария \n\nNovartis Bulgaria EOOD \n\nТел.: +359 2 489 98 28 \n\n \n\nLuxembourg/Luxemburg \n\nNovartis Pharma N.V. \n\nTél/Tel: +32 2 246 16 11 \n\n \n\nČeská republika \n\nNovartis s.r.o. \n\nTel: +420 225 775 111 \n\n \n\nMagyarország \n\nNovartis Hungária Kft. \n\nTel.: +36 1 457 65 00 \n\nDanmark \n\nNovartis Healthcare A/S \n\nTlf: +45 39 16 84 00 \n\n \n\nMalta \n\nNovartis Pharma Services Inc. \n\nTel: +356 2122 2872 \n\nDeutschland \n\nNovartis Pharma GmbH \n\nTel: +49 911 273 0 \n\n \n\nNederland \n\nNovartis Pharma B.V. \n\nTel: +31 88 04 52 111 \n\nEesti \n\nSIA Novartis Baltics Eesti filiaal \n\nTel: +372 66 30 810 \n\n \n\nNorge \n\nNovartis Norge AS \n\nTlf: +47 23 05 20 00 \n\nΕλλάδα \n\nNovartis (Hellas) A.E.B.E. \n\nΤηλ: +30 210 281 17 12 \n\n \n\nÖsterreich \n\nNovartis Pharma GmbH \n\nTel: +43 1 86 6570 \n\nEspaña \n\nNovartis Farmacéutica, S.A. \n\nTel: +34 93 306 42 00 \n\n \n\nPolska \n\nNovartis Poland Sp. z o.o. \n\nTel.: +48 22 375 4888 \n\nFrance \n\nNovartis Pharma S.A.S. \n\nTél: +33 1 55 47 66 00 \n\n \n\nPortugal \nNovartis Farma - Produtos Farmacêuticos, S.A. \n\nTel: +351 21 000 8600 \n\nHrvatska \n\nNovartis Hrvatska d.o.o. \n\nTel. +385 1 6274 220 \n\n \n\nRomânia \n\nNovartis Pharma Services Romania SRL \n\nTel: +40 21 31299 01 \n\nIreland \n\nNovartis Ireland Limited \n\nTel: +353 1 260 12 55 \n\n \n\nSlovenija \n\nNovartis Pharma Services Inc. \n\nTel: +386 1 300 75 50 \n\nÍsland \n\nVistor hf. \n\nSími: +354 535 7000 \n\n \n\nSlovenská republika \n\nNovartis Slovakia s.r.o. \n\nTel: +421 2 5542 5439 \n\n \n\nItalia \n\nNovartis Farma S.p.A. \n\nTel: +39 02 96 54 1 \n\nSuomi/Finland \n\nNovartis Finland Oy \n\nPuh/Tel: +358 (0)10 6133 200 \n\n \n\n\n\n \n\n36 \n\nΚύπρος \n\nNovartis Pharma Services Inc. \n\nΤηλ: +357 22 690 690 \n\n \n\nSverige \n\nNovartis Sverige AB \n\nTel: +46 8 732 32 00 \n\n \n\nLatvija \n\nSIA Novartis Baltics \n\nTel: +371 67 887 070 \n\n \n\nUnited Kingdom \n\nNovartis Pharmaceuticals UK Ltd. \n\nTel: +44 1276 698370 \n\n \n \n\nThis leaflet was last revised in \n \n\n \n\nOther sources of information \nDetailed information on this medicine is available on the European Medicines Agency web site: \n\nhttp://www.ema.europa.eu \n\n\n\n \n\n37 \n\nThe following information is intended for healthcare professionals only: \n\n \n\nInstruction for use of pre-filled syringe \n\n \n\nStorage and inspection \n\n \n\n \n\nStore Beovu in the refrigerator (2°C - 8°C). Do not freeze. Keep the \n\npre-filled syringe in its sealed blister and the outer carton in order to \n\nprotect from light. \n\n \n\nPrior to use, the unopened blister with the pre-filled syringe of Beovu \n\nmay be kept at room temperature (below 25°C) for up to 24 hours. \n\nMake sure that your pack contains a sterile pre-filled syringe in a \n\nsealed blister. After opening the blister pack, proceed under aseptic \n\nconditions. \n\n \n\nBeovu is a clear to slightly opalescent and colourless to slightly \n\nbrownish-yellow aqueous solution. \n\n \n\nThe solution should be inspected visually upon removal from the \n\nrefrigerator and prior to administration. If particulates or cloudiness \n\nare visible, the pre-filled syringe must not be used and appropriate \n\nreplacement procedures followed. \n\nThe pre-filled syringe is sterile and for single use only. Do not use if \n\nthe packaging or pre-filled syringe are damaged or expired. \n\n \n\nHow to prepare and administer Beovu \n\n \n\nThe pre-filled syringe contains more than the recommended dose of 6 mg. The extractable volume of \n\nthe pre-filled syringe (0.165 ml) is not to be used in total. The excess volume should be expelled prior \n\nto injection. Injecting the entire volume of the pre-filled syringe could result in overdose. \n\n \n\nThe intravitreal injection procedure must be carried out under aseptic conditions, which includes the \n\nuse of surgical hand disinfection, sterile gloves, a sterile drape, a sterile eyelid speculum (or \n\nequivalent) and the availability of sterile paracentesis equipment (if required). \n\n \n\nAdequate anaesthesia and a broad-spectrum topical microbicide to disinfect the periocular skin, eyelid \n\nand ocular surface should be administered prior to the injection. \n\n \n\nFor intravitreal injection, use a 30G x ½” sterile injection needle. The injection needle is not included \n\nin the Beovu pack. \n\n \n\nEnsure that the injection is given immediately after preparation of the dose (step 5). \n\n \n\nNote: The dose must be set to 0.05 ml. \n \n\n\n\n \n\n38 \n\n \n \n\nInjection procedure \n\n \n\n1. Peel the lid off the syringe blister and, using aseptic \n\ntechnique, remove the syringe. \n\n2. \n\n \n\nSnap off (do not turn or twist) the syringe cap. \n\n3. Aseptically and firmly assemble a 30G x ½” injection needle \n\nonto the syringe. \n\n4. \n\n \n\nTo check for air bubbles, hold the syringe with the needle \n\npointing up. If there are any air bubbles, gently tap the syringe \n\nwith your finger until the bubbles rise to the top. \n\nCarefully remove the needle cap by pulling it straight off. \n\n5. \n\n  \n\nHold the syringe at eye level and carefully push the plunger \n\nuntil the edge below the dome of the rubber stopper is aligned \n\nwith the 0.05 ml dose mark. This will expel the air and the \n\nexcess solution and set the dose to 0.05 ml. The syringe is \n\nready for the injection. \n\n6. Inject slowly until the rubber stopper reaches the end of the \n\nsyringe to deliver the volume of 0.05 ml. Confirm delivery of \n\nthe full dose by checking that the rubber stopper has reached \n\nthe end of the syringe barrel. \n\n \n\nNote: Any unused medicinal product or waste material should be disposed of in accordance with local \n\nrequirements. \n\nSyringe cap Finger grip \n\nLuer lock \n\n0.05 ml dose mark \n\nRubber stopper \nPlunger rod \n\n\n\n \n\n39 \n\n \n\nCommonly asked questions and answers \n\nQ: What if I cannot remove all the air bubbles from the liquid? \n\nA: It is important that the liquid is air free. However, tiny air bubbles that are attached to the stopper \n\nusually do not detach from the stopper during the injection and therefore do not affect the dose \n\nvolume. \n\n  \n\n\n\n \n\n40 \n\nPackage leaflet: Information for the patient \n \n\nBeovu 120 mg/ml solution for injection \n\nbrolucizumab \n\n \n\nThis medicine is subject to additional monitoring. This will allow quick identification of new \n\nsafety information. You can help by reporting any side effects you may get. See the end of section 4 \n\nfor how to report side effects. \n\n \n\nRead all of this leaflet carefully before you are given this medicine because it contains important \n\ninformation for you. \n- Keep this leaflet. You may need to read it again. \n\n- If you have any further questions, ask your doctor. \n\n- If you get any side effects, talk to your doctor. This includes any possible side effects not listed \n\nin this leaflet. See section 4. \n\n \n\nWhat is in this leaflet \n\n \n\n1. What Beovu is and what it is used for \n\n2. What you need to know before you are given Beovu \n\n3. How Beovu is given \n\n4. Possible side effects \n\n5. How to store Beovu \n\n6. Contents of the pack and other information \n\n \n\n \n\n1. What Beovu is and what it is used for \n\n \n\nWhat Beovu is \n\nBeovu contains the active substance brolucizumab, which belongs to a group of medicines called \n\nantineovascularisation agents. Beovu is injected into the eye by your doctor to treat an eye disorder \n\ncalled neovascular (wet) age-related macular degeneration (AMD). \n\n \n\n \n \n\nWhat Beovu is used for \n\nBeovu is used to treat neovascular wet AMD in adults, which occurs when abnormal blood vessels \n\nform and grow underneath the macula. The macula, which is at the back of the eye, is responsible for \n\nclear vision. The abnormal blood vessels may leak fluid or blood into the eye and interfere with the \n\nmacula’s function, resulting in decreased vision. \n\n \n\nHow Beovu works \n\nA substance called vascular endothelial growth factor A (VEGF-A) causes the growth of blood vessels \n\nin the eye. By attaching to VEGF-A, Beovu blocks its effect and so reduces the growth of abnormal \n\nblood vessels in AMD, which in turn reduces the leakage of fluid or blood in the eye. \n\n \n\nBeovu may slow down disease progression and thereby maintain, or even improve, your vision. \n\n \n\n \n\nAbnormal blood vessels \n\nthat leak fluid or blood \n\ninto the macula \n\n\n\n \n\n41 \n\n \n\n2. What you need to know before you are given Beovu \n\n \n\nYou must not be given Beovu: \n- if you are allergic to brolucizumab or any of the other ingredients of this medicine (listed in \n\nsection 6). \n\n- if you have an active or suspected infection in or around the eye. \n\n- if you have pain or redness in your eye (eye inflammation). \n\nIf any of these applies to you, tell your doctor. You should not be given Beovu. \n\n \n\nWarnings and precautions \n\nTalk to your doctor before you are given Beovu if any of the following applies to you: \n\n- if you have glaucoma (an eye condition usually caused by high pressure in the eye). \n\n- if you have a history of seeing flashes of light or floaters (dark floating spots) and if you have a \n\nsudden increase in the size and number of floaters. \n\n- if you have had eye surgery in the last 4 weeks or if eye surgery is planned in the next four \n\nweeks. \n\n- if you have ever had any eye diseases or eye treatments. \n\n \n\nTell your doctor immediately if you: \n\n- develop redness of the eye, eye pain, increased discomfort, worsening eye redness, blurred or \n\ndecreased vision, an increased number of small particles in your vision, increased sensitivity to \n\nlight. \n\n- develop sudden vision loss, which could be a sign of retinal vascular occlusion. \n\n \n\nFurthermore it is important for you to know that: \n\n- the safety and efficacy of Beovu when administered to both eyes at the same time has not been \n\nstudied and use in this way may lead to an increased risk of experiencing side effects. \n\n- injections with Beovu may cause an increase in eye pressure (intraocular pressure) in some \n\npatients within 30 minutes of the injection. Your doctor will monitor this after each injection. \n\n- your doctor will check whether you have other risk factors that may increase the chance of a \n\ntear or detachment of one of the layers at the back of the eye (retinal detachment or tear, and \n\nretinal pigment epithelial detachment or tear), in which case Beovu must be given with caution. \n\n \n\nThe systemic use of VEGF inhibitors, substances similar to those contained in Beovu, is potentially \n\nrelated to the risk of blood clots blocking blood vessels (arterial thromboembolic events), which may \n\nlead to heart attack or stroke. There is a theoretical risk of such events following injection of Beovu \n\ninto the eye. \n\n \n\nChildren and adolescents \n\nBeovu is not used in children and adolescents, because wet AMD occurs only in adults. \n\n \n\nOther medicines and Beovu \nTell your doctor if you are using, have recently used or might use any other medicines. \n\n \n\nPregnancy and breast-feeding \n\nIf you are pregnant or breast-feeding, think that you may be pregnant or are planning to have a baby, \n\nask your doctor for advice before this medicine is given to you. \n\n \n\nBreast-feeding is not recommended during treatment with Beovu and for at least one month after \n\nstopping treatment with Beovu because it is not known whether Beovu passes into human milk. \n\n \n\nWomen who could become pregnant must use an effective method of birth control during treatment \n\nand for at least one month after stopping treatment with Beovu. If you become pregnant or think you \n\nare pregnant during treatment, tell your doctor right away. \n\n \n\n\n\n \n\n42 \n\nDriving and using machines \n\nAfter your injection with Beovu, you may have temporary vision problems (for example blurred \n\nvision). Do not drive or use machines as long as these last. \n\n \n\nBeovu contains sodium \n\nThe medicine contains less than 1 mmol sodium (23 mg) per dose, that is to say essentially \n\n“sodium-free”. \n\n \n\n \n\n3. How Beovu is given \n \n\nHow much and how often Beovu is given \n\nThe recommended dose is 6 mg brolucizumab. \n\n \n\n- You will be treated with one injection every month for the first 3 months. \n\n- After that, you may get one injection every 3 months. Your doctor will determine your \n\ntreatment interval based on the condition of your eye; some patients may need treatment every \n\n2 months. \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nMethod of administration \n\nBeovu is given as an injection into your eye (intravitreal use) by an eye doctor. \n\n \n\nBefore the injection, your doctor will clean your eye carefully, to prevent infection. Your doctor will \n\nalso give you an eye drop (local anaesthetic) to numb the eye to reduce or prevent pain from the \n\ninjection. \n\n \n\nHow long does Beovu treatment last for \n\nWet AMD is a chronic disease and it therefore needs long-term treatment with this medicine, possibly \n\ncontinuing for months or years. Your doctor will check that the treatment is working during your \n\nregular scheduled visits. Your doctor may also check on your eyes between injections. If you have \n\nquestions about how long you will receive Beovu, talk to your doctor. \n\n \n\nBefore stopping Beovu treatment \n\nSpeak with your doctor before stopping treatment. Stopping treatment may increase your risk of vision \n\nloss and your vision may worsen. \n\n \n\nIf you have any further questions on the use of this medicine, ask your doctor. \n\n \n\n \n\n  \n\n   For the first                                          Then, \n\n      3 months \n\n1 injection \n\nper month \n\n1 injection \n\nevery 3 months or as \n\nrecommended by your doctor \n\n\n\n \n\n43 \n\n4. Possible side effects \n \n\nLike all medicines, this medicine can cause side effects, although not everybody gets them. The side \n\neffects with Beovu injection are either from the medicine itself or from the injection procedure and \n\nthey mostly affect the eye. \n\n \n\nSome side effects could be serious \n\nGet immediate medical help if you have any of the following, which are signs of allergic reactions, \n\ninflammations or infections: \n\n a sudden decrease or change in vision \n\n pain, increased discomfort, worsening eye redness \n\n \n\nIf you have any serious side effects, tell your doctor immediately. \n\n \n\nOther possible side effects \nOther side effects which may occur after Beovu treatment include those listed below. \n\n \n\nMost of the side effects are mild to moderate and will generally disappear within a week after each \n\ninjection. \n\n \n\nIf these side effects become severe, please tell your doctor. \n\n \n\nCommon: may affect up to 1 in every 10 people \n\n inflammation of the middle layer of the eye wall (uveitis) \n\n detachment of the gel-like substance inside the eye (vitreous detachment) \n\n tearing of the retina (the part at the back of the eye that detects light) or one of its layers (retinal \n\npigment epithelial tear) \n\n reduced sharpness of vision (reduced visual acuity) \n\n bleeding in the retina (retinal haemorrhage) \n\n inflammation of the iris, the coloured part of the eye (iritis) \n\n clouding of the lens of the eye (cataract) \n\n bleeding from small blood vessels in the outer layer of the eye (conjunctival haemorrhage) \n\n moving spots in your vision (vitreous floaters) \n\n eye pain \n\n increase in pressure inside the eye (intraocular pressure increase) \n\n redness in the white of the eye (conjunctivitis) \n\n blurred or unclear vision \n\n scratched cornea, damage to the clear layer of the eyeball that covers the iris (corneal abrasion) \n\n damage to the clear layer of the eyeball that covers the iris (punctuate keratitis) \n\n allergic reactions (hypersensitivity) \n\n \n\nUncommon: may affect up to 1 in every 100 people \n\n severe inflammation inside the eye (endophthalmitis) \n\n blindness \n\n sudden vision loss due to blockage of an artery in the eye (retinal artery occlusion) \n\n detachment of the retina (retinal detachment) \n\n redness of the eye (conjunctival hyperaemia) \n\n increased tear production (lacrimation increased) \n\n abnormal feeling in the eye \n\n detachment of one of the layers of the retina (detachment of retinal pigment epithelium) \n\n inflammation of the gel-like substance inside the eye (vitritis) \n\n inflammation of the front of the eye (anterior chamber inflammation or flare) \n\n inflammation in the iris and its adjacent tissue in the eye (iridocyclitis) \n\n swelling of the cornea, the clear layer of the eyeball (corneal oedema) \n\n bleeding in the eye (vitreous haemorrhage) \n\n\n\n \n\n44 \n\n \n\nNot known: frequency cannot be estimated from the available data \n\n sudden vision loss due to blockage of blood vessels in the back of the eye (retinal vascular \n\nocclusion) \n\n inflammation of blood vessels in the back of the eye (retinal vasculitis) \n\n \n\nReporting of side effects \n\nIf you get any side effects, talk to your doctor. This includes any possible side effects not listed in this \n\nleaflet. You can also report side effects directly via the national reporting system listed in Appendix V. \n\nBy reporting side effects you can help provide more information on the safety of this medicine. \n\n \n\n \n\n5. How to store Beovu \n\n \n\nKeep this medicine out of the sight and reach of children. \n\n \n\nDo not use this medicine after the expiry date which is stated on the carton and label after EXP. The \n\nexpiry date refers to the last day of that month. \n\n \n\nStore in a refrigerator (2°C - 8°C). \n\n \n\nDo not freeze. \n\n \n\nKeep the vial in the outer carton in order to protect from light. \n\n \n\nPrior to use, the unopened vial may be kept at room temperature (below 25°C) for up to 24 hours. \n\n \n\n \n\n6. Contents of the pack and other information \n\n \n\nWhat Beovu contains \n\n- The active substance is brolucizumab. One ml solution for injection contains 120 mg \n\nbrolucizumab.Each vial contains 27.6 mg brolucizumab in 0.23 ml solution. This provides a \n\nusable amount to deliver a single dose of 0.05 ml solution containing 6 mg of brolucizumab. \n\n- The other ingredients are: sodium citrate, sucrose, polysorbate 80, water for injections. \n\n \n\nWhat Beovu looks like and contents of the pack \n\nBeovu 120 mg/ml solution for injection (injection) is a clear to slightly opalescent, colourless to \n\nslightly brownish-yellow aqueous solution. \n\n \n\nPack size of 1 vial and 1 blunt filter needle (18G x 1½″, 1.2 mm x 40 mm, 5 μm) for single use only. \n\n \n\nMarketing Authorisation Holder \n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n \n\nManufacturer \nS.A. ALCON-COUVREUR N.V. \n\nRijksweg 14 \n\n2870 Puurs \n\nBelgium \n\n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n \n\n45 \n\nFor any information about this medicine, please contact the local representative of the Marketing \n\nAuthorisation Holder: \n\n \n\nBelgië/Belgique/Belgien \n\nNovartis Pharma N.V. \n\nTél/Tel: +32 2 246 16 11 \n\n \n\nLietuva \n\nSIA Novartis Baltics Lietuvos filialas \n\nTel: +370 5 269 16 50 \n\n \n\nБългария \n\nNovartis Bulgaria EOOD \n\nТел.: +359 2 489 98 28 \n\n \n\nLuxembourg/Luxemburg \n\nNovartis Pharma N.V. \n\nTél/Tel: +32 2 246 16 11 \n\n \n\nČeská republika \n\nNovartis s.r.o. \n\nTel: +420 225 775 111 \n\n \n\nMagyarország \n\nNovartis Hungária Kft. \n\nTel.: +36 1 457 65 00 \n\nDanmark \n\nNovartis Healthcare A/S \n\nTlf: +45 39 16 84 00 \n\n \n\nMalta \n\nNovartis Pharma Services Inc. \n\nTel: +356 2122 2872 \n\nDeutschland \n\nNovartis Pharma GmbH \n\nTel: +49 911 273 0 \n\n \n\nNederland \n\nNovartis Pharma B.V. \n\nTel: +31 88 04 52 111 \n\nEesti \n\nSIA Novartis Baltics Eesti filiaal \n\nTel: +372 66 30 810 \n\n \n\nNorge \n\nNovartis Norge AS \n\nTlf: +47 23 05 20 00 \n\nΕλλάδα \n\nNovartis (Hellas) A.E.B.E. \n\nΤηλ: +30 210 281 17 12 \n\n \n\nÖsterreich \n\nNovartis Pharma GmbH \n\nTel: +43 1 86 6570 \n\nEspaña \n\nNovartis Farmacéutica, S.A. \n\nTel: +34 93 306 42 00 \n\n \n\nPolska \n\nNovartis Poland Sp. z o.o. \n\nTel.: +48 22 375 4888 \n\nFrance \n\nNovartis Pharma S.A.S. \n\nTél: +33 1 55 47 66 00 \n\n \n\nPortugal \n\nNovartis Farma - Produtos Farmacêuticos, S.A. \n\nTel: +351 21 000 8600 \n\nHrvatska \n\nNovartis Hrvatska d.o.o. \n\nTel. +385 1 6274 220 \n\n \n\nRomânia \n\nNovartis Pharma Services Romania SRL \n\nTel: +40 21 31299 01 \n\nIreland \n\nNovartis Ireland Limited \n\nTel: +353 1 260 12 55 \n\n \n\nSlovenija \n\nNovartis Pharma Services Inc. \n\nTel: +386 1 300 75 50 \n\nÍsland \n\nVistor hf. \n\nSími: +354 535 7000 \n\n \n\nSlovenská republika \n\nNovartis Slovakia s.r.o. \n\nTel: +421 2 5542 5439 \n\n \n\nItalia \n\nNovartis Farma S.p.A. \n\nTel: +39 02 96 54 1 \n\nSuomi/Finland \n\nNovartis Finland Oy \n\nPuh/Tel: +358 (0)10 6133 200 \n\n \n\n\n\n \n\n46 \n\nΚύπρος \n\nNovartis Pharma Services Inc. \n\nΤηλ: +357 22 690 690 \n\n \n\nSverige \n\nNovartis Sverige AB \n\nTel: +46 8 732 32 00 \n\n \n\nLatvija \n\nSIA Novartis Baltics \n\nTel: +371 67 887 070 \n\n \n\nUnited Kingdom \n\nNovartis Pharmaceuticals UK Ltd. \n\nTel: +44 1276 698370 \n\n \n \n\nThis leaflet was last revised in \n \n\n \n\nOther sources of information \nDetailed information on this medicine is available on the European Medicines Agency web site: \n\nhttp://www.ema.europa.eu \n\n\n\n \n\n47 \n\nThe following information is intended for healthcare professionals only: \n\n \n\nInstructions for use of vial \n\n \n\nStorage and inspection \n\n \n\n \n\nStore Beovu in the refrigerator (2°C - 8°C). Do not freeze. Keep the vial \n\nin the outer carton in order to protect from light. \n\n \n\nPrior to use, the unopened vial of Beovu may be kept at room \n\ntemperature (below 25°C) for up to 24 hours. After opening the vial, \n\nproceed under aseptic conditions. \n\n \n\nBeovu is a clear to slightly opalescent and colourless to slightly \n\nbrownish-yellow aqueous solution. \n\n \n\nThe solution should be inspected visually upon removal from the \n\nrefrigerator and prior to administration. If particulates or cloudiness are \n\nvisible, the vial must not be used and appropriate replacement procedures \n\nfollowed. \n\nThe contents of the vial and the filter needle are sterile and for single use \n\nonly. Do not use if the packaging, vial and/or filter needle are damaged \n\nor expired. \n\n \n\nHow to prepare and administer Beovu \n\n \n\nThe vial contains more than the recommended dose of 6 mg. The extractable volume of the vial \n\n(0.23 ml) is not to be used in total. The excess volume should be expelled prior to injection. Injecting \n\nthe entire volume of the vial could result in overdose. \n\n \n\nThe intravitreal injection procedure must be carried out under aseptic conditions, which includes the \n\nuse of surgical hand disinfection, sterile gloves, a sterile drape and a sterile eyelid speculum (or \n\nequivalent) and the availability of sterile paracentesis equipment (if required). \n\n \n\nAdequate anaesthesia and a broad-spectrum topical microbicide to disinfect the periocular skin, eyelid \n\nand ocular surface should be administered prior to the injection. \n\n \n\nFor preparation and intravitreal injection, the following single-use medical devices are needed: \n\n A 30G x ½” injection needle, sterile. \n\n A 1 ml syringe with a 0.05 ml dose mark, sterile. \n\n The 5 μm blunt filter needle (18G x 1½”, 1.2 mm x 40 mm), sterile. \n\n \n\nThe injection needle and the syringe are not included in the Beovu pack. \n\n \n\nEnsure that the injection is given immediately after preparation of the dose (step 8). \n\n \n\nNote: The dose must be set to 0.05 ml. \n\n \n\n\n\n \n\n48 \n\nInjection procedure \n\n \n\n1. \n\n  \n\nRemove the vial cap and clean the vial septum (e.g. with \n\n70% alcohol swab). \n\n2. Assemble the filter needle onto a 1 ml syringe using aseptic \n\ntechnique. \n\n3. Push the filter needle into the centre of the vial septum until \n\nthe needle touches the bottom of the vial. \n\n \n\n4. \n\n  \n\nTo withdraw the liquid, hold the vial slightly inclined and \n\nslowly withdraw all the liquid from the vial and filter needle. \n\nEnsure that the plunger rod is drawn sufficiently back when \n\nemptying the vial in order to completely empty the filter \n\nneedle. \n\n \n\n5. Disconnect the filter needle from the syringe in an aseptic \n\nmanner and dispose of it. The filter needle is not to be used \n\nfor intravitreal injection. \n\n \n\n6. Aseptically and firmly assemble a 30G x ½” injection needle \n\nonto the syringe. \n\n \n\n7. \n\n  \n\nTo check for air bubbles, hold the syringe with the needle \n\npointing up. If there are any air bubbles, gently tap the \n\nsyringe with your finger until the bubbles rise to the top. \n\n \n\n\n\n \n\n49 \n\n8. \n\n  \n\nHold the syringe at eye level and carefully push the plunger \n\nto expel the air along with the excess solution from the \n\nsyringe and adjust the dose to the 0.05 ml mark. The syringe \n\nis ready for the injection. \n\n \n\n9. Inject slowly until the rubber stopper reaches the end of the \n\nsyringe to deliver the volume of 0.05 ml. Confirm delivery \n\nof the full dose by checking that the rubber stopper has \n\nreached the end of the syringe barrel. \n\n \n\n \n\nNote: Any unused medicinal product or waste material should be disposed of in accordance with local \n\nrequirements. \n\n \n\nCommonly asked questions and answers \n\nQ: What if I have difficulty withdrawing sufficient liquid from the vial? \n\nA: Do not shake the vial before withdrawal but let the liquid settle to the bottom of the vial. Ensure the \n\nvial is in an upright, slightly inclined position. Slowly withdraw the plunger and wait for the liquid to \n\nappear in the syringe barrel. Continue to withdraw slowly to completely empty the vial and the filter \n\nneedle. \n\n \n\nQ: What if I cannot remove all the air bubbles from the liquid? \n\nA: It is important that the liquid is air free. However, tiny air bubbles that are attached to the stopper \n\nusually do not detach from the stopper during the injection and therefore do not affect the dose \n\nvolume. \n\n \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER(S) OF THE BIOLOGICAL ACTIVE SUBSTANCE(S) AND MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET","content_length":80942,"file_size":1255610}],"conditional_approval":false,"exceptional_circumstances":false,"indication":"<div> \n <div class=\"ecl-field__body\"> \n  <div class=\"ecl-editor first last\">\n   <p>Beovu is indicated in adults for the treatment of neovascular (wet) age-related macular degeneration (AMD).</p>\n  </div> \n </div> \n</div>","therapeutic_area":"Wet Macular Degeneration","contact_address":"Vista Building\nElm Park\nMerrion Road\nDublin 4\nIreland","biosimilar":false}