{"atc_code":"L01XX17","metadata":{"last_updated":"2021-01-29T23:33:06.255300Z","applied_components":{"decision_date_extraction":{"output_fields":["attachment.decision_date"],"input_checksum":"6c6710ea31846121cd7bc35e3099276d9f543c68c9a1bb6ace57dc2e7452134d","last_success":"2021-01-30T11:01:10.435131Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"decision_date_extraction","input_fields":["attachment.type","attachment.content"],"version":1,"finish_time":"2021-01-30T11:01:10.435131Z","status":"NOT_APPLICABLE"},"study-ids-enricher":{"output_fields":["attachment.studies","attachment.max_study_phase"],"input_checksum":"95ce236f0e39803261f7cce32d2c2f2bc35d617d3b31e188287dbeb6a8b0873b","last_success":"2021-01-30T05:07:45.005599Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"study-ids-enricher","input_fields":["attachment.type","active_substance","attachment.content"],"version":28,"finish_time":"2021-01-30T05:07:45.005599Z","status":"NOT_APPLICABLE"},"EmaDataAccessor":{"output_fields":[],"input_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","last_success":"2021-01-29T23:33:06.255297Z","output_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","success":true,"name":"EmaDataAccessor","input_fields":[],"version":3,"finish_time":"2021-01-29T23:33:06.255297Z","status":"UP_TO_DATE"},"historic_pivotal_studies":{"output_fields":["attachment.studies.known_pivotal"],"input_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","last_success":"2021-01-30T05:00:01.945408Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"historic_pivotal_studies","input_fields":["attachment.studies.study_ids"],"version":2,"finish_time":"2021-01-30T05:00:01.945408Z","status":"UP_TO_DATE"},"section_ranges_extraction":{"output_fields":["attachment.labelSections"],"input_checksum":"6c6710ea31846121cd7bc35e3099276d9f543c68c9a1bb6ace57dc2e7452134d","last_success":"2021-01-30T11:00:38.026100Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"section_ranges_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2021-01-30T11:00:38.026100Z","status":"UP_TO_DATE"},"AttachmentDownloader":{"output_fields":["attachment.content","attachment.first_published","attachment.last_updated"],"input_checksum":"911422e108a5e0d212b3938187fa5e40ac3db4d0b26d45c94c0d4e831203eac6","last_success":"2021-01-29T23:40:00.170949Z","output_checksum":"2e80588135f0aca96c487f49b4bbaed3cf0d849879873981b1691905d9ac78c6","success":true,"name":"AttachmentDownloader","input_fields":["attachment.link"],"version":2,"finish_time":"2021-01-29T23:40:00.170949Z","status":"UP_TO_DATE"},"prime_designation_enricher":{"output_fields":["prime_designation"],"input_checksum":"6c6710ea31846121cd7bc35e3099276d9f543c68c9a1bb6ace57dc2e7452134d","last_success":"2021-01-30T17:00:31.035187Z","output_checksum":"dcf4d2ed94fa29974e643bd4a70cd26ec785f1130958f3e23e8022193699a97a","success":true,"name":"prime_designation_enricher","input_fields":["attachment.type","attachment.content"],"version":3,"finish_time":"2021-01-30T17:00:31.035187Z","status":"UP_TO_DATE"},"rapporteur_extraction":{"output_fields":["attachment.co_rapporteur","attachment.main_rapporteur"],"input_checksum":"6c6710ea31846121cd7bc35e3099276d9f543c68c9a1bb6ace57dc2e7452134d","last_success":"2021-01-30T05:01:07.195363Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"rapporteur_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2021-01-30T05:01:07.195363Z","status":"NOT_APPLICABLE"}},"agency":"EMA","product_id":"F1069985D98F24186F5981BEEF3F3C3A","direct_link":"https://www.ema.europa.eu/en/medicines/human/EPAR/potactasol","first_created":"2021-01-29T23:33:06.221612Z"},"revision_number":8,"approval_status":"authorised","active_substance":"topotecan","additional_monitoring":false,"inn":"topotecan","prime_designation":false,"accelerated_assessment":false,"orphan":false,"product_name":"Potactasol","authorization_holder":"Actavis Group PTC ehf","generic":true,"product_number":"EMEA/H/C/002282","initial_approval_date":"2011-01-06","attachment":[{"last_updated":"2021-01-29","link":"https://www.ema.europa.eu/documents/product-information/potactasol-epar-product-information_en.pdf","id":"C9E8D7498E39356E239560CC21BAE76F","type":"productinformation","title":"Potactasol : EPAR - Product Information","first_published":"2011-01-17","content":"1 \n\n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n \n\n \n \n   \n\n\n\n2 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nPotactasol 1 mg powder for concentrate for solution for infusion \nPotactasol 4 mg powder for concentrate for solution for infusion \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nPotactasol 1 mg powder for concentrate for solution for infusion \nEach vial contains 1 mg topotecan (as hydrochloride). \nAfter reconstitution, 1 ml concentrate contains 1 mg topotecan. \nExcipient with known effect \nEach vial contains 0.52 mg (0.0225 mmol) sodium. \n \nPotactasol 4 mg powder for concentrate for solution for infusion \nEach vial contains 4 mg topotecan (as hydrochloride). \nAfter reconstitution, 1 ml concentrate contains 1 mg topotecan. \nExcipient with known effect  \nEach vial contains 2.07 mg (0.09 mmol) sodium. \n \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nPowder for concentrate for solution for infusion. \n \nYellow lyophilisate. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nTopotecan monotherapy is indicated for the treatment of: \n- patients with metastatic carcinoma of the ovary after failure of first-line or subsequent therapy \n- patients with relapsed small cell lung cancer (SCLC) for whom re-treatment with the first-line \n\nregimen is not considered appropriate (see section 5.1). \n \nTopotecan in combination with cisplatin is indicated for patients with carcinoma of the cervix \nrecurrent after radiotherapy and for patients with Stage IVB disease. Patients with prior exposure to \ncisplatin require a sustained treatment free interval to justify treatment with the combination (see \nsection 5.1). \n \n4.2 Posology and method of administration \n \nThe use of topotecan should be confined to units specialised in the administration of cytotoxic \nchemotherapy. Topotecan should only be administered under the supervision of a physician \nexperienced in the use of chemotherapy (see section 6.6). \n \nPosology \n \nWhen topotecan is used in combination with cisplatin, the full prescribing information for cisplatin \nshould be consulted. \n \n\n\n\n3 \n\nPrior to administration of the first course of topotecan, patients must have a baseline neutrophil count \nof ≥ 1.5 x 109/l, a platelet count of ≥ 100 x 109/l and a haemoglobin level of ≥ 9 g/dl (after transfusion \nif necessary). \n \nOvarian and small cell lung carcinoma \n \nInitial dose \nThe recommended dose of topotecan is 1.5 mg/m2 body surface area per day administered by \nintravenous infusion over 30 minutes daily for five consecutive days with a three week interval \nbetween the start of each course. If well tolerated, treatment may continue until disease progression \n(see sections 4.8 and 5.1).  \n \nSubsequent doses \nTopotecan should not be re-administered unless the neutrophil count is ≥ 1 x 109/l, the platelet count \nis ≥ 100 x 109/l, and the haemoglobin level is ≥ 9 g/dl (after transfusion if necessary). \n \nStandard oncology practice for the management of neutropenia is either to administer topotecan with \nother medicinal products (e.g. G-CSF) or to reduce the dose to maintain neutrophil counts. \n \nIf dose reduction is chosen for patients who experience severe neutropenia (neutrophil \ncount < 0.5 x 109/l) for seven days or more, or severe neutropenia associated with fever or infection, or \nwho have had treatment delayed due to neutropenia, the dose should be reduced by 0.25 mg/m2/day to \n1.25 mg/m2/day (or subsequently down to 1.0 mg/m2/day if necessary). \n \nDoses should be similarly reduced if the platelet count falls below 25 x 109/l. In clinical studies, \ntopotecan was discontinued if the dose had been reduced to 1.0 mg/m2/day and a further dose \nreduction was required to manage adverse effects. \n \nCervical carcinoma \n \nInitial dose \nThe recommended dose of topotecan is 0.75 mg/m2/day administered as a 30-minute intravenous \ninfusion on days 1, 2 and 3. Cisplatin is administered as an intravenous infusion on day 1 at a dose of \n50 mg/m2/day and following the topotecan dose. This treatment schedule is repeated every 21 days for \nsix courses or until progressive disease. \n \nSubsequent doses \nTopotecan should not be re-administered unless the neutrophil count is ≥ 1.5 x 109/l, the platelet count \nis ≥ 100 x 109/l, and the haemoglobin level is ≥ 9 g/dl (after transfusion if necessary). \n \nStandard oncology practice for the management of neutropenia is either to administer topotecan with \nother medicinal products (e.g. G-CSF) or to reduce the dose to maintain neutrophil counts. \n \nIf dose reduction is chosen for patients who experience severe neutropenia (neutrophil count \n< 0.5 x 109/l) for seven days or more, or severe neutropenia associated with fever or infection or who \nhave had treatment delayed due to neutropenia, the dose should be reduced by 20 % to 0.60 mg/m2/day \nfor subsequent courses (or subsequently down to 0.45 mg/m2/day if necessary). \n \nDoses should be similarly reduced if the platelet count falls below 25 x 109/l. \n \nSpecial populations \n \nPatients with renal impairment \nMonotherapy (ovarian and small cell lung carcinoma) \nThere is insufficient experience with the use of topotecan in patients with severely impaired renal \nfunction (creatinine clearance <20 ml/min). Use of topotecan in this group of patients is not \nrecommended (see section 4.4). \n\n\n\n4 \n\nLimited data indicate that the dose should be reduced in patients with moderate renal impairment. The \nrecommended monotherapy dose of topotecan in patients with ovarian or small cell lung carcinoma \nand a creatinine clearance between 20 and 39 ml/min is 0.75 mg/m2/day for five consecutive days. \n \nCombination therapy (cervical carcinoma) \nIn clinical studies with topotecan in combination with cisplatin for the treatment of cervical cancer, \ntherapy was only initiated in patients with serum creatinine less than or equal to 1.5 mg/dl. If, during \ntopotecan/cisplatin combination therapy serum creatinine exceeds 1.5 mg/dl, it is recommended that \nthe full prescribing information be consulted for any advice on cisplatin dose reduction/continuation. \nIf cisplatin is discontinued, there are insufficient data regarding continuing monotherapy with \ntopotecan in patients with cervical cancer. \n \nPatients with hepatic impairment \nA small number of hepatically impaired patients (serum bilirubin between 1.5 and 10 mg/dl) were \ngiven intravenous topotecan at 1.5 mg/m2/day for five days every three weeks. A reduction in \ntopotecan clearance was observed. However, there are insufficient data available to make a dose \nrecommendation for this patient group (see section 4.4). \n \nThere is insufficient experience with the use of topotecan in patients with severely impaired hepatic \nfunction (serum bilirubin ≥ 10 mg/dl) due to cirrhosis. Topotecan is not recommended to be used in \nthis patient group (see section 4.4). \n \nPaediatric population \nCurrently available data are described in sections 5.1 and 5.2 but no recommendation on a posology \ncan be made. \n \nMethod of administration \n \nPotactasol is for intravenous infusion after reconstitution and dilution. It must be reconstituted and \nfurther diluted before use (see section 6.6). \n \nPrecautions to be taken before handling or administering the medicinal product \nReconstitution and dilution of the medicinal product must be performed by trained personnel. The \npreparation should be performed in a designated area under aseptic conditions.  \nAdequate protective disposable gloves, goggles, gown and mask should be worn. Precautions should \nbe taken to avoid the medicinal product accidentally coming into contact with the eyes. In the event of \ncontact with the eyes, irrigate with large amounts of water. Then seek medical evaluation by a \nphysician. In case of skin contact, thoroughly wash the affected area with large amount of water. \nAlways wash hands after removing gloves. See section 6.6. \n \nPregnant staff should not handle the cytotoxic preparation. \n \n4.3 Contraindications \n \n- Severe hypersensitivity to the active substance or to any of the excipients listed in section 6.1 \n- Breast-feeding (see section 4.6) \n- Severe bone marrow depression prior to starting first course, as evidenced by baseline \n\nneutrophils < 1.5 x 109/l and/or a platelet count of < 100 x 109/l. \n \n4.4 Special warnings and precautions for use \n \nHaematological toxicity is dose-related and full blood count including platelets should be determined \nregularly (see section 4.2). \n \nAs with other cytotoxic medicinal products, topotecan can cause severe myelosuppression. \nMyelosuppression leading to sepsis and fatalities due to sepsis have been reported in patients treated \nwith topotecan (see section 4.8). \n\n\n\n5 \n\n \nTopotecan-induced neutropenia can cause neutropenic colitis. Fatalities due to neutropenic colitis have \nbeen reported in clinical studies with topotecan. In patients presenting with fever, neutropenia, and a \ncompatible pattern of abdominal pain, the possibility of neutropenic colitis should be considered. \n \nTopotecan has been associated with reports of interstitial lung disease (ILD), some of which have been \nfatal (see section 4.8). Underlying risk factors include history of ILD, pulmonary fibrosis, lung cancer, \nthoracic exposure to radiation and use of pneumotoxic substances and/or colony stimulating factors. \nPatients should be monitored for pulmonary symptoms indicative of ILD (e.g. cough, fever, dyspnoea \nand/or hypoxia), and topotecan should be discontinued if a new diagnosis of ILD is confirmed. \n \nTopotecan monotherapy and topotecan in combination with cisplatin are commonly associated with \nclinically relevant thrombocytopenia. This should be taken into account, when prescribing topotecan, \ne.g. if patients at increased risk of tumour bleeds are considered for therapy. \n \nAs would be expected, patients with poor performance status (PS > 1) have a lower response rate and \nan increased incidence of complications such as fever, infection and sepsis (see section 4.8). Accurate \nassessment of performance status at the time therapy is given is important, to ensure that patients have \nnot deteriorated to PS 3. \n \nThere is insufficient experience of the use of topotecan in patients with severely impaired renal \nfunction (creatinine clearance < 20 ml/min) or severely impaired hepatic function (serum \nbilirubin ≥ 10 mg/dl) due to cirrhosis. Use of topotecan in these patient groups is not recommended \n(see section 4.2). \n \nA small number of hepatically impaired patients (serum bilirubin between 1.5 and 10 mg/dl) were \ngiven intravenous topotecan at 1.5 mg/m2/day for five days every three weeks. A reduction in \ntopotecan clearance was observed. However, there are insufficient data available to make a dose \nrecommendation for this patient group (see section 4.2). \n \nThis medicinal product contains less than 1 mmol sodium (23 mg) per vial, i.e. essentially ‘sodium-\nfree’. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nNo in vivo human pharmacokinetic interaction studies have been performed. \n \nTopotecan does not inhibit human P450 enzymes (see section 5.2). In a population study using the \nintravenous route, the co-administration of granisetron, ondansetron, morphine or corticosteroids did \nnot appear to have a significant effect on the pharmacokinetics of total topotecan (active and inactive \nform). \n \nWhen combining topotecan with other chemotherapy agents, reduction of the doses of each medicinal \nproduct may be required to improve tolerability. However, when combining with platinum agents, \nthere is a distinct sequence-dependent interaction depending on whether the platinum agent is given on \nday 1 or 5 of the topotecan dosing. If either cisplatin or carboplatin is given on day 1 of the topotecan \ndosing, a lower dose of each agent must be given to improve tolerability compared to the dose of each \nagent which can be given if the platinum agent is given on day 5 of the topotecan dosing. \n \nWhen topotecan (0.75 mg/m2/day for 5 consecutive days) and cisplatin (60 mg/m2/day on day 1) were \nadministered in 13 patients with ovarian cancer, a slight increase in AUC (12 %, n = 9) and \nCmax (23 %, n = 11) was noted on day 5. This increase is considered unlikely to be of clinical \nrelevance. \n \n4.6 Fertility, pregnancy and lactation \n \nWomen of childbearing potential / Contraception in males and females \n\n\n\n6 \n\n \nTopotecan has been shown to cause embryo-foetal lethality and malformations in preclinical studies \n(see section 5.3). As with other cytotoxic medicinal products, topotecan may cause foetal harm and \ntherefore women of childbearing potential should be advised to avoid becoming pregnant during \ntherapy with topotecan. \n \nAs with all cytotoxic chemotherapy, patients being treated with topotecan must be advised that \nthey or their partner must use an effective method of contraception. \n \nPregnancy \n \nIf topotecan is used during pregnancy, or if the patient becomes pregnant during therapy with \ntopotecan, the patient must be warned of the potential hazards to the foetus. \n \nBreast-feeding \n \nTopotecan is contraindicated during breast-feeding (see section 4.3). Although it is not known whether \ntopotecan is excreted in human breast milk, breast-feeding should be discontinued at the start of \ntherapy. \n \nFertility \n \nNo effects on male or female fertility have been observed in reproductive toxicity studies in rats (see \nsection 5.3). However, as with other cytotoxic medicinal products topotecan is genotoxic and effects \non fertility, including male fertility, cannot be excluded. \n \n4.7 Effects on ability to drive and use machines \n \nNo studies of the effects on the ability to drive and use machines have been performed. However, \ncaution should be observed when driving or operating machines if fatigue and asthenia persist. \n \n4.8 Undesirable effects \n \nIn dose-finding studies involving 523 patients with relapsed ovarian cancer and 631 patients with \nrelapsed small cell lung cancer, the dose limiting toxicity of topotecan monotherapy was found to be \nhaematological. Toxicity was predictable and reversible. There were no signs of cumulative \nhaematological or non-haematological toxicity. \n \nThe safety profile of topotecan when given in combination with cisplatin in the cervical cancer clinical \nstudies is consistent with that seen with topotecan monotherapy. The overall haematological toxicity is \nlower in patients treated with topotecan in combination with cisplatin compared to topotecan \nmonotherapy, but higher than with cisplatin alone. \n \nAdditional adverse events were seen when topotecan was given in combination with cisplatin, \nhowever, these events were seen with cisplatin monotherapy and were not attributable to topotecan. \nThe prescribing information for cisplatin should be consulted for a full list of adverse events \nassociated with cisplatin use. \n \nThe integrated safety data for topotecan monotherapy are presented below. \n \nAdverse reactions are listed below, by system organ class and absolute frequency (all reported events). \nFrequencies are defined as: very common (≥ 1/10), common (≥ 1/100 to < 1/10); \nuncommon (≥ 1/1,000 to < 1/100); rare (≥ 1/10,000 to < 1/1,000); very rare (< 1/10,000) and not \nknown (cannot be estimated from the available data). \n \nWithin each frequency grouping, undesirable effects are presented in order of decreasing seriousness. \n \n\n\n\n7 \n\nInfections and infestations \nVery common:  infection \nCommon:  sepsis1 \n\n \nBlood and lymphatic system disorders  \nVery common:  febrile neutropenia \n\nneutropenia (see Gastrointestinal disorders below) \nthrombocytopenia \nanaemia \nleucopenia \n\nCommon:  pancytopenia \nNot known: severe bleeding (associated with thrombocytopenia) \nImmune system disorders \nCommon:  hypersensitivity reaction including rash \nRare: anaphylactic reaction \n\nangioedema \nurticaria \n\nMetabolism and nutrition disorders \nVery common:  anorexia (which may be severe) \nRespiratory, thoracic and mediastinal disorders \nRare: interstitial lung disease (some cases have been fatal) \nGastrointestinal disorders \nVery common:  \n \n\nnausea, vomiting and diarrhoea (all of which may be severe) \nconstipation \nabdominal pain2 \nmucositis \n\nNot known: gastrointestinal perforation \nHepatobiliary disorders \nCommon:  hyperbilirubinaemia \nSkin and subcutaneous tissue disorders \nVery common:  alopecia \nCommon:  pruritus \nGeneral disorders and administration site conditions \nVery common:  pyrexia \n\nasthenia \nfatigue \n\nCommon:  malaise \nVery rare:  extravasation3 \nNot known: mucosal inflammation \n\n \n1 Fatalities due to sepsis have been reported in patients treated with topotecan (see \nsection 4.4) \n2 Neutropenic colitis, including fatal neutropenic colitis, has been reported to occur as \na complication of topotecan-induced neutropenia (see section 4.4). \n3 Reactions have been mild and have not generally required specific therapy. \n \nThe adverse events listed above have the potential to occur with a higher frequency in patients who \nhave a poor performance status (see section 4.4). \n \nThe frequencies associated with the haematological and non-haematological adverse events listed \nbelow represent the adverse event reports considered to be related/possibly related to topotecan \ntherapy. \n \nHaematological \nNeutropenia: Severe (neutrophil count < 0.5 x 109/l) during course 1 in 55 % of patients, with \nduration ≥ seven days in 20 % and overall in 77 % of patients (39 % of courses). In association with \nsevere neutropenia, fever or infection occurred in 16 % of patients during course 1 and overall in 23 % \n\n\n\n8 \n\nof patients (6 % of courses). Median time to onset of severe neutropenia was nine days and the median \nduration was seven days. Severe neutropenia lasted beyond seven days in 11 % of courses overall. \nAmong all patients treated in clinical studies (including both those with severe neutropenia and those \nwho did not develop severe neutropenia), 11 % (4 % of courses) developed fever and 26 % (9 % of \ncourses) developed infection. In addition, 5 % of all patients treated (1 % of courses) developed sepsis \n(see section 4.4). \n \nThrombocytopenia: Severe (platelets <  25 x 109/l) in 25 % of patients (8 % of courses); moderate \n(platelets between 25.0 and 50.0 x 109/l) in 25 % of patients (15 % of courses). Median time to onset \nof severe thrombocytopenia was day 15 and the median duration was five days. Platelet transfusions \nwere given in 4 % of courses. Reports of significant sequelae associated with thrombocytopenia \nincluding fatalities due to tumour bleeds have been infrequent. \n \nAnaemia: Moderate to severe (Hb ≤ 8.0 g/dl) in 37 % of patients (14 % of courses). Red cell \ntransfusions were given in 52 % of patients (21 % of courses). \n \nNon-haematological \nFrequently reported non-haematological effects were gastrointestinal such as nausea (52 %), vomiting \n(32 %), diarrhoea (18 %), constipation (9 %) and mucositis (14 %). The incidence of severe \n(Grade 3 or 4) nausea, vomiting, diarrhoea and mucositis was 4, 3, 2 and 1 % respectively. \n \nMild abdominal pain was reported in 4 % of patients. \n \nFatigue was observed in approximately 25 % and asthenia in 16 % of patients receiving topotecan. \nSevere (Grade 3 or 4) fatigue and asthenia both occurred with an incidence of 3 %. \n \nTotal or pronounced alopecia was observed in 30 % of patients and partial alopecia in 15 % of \npatients. \n \nOther severe events that were recorded as related or possibly related to topotecan treatment were \nanorexia (12 %), malaise (3 %) and hyperbilirubinaemia (1 %). \n \nHypersensitivity reactions including rash, urticaria, angioedema and anaphylactic reactions have been \nreported rarely. In clinical studies, rash was reported in 4 % of patients and pruritus in 1.5 % of \npatients. \n \nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nOverdoses have been reported in patients being treated with intravenous topotecan (up to 10 fold of \nthe recommended dose) and topotecan capsules (up to 5 fold of the recommended dose). The signs and \nsymptoms observed following overdose were consistent with the known undesirable events associated \nwith topotecan (see section 4.8). The primary complications of overdose are bone marrow suppression \nand mucositis. In addition, elevated hepatic enzymes have been reported with intravenous topotecan \noverdose. \n \nThere is no known antidote for topotecan overdose. Further management should be as clinically \nindicated or as recommended by the national poisons centre, where available. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n9 \n\n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group: antineoplastic agents, other antineoplastic agents, ATC code: L01XX17. \n \nMechanism of action \n \nThe anti-tumour activity of topotecan involves the inhibition of topoisomerase-I, an enzyme intimately \ninvolved in DNA replication as it relieves the torsional strain introduced ahead of the moving \nreplication fork. Topotecan inhibits topoisomerase-I by stabilising the covalent complex of enzyme \nand strand-cleaved DNA which is an intermediate of the catalytic mechanism. The cellular sequela of \ninhibition of topoisomerase-I by topotecan is the induction of protein-associated DNA single-strand \nbreaks. \n \nClinical efficacy and safety \n \nRelapsed ovarian cancer \nIn a comparative study of topotecan and paclitaxel in patients previously treated for ovarian carcinoma \nwith platinum based chemotherapy (n = 112 and 114, respectively), the response rate (95 % CI) was \n20.5 % (13 %, 28 %) versus 14 % (8 %, 20 %) and median time to progression 19 weeks versus \n15 weeks (hazard ratio 0.7 [0.6, 1.0]), for topotecan and paclitaxel, respectively. Median overall \nsurvival was 62 weeks for topotecan versus 53 weeks for paclitaxel (hazard ratio 0.9 [0.6, 1.3]). \n \nThe response rate in the whole ovarian carcinoma programme (n = 392, all previously treated with \ncisplatin or cisplatin and paclitaxel) was 16 %. The median time to response in clinical studies was \n7.6-11.6 weeks. In patients refractory to, or relapsing within 3 months after cisplatin therapy (n = 186), \nthe response rate was 10 %. \n \nThese data should be evaluated in the context of the overall safety profile of the medicinal product, in \nparticular of the significant haematological toxicity (see section 4.8). \n \nA supplementary retrospective analysis was conducted on data from 523 patients with relapsed \novarian cancer. Overall, 87 complete and partial responses were observed, with 13 of these occurring \nduring cycles 5 and 6 and 3 occurring thereafter. Of the patients who received more than 6 cycles of \ntherapy, 91 % completed the study as planned or were treated until disease progression with only 3 % \nwithdrawn for adverse events. \n \nRelapsed SCLC \nA Phase III study (Study 478) compared oral topotecan plus best supportive care (BSC) (n = 71) with \nBSC alone (n = 70) in patients who had relapsed following first line therapy (median time to \nprogression [TTP] from first-line therapy: 84 days for oral topotecan plus BSC, 90 days for BSC \nalone) and for whom re-treatment with intravenous chemotherapy was not considered appropriate. In \nthe oral topotecan plus BSC group there was a statistically significant improvement in overall survival \ncompared with the BSC alone group (Log-rank p = 0.0104). The unadjusted hazard ratio for the oral \ntopotecan plus BSC group relative to the BSC alone group was 0.64 (95 % CI: 0.45, 0.90). Median \nsurvival in patients treated with oral topotecan plus BSC was 25.9 weeks (95 % CI 18.3, 31.6) \ncompared to 13.9 weeks (95 % CI 11.1, 18.6) for patients receiving BSC alone (p = 0.0104). \n \nPatient self-reports of symptoms using an unblinded assessment showed a consistent trend for \nsymptom benefit for oral topotecan plus BSC. \n \nOne Phase II study (Study 065) and one Phase III study (Study 396) were conducted to evaluate the \nefficacy of oral topotecan versus intravenous topotecan in patients who had relapsed ≥ 90 days after \ncompletion of one prior regimen of chemotherapy (see Table 1). Oral and intravenous topotecan were \nassociated with similar symptom palliation in patients with relapsed sensitive SCLC in patient self-\nreports on an unblinded symptom scale assessment in each of these two studies. \n \n\n\n\n10 \n\nTable 1. Summary of survival, response rate, and time to progression in SCLC patients treated \nwith oral or intravenous topotecan \n \n Study 065 Study 396 \n\nOral \ntopotecan \n\nIntravenous \ntopotecan \n\nOral topotecan Intravenous \ntopotecan \n\n(N = 52) (N = 54) (N = 153) (N = 151) \nMedian survival (weeks)  32.3 25.1 33.0 35.0 \n (95 % CI)  (26.3, 40.9) (21.1, 33.0) (29.1, 42.4) (31.0, 37.1) \n Hazard ratio (95 % CI) 0.88 (0.59, 1.31) 0.88 (0.7, 1.11) \nResponse rate (%) 23.1 14.8 18.3 21.9 \n (95 % CI)  (11.6, 34.5) (5.3, 24.3) (12.2, 24.4) (15.3, 28.5) \nDifference in response rate \n(95 % CI) \n\n8.3 (-6.6, 23.1) -3.6 (-12.6, 5.5) \n\nMedian time to \nprogression (weeks)  \n\n14.9 13.1 11.9 14.6 \n\n (95 % CI)  (8.3, 21.3) (11.6, 18.3) (9.7, 14.1) (13.3, 18.9) \n Hazard ratio (95 % CI) 0.90 (0.60, 1.35) 1.21 (0.96, 1.53) \n\nN = total number of patients treated. \nCI = confidence interval. \n \nIn another randomised Phase III study which compared intravenous (IV) topotecan to \ncyclophosphamide, doxorubicin and vincristine (CAV) in patients with relapsed, sensitive SCLC, the \noverall response rate was 24.3 % for topotecan compared to 18.3 % for the CAV group. Median time \nto progression was similar in the two groups (13.3 weeks and 12.3 weeks, respectively). Median \nsurvivals for the two groups were 25.0 and 24.7 weeks respectively. The hazard ratio for survival with \nIV topotecan relative to CAV was 1.04 (95 %, CI 0.78 -1.40). \n \nThe response rate to topotecan in the combined small cell lung cancer programme (n = 480) for \npatients with relapsed disease sensitive to first-line therapy, was 20.2 %. Median survival was \n30.3 weeks (95 % CI: 27.6, 33.4). \n \nIn a population of patients with refractory SCLC (those not responding to first-line therapy), the \nresponse rate to topotecan was 4.0 %. \n \nCervical carcinoma \nIn a randomised, comparative Phase III study conducted by the Gynecologic Oncology Group (GOG \n0179), topotecan plus cisplatin (n = 147) was compared with cisplatin alone (n = 146) for the treatment \nof histologically confirmed persistent, recurrent or Stage IVB carcinoma of the cervix where curative \ntreatment with surgery and/or radiation was not considered appropriate. Topotecan plus cisplatin had a \nstatistically significant benefit in overall survival relative to cisplatin monotherapy after adjusting for \ninterim analyses (Log-rank p = 0.033). \n \nTable 2. Study results Study GOG-0179 \n\n \nITT population \n\n Cisplatin 50 mg/m2 on day 1, \nevery 21 days \n\nCisplatin 50 mg/m2 on day 1, + \nTopotecan 0,75 mg/m2  on \n\ndays 1–3, every 21 days \nSurvival (months)  (n = 146) (n = 147) \nMedian (95 % CI) 6.5 (5.8, 8.8) 9.4 (7.9, 11.9) \n\nHazard ratio (95 % CI) 0.76 (0.59, 0.98) \nLog rank p-value 0.033 \n\n   \nPatients without prior cisplatin chemoradiotherapy \n\n Cisplatin Topotecan/Cisplatin \n\n\n\n11 \n\nSurvival (months) (n = 46) (n = 44) \nMedian (95 % CI) 8.8 (6.4, 11.5) 15.7 (11.9, 17.7) \n\nHazard ratio (95 % CI) 0.51 (0.31, 0.82) \n   \n\nPatients with prior cisplatin chemoradiotherapy \n Cisplatin Topotecan/Cisplatin \n\nSurvival (months) (n = 72) (n = 69) \nMedian (95 % CI) 5.9 (4.7, 8.8) 7.9 (5.5, 10.9) \n\nHazard ratio (95 % CI) 0.85 (0.59, 1.21) \n \nIn patients (n = 39) with recurrence within 180 days after chemoradiotherapy with cisplatin, the \nmedian survival in the topotecan plus cisplatin arm was 4.6 months (95 % CI: 2.6, 6.1) versus \n4.5 months (95 % CI: 2.9, 9.6) for the cisplatin arm with a hazard ratio of 1.15 (0.59, 2.23). In those \npatients (n = 102) with recurrence after 180 days, median survival in the topotecan plus cisplatin arm \nwas 9.9 months (95 % CI: 7, 12.6) versus 6.3 months (95 % CI: 4.9, 9.5) for the cisplatin arm with a \nhazard ratio of 0.75 (0.49, 1.16). \n \nPaediatric population \nTopotecan was also evaluated in the paediatric population; however, only limited data on efficacy and \nsafety are available. \n \nIn an open-label study involving children (n = 108, age range: infant to 16 years) with recurrent or \nprogressive solid tumours, topotecan was administered at a starting dose of 2.0 mg/m2 given as a \n30 minute infusion for 5 days repeated every 3 weeks for up to one year depending on response to \ntherapy. Tumour types included were Ewing's sarcoma/primitive neuroectodermal tumour, \nneuroblastoma, osteoblastoma, and rhabdomyosarcoma. Anti-tumour activity was demonstrated \nprimarily in patients with neuroblastoma. Toxicities of topotecan in paediatric patients with recurrent \nand refractory solid tumours were similar to those historically seen in adult patients. In this study, \nforty-six (43 %) patients received G-CSF over 192 (42.1 %) courses; sixty-five (60 %) received \ntransfusions of packed red blood cells and fifty (46 %) of platelets over 139 and 159 courses (30.5 % \nand 34.9 %), respectively. Based on the dose-limiting toxicity of myelosuppression, the maximum \ntolerated dose (MTD) was established at 2.0 mg/m2/day with G-CSF and 1.4 mg/m2/day without \nG-CSF in a pharmacokinetic study in paediatric patients with refractory solid tumours (see \nsection 5.2). \n \n5.2 Pharmacokinetic properties \n \nDistribution \n \nFollowing intravenous administration of topotecan at doses of 0.5 to 1.5 mg/m2 as a 30 minute \ninfusion daily for five days, topotecan demonstrated a high plasma clearance of 62 l/h (SD 22), \ncorresponding to approximately 2/3 of liver blood flow. Topotecan also had a high volume of \ndistribution, about 132 l, (SD 57), and a relatively short half-life of 2-3 hours. Comparison of \npharmacokinetic parameters did not suggest any change in pharmacokinetics over the 5 days of \ndosing. Area under the curve increased approximately in proportion to the increase in dose. There is \nlittle or no accumulation of topotecan with repeated daily dosing and there is no evidence of a change \nin the pharmacokinetics after multiple doses. Preclinical studies indicate plasma protein binding of \ntopotecan is low (35 %) and distribution between blood cells and plasma was fairly homogeneous. \n \nBiotransformation \n \nThe elimination of topotecan has only been partly investigated in man. A major route of clearance of \ntopotecan was by hydrolysis of the lactone ring to form the ring-opened carboxylate. \n \nMetabolism accounts for < 10 % of the elimination of topotecan. An N-desmethyl metabolite, which \nwas shown to have similar or less activity than the parent in a cell-based assay, was found in urine, \nplasma, and faeces. The mean metabolite:parent AUC ratio was < 10 % for both total topotecan and \n\n\n\n12 \n\ntopotecan lactone. An O-glucuronidation metabolite of topotecan and N-desmethyl topotecan has been \nidentified in the urine. \n \nElimination \n \nOverall recovery of topotecan-related material following five daily doses of topotecan was 71 to 76 % \nof the administered IV dose. Approximately 51 % was excreted as total topotecan and 3 % was \nexcreted as N-desmethyl topotecan in the urine. Faecal elimination of total topotecan accounted for \n18 % while faecal elimination of N-desmethyl topotecan was 1.7 %. Overall, the N-desmethyl \nmetabolite contributed a mean of less than 7 % (range 4-9 %) of the total topotecan-related material \naccounted for in the urine and faeces. The topotecan-O-glucuronide and N-desmethyl \ntopotecan-O-glucuronide in the urine were less than 2.0 %. \n \nIn vitro data using human liver microsomes indicate the formation of small amounts of \nN-demethylated topotecan. In vitro, topotecan did not inhibit human P450 enzymes CYP1A2, \nCYP2A6, CYP2C8/9, CYP2C19, CYP2D6, CYP2E, CYP3A or CYP4A nor did it inhibit the human \ncytosolic enzymes dihydropyrimidine or xanthine oxidase. \n \nWhen given in combination with cisplatin (cisplatin day 1, topotecan days 1 to 5), the clearance of \ntopotecan was reduced on day 5 compared to day 1 (19.1 l/h/m2 compared to 21.3 l/h/m2 [n = 9]) (see \nsection 4.5). \n \nSpecial populations \n \nHepatic impairment \nPlasma clearance in patients with hepatic impairment (serum bilirubin between 1.5 and 10 mg/dl) \ndecreased to about 67 % when compared with a control group of patients. Topotecan half-life was \nincreased by about 30 % but no clear change in volume of distribution was observed. Plasma clearance \nof total topotecan (active and inactive form) in patients with hepatic impairment only decreased by \nabout 10 % compared with the control group of patients. \n \nRenal impairment \nPlasma clearance in patients with renal impairment (creatinine clearance 41-60 ml/min.) decreased to \nabout 67 % compared with control patients. Volume of distribution was slightly decreased and thus \nhalf-life only increased by 14 %. In patients with moderate renal impairment topotecan plasma \nclearance was reduced to 34 % of the value in control patients. Mean half-life increased from 1.9 hours \nto 4.9 hours. \n \nAge/weight \nIn a population study, a number of factors including age, weight and ascites had no significant effect \non clearance of total topotecan (active and inactive form). \n \nPaediatric population \nThe pharmacokinetics of topotecan given as a 30-minute infusion for 5 days were evaluated in two \nstudies. One study included a dose range of 1.4 to 2.4 mg/m2 in children (aged 2 up to 12 years, \nn = 18), adolescents (aged 12 up to 16 years, n = 9) and young adults (aged 16 to 21 years, n = 9) with \nrefractory solid tumours. The second study included a dose range of 2.0 to 5.2 mg/m2 in children \n(n = 8), adolescents (n = 3) and young adults (n = 3) with leukaemia. In these studies, there were no \napparent differences in the pharmacokinetics of topotecan among children, adolescents, and young \nadult patients with solid tumours or leukaemia, but data are too limited to draw definite conclusions. \n \n5.3 Preclinical safety data \n \nResulting from its mechanism of action, topotecan is genotoxic to mammalian cells (mouse lymphoma \ncells and human lymphocytes) in vitro and mouse bone marrow cells in vivo. Topotecan was also \nshown to cause embryo-foetal lethality when given to rats and rabbits. \n \n\n\n\n13 \n\nIn reproductive toxicity studies with topotecan in rats there was no effect on male or female fertility; \nhowever, in females super-ovulation and slightly increased pre-implantation loss were observed. \n \nThe carcinogenic potential of topotecan has not been studied. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nMannitol (E421) \nTartaric acid (E334) \nSodium hydroxide \nHydrochloric acid (E507) \n \n6.2 Incompatibilities \n \nThis medicinal product must not be mixed with other medicinal products except those mentioned in \nsection 6.6. \n \n6.3 Shelf life \n \nVials \n4 years. \n \nReconstituted and diluted solution \nChemical and physical stability of the concentrate has been demonstrated for 24 hours at 25 ± 2°C in \nnormal light conditions, and for 24 hours at 2°C to 8°C when protected from light. \n \nChemical and physical stability of the solution obtained after dilution of the concentrate in sodium \nchloride 9 mg/ml (0.9 %) solution for injection or 50 mg/ml (5 %) glucose solution for infusion has \nbeen demonstrated for 4 hours at 25 ± 2°C, in normal lighting conditions. The concentrates tested were \nstored at 25 ± 2°C for 12 hours and 24 hours respectively after reconstitution, and then diluted.  \n \nFrom a microbiological point of view, the product should be used immediately. If not used \nimmediately, in-use storage times and conditions prior to use are the responsibility of the user and \nwould normally not be longer than 24 hours at 2°C to 8°C, unless reconstitution/dilution has taken \nplace in controlled and validated aseptic conditions. \n \n6.4 Special precautions for storage \n \nKeep the vial in the outer carton in order to protect from light. \n \nFor storage conditions of the reconstituted and diluted medicinal product, see section 6.3. \n \n6.5 Nature and contents of container \n \nPotactasol 1 mg powder for concentrate for solution for infusion \nType I colourless glass vial (5 ml) with grey bromobutylic stopper and aluminium seal with plastic \nflip-off cap containing 1 mg topotecan.  \n \nPotactasol 4 mg powder for concentrate for solution for infusion \nType I colourless glass vial (8 ml), with grey bromobutylic stopper and aluminium seal with plastic \nflip-off cap containing 4 mg topotecan. \n \nVials may or may not be sheathed in a protective sleeve. \n \n\n\n\n14 \n\nPotactasol is available in cartons containing 1 vial. \n \n6.6 Special precautions for disposal and other handling \n \nPotactasol 1 mg powder for concentrate for solution for infusion \nPotactasol 1 mg vials must be reconstituted with 1.1 ml water for injections. The clear concentrate is \npale yellow in colour and provides 1 mg per ml of topotecan, as Potactasol 1 mg contains a 10 % \noverage of fill.  \nFurther dilution of the appropriate volume of the reconstituted solution with either sodium chloride 9 \nmg/ml (0.9 %) or 5 % w/v glucose is required to give a final concentration of between 25 and \n50 microgram/ml. \n \nPotactasol 4 mg powder for concentrate for solution for infusion \nPotactasol 4 mg vials must be reconstituted with 4 ml water for injections. The clear concentrate is \npale yellow in colour and provides 1 mg per ml of topotecan. \nFurther dilution of the appropriate volume of the reconstituted solution with either sodium chloride 9 \nmg/ml (0.9 %) or 5 % w/v glucose is required to give a final concentration of between 25 and \n50 microgram/ml. \n \nThe normal procedures for proper handling and disposal of anticancer medicinal products should be \nadopted, namely: \n\n− Personnel should be trained to reconstitute and dilute the the medicinal product. \n− Pregnant staff should be excluded from working with this medicinal product. \n− Personnel handling this medicinal product during reconstitution and dilution should wear \n\nprotective clothing including mask, goggles and gloves. \n− Accidental contact with the skin or eyes should be treated immediately with copious amounts of \n\nwater. \n− All items for administration or cleaning, including gloves, should be placed in high-risk, waste \n\ndisposal bags for high-temperature incineration.  \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nActavis Group PTC ehf. \nReykjavíkurvegi 76-78 \nIS-220 Hafnarfjörður \nIceland \n \n \n8. MARKETING AUTHORISATION NUMBER(S)  \n \nPotactasol 1 mg powder for concentrate for solution for infusion \nEU/1/10/660/001 \n \nPotactasol 4 mg powder for concentrate for solution for infusion \nEU/1/10/660/002 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 6 January 2011 \nDate of latest renewal: 5 October 2015 \n \n \n10. DATE OF REVISION OF THE TEXT \n \n\n\n\n15 \n\n \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu/. \n \n  \n\nhttp://www.ema.europa.eu/\n\n\n16 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \n\nA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND \n\nUSE \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \n\nMARKETING AUTHORISATION \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE \n\nSAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n\n\n\n17 \n\nA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n \nName and address of the manufacturer responsible for batch release \n \nS.C. Sindan-Pharma S.R.L. \n11 Ion Mihalache Blvd. \n011171 Bucharest \nRomania \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nMedicinal product subject to restricted medical prescription (See Annex I: Summary of Product \nCharacteristics, section 4.2). \n \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \n• Periodic Safety Update Reports \n \nThe requirements for submission of periodic safety update reports for this medicinal product are set \nout in the list of Union reference dates (EURD list) provided for under Article 107c(7) of Directive \n2001/83/EC and any subsequent updates published on the European medicines web-portal. \n \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT   \n \n• Risk Management Plan (RMP) \n\n \nNot applicable. \n  \n\n\n\n18 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n  \n\n\n\n19 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n  \n\n\n\n20 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOuter Carton \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nPotactasol 1 mg powder for concentrate for solution for infusion \ntopotecan \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach vial contains 1 mg topotecan (as hydrochloride). \nAfter reconstitution, 1 ml concentrate contains 1 mg topotecan. \n \n \n3. LIST OF EXCIPIENTS \n \nContains mannitol (E421), tartaric acid (E334), hydrochloric acid (E507) and sodium hydroxide. See \nleaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nPowder for concentrate for solution for infusion. \n1 x 1 mg vial \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nFor intravenous use as infusion, after reconstitution and dilution. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \nCytotoxic, special handling instructions (see package leaflet). \nCytotoxic \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nKeep the vial in the outer carton in order to protect from light. \n\n\n\n21 \n\n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \nAny unused product or waste material should be disposed of in accordance with local requirements. \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nActavis Group PTC ehf. \n220 Hafnarfjörður \nIceland \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/10/660/001 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nJustification for not including Braille accepted \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n \n \n\n\n\n22 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nVial \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nPotactasol 1 mg powder for concentrate for solution for infusion \ntopotecan \nIV \n \n \n2. METHOD OF ADMINISTRATION \n \nRead the package leaflet before use.  \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n1 mg \n \n \n6. OTHER \n \nCytotoxic  \n\n\n\n23 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOuter Carton \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nPotactasol 4 mg powder for concentrate for solution for infusion \ntopotecan \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach vial contains 4 mg topotecan (as hydrochloride). \nAfter reconstitution, 1 ml concentrate contains 1 mg topotecan. \n \n \n3. LIST OF EXCIPIENTS \n \nContains mannitol (E421), tartaric acid (E334), hydrochloric acid (E507) and sodium hydroxide. See \nleaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nPowder for concentrate for solution for infusion. \n1 x 4 mg vial \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nFor intravenous use as infusion, after reconstitution and dilution. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \nCytotoxic, special handling instructions (see package leaflet). \nCytotoxic \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nKeep the vial in the outer carton in order to protect from light. \n\n\n\n24 \n\n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \nAny unused product or waste material should be disposed of in accordance with local requirements. \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nActavis Group PTC ehf. \n220 Hafnarfjörður \nIceland \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/10/660/002 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nJustification for not including Braille accepted \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n \n \n\n\n\n25 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nVial \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nPotactasol 4 mg powder for concentrate for solution for infusion \ntopotecan \nIV \n \n \n2. METHOD OF ADMINISTRATION \n \nRead the package leaflet before use.  \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n4 mg \n \n \n6. OTHER \n \nCytotoxic  \n\n\n\n26 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n \n\n\n\n27 \n\nPackage leaflet: Information for the user \n \n\nPotactasol 1 mg powder for concentrate for solution for infusion \nPotactasol 4 mg powder for concentrate for solution for infusion \n\ntopotecan \n \n\nRead all of this leaflet carefully before you start using this medicine because it contains \nimportant information for you. \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor or nurse. \n- If you get any side effects, talk to your doctor or nurse. This includes any possible side effects \n\nnot listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n1. What Potactasol is and what it is used for \n2. What you need to know before you use Potactasol \n3. How to use Potactasol \n4. Possible side effects \n5. How to store Potactasol \n6. Contents of the pack and other information \n \n \n1. What Potactasol is and what it is used for \n \nPotactasol contains the active substance topotecan which helps to kill tumour cells.  \n \nPotactasol is used to treat: \n- ovarian cancer or small cell lung cancer that has come back after chemotherapy \n- advanced cervical cancer if surgery or radiotherapy is not possible. In this case Potactasol \n\ntreatment is combined with medicines containing cisplatin.  \n \n \n2. What you need to know before you use Potactasol  \n \nDo not use Potactasol \n- if you are allergic to topotecan or any of the other ingredients of this medicine (listed in \n\nsection 6); \n- if you are breast-feeding.; \n- if your blood cell counts are too low. Your doctor will tell you whether this is the case, based on \n\nthe results of your last blood test. \nTell you doctor if you think any of these could apply to you. \n \nWarnings and precautions \nTalk to your doctor before using Potactasol:  \n- if you have any kidney problems. Your dose of Potactasol may need to be adjusted. Potactasol is \n\nnot recommended in case of severe kidney impairment; \n- if you have liver problems. Potactasol is not recommended in case of severe liver impairment; \n- if you suffer from lung inflammation with signs such as cough, fever and difficulties in \n\nbreathing, see also section 4 “Possible side effects”. \n \nPotactasol may cause a decrease in the number of blood clotting cells (platelets). This can lead to \nsevere bleeding from relatively small injuries such as a small cut. Rarely, it can lead to more severe \nbleeding (haemorrhage). Talk to your doctor for advice on how to minimize the risk of bleeding. \n \nThe incidence of side effects is more frequent in patients who are in poor general health. The doctor \nwill evaluate your general health during the treatment and you should tell him/her in case you have \nfever, infection or are in some ways feeling unwell. \n\n\n\n28 \n\n \nUse in children and adolescents \nThe experience in children and adolescents is limited and treatment is therefore not recommended. \n \nOther medicines and Potactasol \nTell your doctor if you are taking, have recently taken or might take any other medicines. \n \nPregnancy and breast-feeding \nPotactasol should not be used in pregnant women, unless clearly necessary. If you are or think you \nmight be pregnant, tell your doctor immediately. \n \nEffective contraception methods should be used to avoid becoming pregnant or fathering a child while \non treatment with Potactasol. Ask your doctor for advice. \n \nPatients who are concerned about their fertility should ask their doctor for counselling on fertility and \nfamily planning options prior to starting treatment. \n \nYou must not breast-feed while on treatment with Potactasol.  \n \nDriving and using machines \nPotactasol can make you feel tired or weak. If you experience this, do not drive or use machines. \n \nPotactasol contains sodium \nThis medicine contains less than 1 mmol sodium (23 mg) per vial, i.e. essentially ‘sodium-free’. \n \n \n3. How to use Potactasol \n \nYour dose of Potactasol will depend on: \n- the disease being treated, \n- your body surface area (m2), \n- the results of blood tests carried out before and during treatment, \n- how well you tolerate treatment. \n \nAdults \nOvarian cancer and small cell lung cancer \nThe usual dose is 1.5 mg per m2 of body surface area once daily for 5 days. This treatment cycle will \nnormally be repeated every three weeks. \n \nCervical cancer \nThe usual dose is 0.75 mg per m2 of body surface area once daily for 3 days. This treatment cycle will \nnormally be repeated every three weeks. \nFor cervical cancer, it will be used together with another anticancer medicines containing cisplatin. \nFor more information about cisplatin, please refer to the corresponding package leaflet. \n \nPatients with impaired kidney function \nYour doctor might need to reduce your dose based on your kidney function. \n \nHow Potactasol is prepared \nTopotecan is supplied as a powder for concentrate for solution for infusion. The powder must be \ndissolved, and the resulting concentrate further diluted before administration. \n \nHow Potactasol is given \nA doctor or nurse will give you the reconstituted and diluted Potactasol solution as an infusion (drip), \nusually into your arm, over about 30 minutes. \n \nIf you are given too much Potactasol \n\n\n\n29 \n\nAs this medicine is being given by your doctor or nurse, it is unlikely that you will be given too much. \nIn the unlikely event of an overdose, your doctor will monitor you for side effects. Tell your doctor or \nnurse if you have any concerns about the amount of medicine that you receive. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nSerious side effects \nYou must tell your doctor immediately if you experience any of the following serious side effects. \nThey may require hospitalisation and could even be life-threatening. \n \n- Infections (very common; may affect more than 1 in 10 people), with signs such as: \n\n- fever \n- serious decline of your general condition \n- local symptoms, such as sore throat or burning sensation when urinating \n- severe stomach pain, fever and possibly diarrhoea (rarely with blood) can be signs of bowel \n\ninflammation (neutropenic colitis) \nPotactasol may reduce your ability to fight infections. \n \n- Lung inflammation (rare; may affect up to 1 in 1,000 people), with signs such as: \n\n- difficulty breathing \n- cough \n- fever \n\nThe risk of developing this severe condition (interstitial lung disease) is higher if you currently have \nlung problems, or if you have received previous radiation treatment or medicines that affected your \nlungs, see also section 2 “Warnings and precautions”. This condition can be fatal. \n \n- Severe allergic (anaphylactic) reactions (rare; may affect up to 1 in 1,000 people), with signs \n\nsuch as: \n- swelling of the face, lips, tongue or throat, difficulty breathing, low blood pressure, dizziness \n\nand itchy rash. \n \nOther side effects with Potactasol include: \n \nVery common side effects (may affect more than 1 in 10 people) \n- Feeling generally weak and tired, which can be symptoms of a decrease in the number of red \n\nblood cells (anaemia). In some cases you may need a blood transfusion. \n- Decrese in number of circulating white blood cells (leucotyes) in the blood. Abnormal low \n\nnumber of neutrophil granulocytes (a type of white blood cell) in the blood, with or without \nfever. \n\n- Unusual bruising or bleeding, sometimes severe, caused by a decrease in the number of blood \nclotting cells (platelets). \n\n- Weight loss and loss of appetite (anorexia); tiredness; weakness. \n- Feeling sick (nausea), vomiting; diarrhoea; stomach pain; constipation. \n- Inflammation of the lining of the mouth and digestive tract. \n- Fever. \n- Hair loss. \n \nCommon side effects (may affect up to 1 in 10 people) \n- Allergic (hypersensitivity) reactions (including rash). \n- Abnormal high level of bilirubin, a waste product produced by the liver during breakdown of \n\nred blood cells. Symptoms may include yellow skin (jaundice). \n- Decrease in the number of all blood cells (pancytopenia). \n- Feeling unwell. \n- Serious blood infection, which can be fatal. \n\n\n\n30 \n\n- Itching (pruritus). \n \nRare side effects (may affect up to 1 in 1,000 people) \n- Swelling caused by fluid build-up (angioedema) e.g. around the eyes and lips as well as hands, \n\nfeet and throat. If severe it may cause breathing difficulties. \n- Itchy rash (or hives). \n \nVery rare side effects (may affect up to 1 in 10,000 people) \n- Mild pain and inflammation at the site of injection due to accidental administration of the \n\nmedicinal product into the surrounding tissue (extravasation) e.g. by leakage. \n \nNot known (frequency cannot be estimated from the available data) \n- Severe stomach pain, nausea, vomiting of blood, black or bloody stools (possible symptoms of \n\ngastrointestinal perforation). \n- Mouth sores, difficulty swallowing, abdominal pain, nausea, vomiting, diarrhoea, bloody stools \n\n(possible signs and symptoms of inflammation of the inner lining of the mouth, stomach and/or \ngut [mucosal inflammation]). \n\n \nIf you are being treated for cervical cancer, you may get side effects from the other medicine \n(cisplatin) that you will be given along with Potactasol.  \n \nReporting of side effects \nIf you get any side effects, talk to your doctor or nurse. This includes any possible side effects not \nlisted in this leaflet. You can also report side effects directly via the national reporting system listed in \nAppendix V. By reporting side effects you can help provide more information on the safety of this \nmedicine. \n \n \n5. How to store Potactasol \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the vial and carton after EXP. The \nexpiry date refers to the last day of that month. \n \nKeep the vial in the outer carton in order to protect from light. \n \nStorage after reconstitution and dilution \nChemical and physical stability of the concentrate has been demonstrated for 24 hours at 25 ± 2°C, in \nnormal light conditions and 24 hours at 2°C to 8°C, protected from light. \n \nThe physico-chemical stability of the medicinal product solution obtained after dilution in solutions \nfor infusion (NaCl 0.9 % and Glucose 5 %) has been demonstrated for 4 hours at room temperature, in \nnormal lighting conditions, on samples reconstituted and stored for 12 hours and respectively 24 hours \nat 25oC ± 2oC and then diluted. \n \nFrom a microbiological point of view, the product should be used immediately. If not used \nimmediately, in-use storage times and conditions prior to use are the responsibility of the user and \nwould normally not be longer than 24 hours at 2°C to 8°C, unless reconstitution/dilution has taken \nplace in controlled and validated aseptic conditions. \n \nAny unused product or waste material should be disposed of in accordance with local requirements for \ncytotoxic material. \n \n \n6. Contents of the pack and other information \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n31 \n\nWhat Potactasol contains \n- The active substance is topotecan. Each vial contains 1 mg or 4 mg topotecan (as \n\nhydrochloride). After reconstitution 1 ml concentrate contains 1 mg topotecan.  \n- The other ingredients are: mannitol (E421), tartaric acid (E334), hydrochloric acid (E507) and \n\nsodium hydroxide (see section 2). \n \nWhat Potactasol looks like and contents of the pack \nPotactasol is supplied in type I colourless glass vials with grey bromobutylic stopper and aluminium \nseals with plastic flip-off caps. Vials may or may not be sheathed in a protective sleeve. Vials contain \neither 1 mg or 4 mg of topotecan. \n \nEach pack contains one vial. \n \nMarketing Authorisation Holder  \nActavis Group PTC ehf. \nReykjavíkurvegi 76-78 \n220 Hafnarfjörður \nIceland \n \nManufacturer \nS.C. Sindan-Pharma S.R.L. \n11 Ion Mihalache Blvd \nBucharest \nRomania \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \nBelgië/Belgique/Belgien \nActavis Group PTC ehf. \nIJsland/Islande/Island \nTél/Tel: +354 5503300 \n \n\nLietuva \nUAB Teva Baltics \nTel: +370 52660203 \n \n\nБългария \nТева Фарма ЕАД \nTeл: +359 24899585 \n \n\nLuxembourg/Luxemburg \nActavis Group PTC ehf. \nIslande/Island \nTél/Tel: +354 5503300 \n \n\nČeská republika \nTeva Pharmaceuticals CR, s.r.o. \nTel: +420 251007111 \n \n\nMagyarország \nTeva Gyógyszergyár Zrt. \nTel: +36 12886400 \n \n\nDanmark \nTeva Denmark A/S \nTlf: +45 44985511 \n \n\nMalta \nActavis Ltd. \nTel: +356 21693533 \n \n\nDeutschland \nPUREN Pharma GmbH & Co. KG \nTel: +49 895589090 \n\n \n\nNederland \nActavis Group PTC ehf. \nIJsland \nTel: +354 5503300 \n \n\nEesti \nUAB Teva Baltics Eesti filiaal \nTel: +372 6610801 \n \n\nNorge \nTeva Norway AS \nTlf: +47 66775590 \n \n\n\n\n32 \n\nΕλλάδα \nSpecifar A.B.E.E. \nΤηλ: +30 2118805000 \n \n\nÖsterreich \nratiopharm Arzneimittel Vertriebs-GmbH \nTel: +43 1970070 \n \n\nEspaña \nActavis Group PTC ehf. \nIslandia \nTel: +354 5503300 \n \n\nPolska \nTeva Pharmaceuticals Polska Sp. z o.o. \nTel: +48 223459300 \n \n\nFrance \nActavis Group PTC ehf. \nIslande \nTél: +354 5503300 \n \n\nPortugal \nTeva Pharma - Produtos Farmacêuticos, Lda. \nTel: +351 214767550 \n \n\nHrvatska \nPliva Hrvatska d.o.o.  \nTel: +385 13720000  \n \n\nRomânia \nTeva Pharmaceuticals S.R.L. \nTel: +40 212306524 \n \n\nIreland \nTeva Pharmaceuticals Ireland \nTel: +353 19127700 \n \n\nSlovenija \nPliva Ljubljana d.o.o. \nTel: +386 15890390 \n \n\nÍsland \nTeva Pharma Iceland ehf. \nSími: +354 5503300 \n \n\nSlovenská republika \nTEVA Pharmaceuticals Slovakia s.r.o. \nTel: +421 257267911 \n \n\nItalia \nTeva Italia S.r.l. \nTel: +39 028917981 \n \n\nSuomi/Finland \nTeva Finland Oy \nPuh/Tel: +358 201805900 \n \n\nΚύπρος \nSpecifar A.B.E.E.  \nΕλλάδα \nΤηλ: +30 2118805000 \n \n\nSverige \nTeva Sweden AB \nTel: +46 42121100 \n \n\nLatvija \nUAB Teva Baltics filiāle Latvijā  \nTel: +371 67323666 \n \n\nUnited Kingdom \nActavis UK Limited \nTel: +44 1271385257 \n \n\n \nThis leaflet was last revised in {MM/YYYY}. \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu/. \n \n-------------------------------------------------------------------------------------------------------------------------- \nThe following information is intended for healthcare professionals only: \n \n \n\nPotactasol \n \n\nINSTRUCTIONS ON USE \n \n\n \nReconstitution and dilution prior to administration \n \n\nhttp://www.ema.europa.eu/\n\n\n33 \n\nBefore infusion, Potactasol powder for concentrate for solution for infusion must be reconstituted with \nan appropriate volume of water for injections, as follows: \n \n- Potactasol 1 mg with 1.1 ml water for injections (as it contains 10 % overage of fill) \n- Potactasol 4 mg with 4 ml water for injections \n \nReconstitution will result in a concentrate containing 1 mg topotecan per ml.  \nThis concentrate (1 mg/ml) must be diluted prior to administration. \n \nThe volume of reconstituted concentrate corresponding to the calculated individual dose should be \nfurther diluted with either sodium chloride 9 mg/ml (0.9 %) or 5 % w/v glucose, to give a final \nconcentration of between 25 and 50 microgram per ml in the solution for infusion, for example: \n \n Volume for \n\n25 microgram/ml solution \nVolume for  \n50 microgram/ml solution \n\n1 ml of 1 mg/ml topotecan solution Add 39 ml to give 40 ml Add 19 ml to give 20 ml \n4 ml of 1 mg/ml topotecan solution Add 156 ml to give 160 ml Add 76 ml to give 80 ml \n\n \n \nStorage after reconstitution and dilution  \nChemical and physical stability of the concentrate has been demonstrated for 24 hours at 25 ± 2°C in \nnormal light conditions, and for 24 hours at 2°C to 8°C when protected from light. \n \nChemical and physical stability of the solution obtained after dilution of the concentrate in sodium \nchloride 9 mg/ml (0.9 %) solution for injection or 50 mg/ml (5 %) glucose solution for infusion has \nbeen demonstrated for 4 hours at 25 ± 2°C, in normal lighting conditions .The concentrates tested were \nreconstituted and stored at 25 ± 2°C for 12 hours and 24 hours respectively after reconstitution, and \nthen diluted.  \n \nFrom a microbiological point of view, the product should be used immediately. If not used \nimmediately, in-use storage times and conditions prior to use are the responsibility of the user and \nwould normally not be longer than 24 hours at 2°C to 8°C, unless reconstitution/dilution has taken \nplace in controlled and validated aseptic conditions. \n \nHandling and disposal \nThe normal procedures for proper handling and disposal of anti-tumour medicinal products should be \nadopted: \n− Staff should be trained to reconstitute and dilute the the medicinal product. \n− Pregnant staff should be excluded from working with this medicinal product. \n− Staff handling this medicinal product during reconstitution and dilution should wear protective \n\nclothing including mask, goggles and gloves. \n− Accidental contact with the skin or eyes should be treated immediately with copious amounts of \n\nwater. \n− All items for administration or cleaning, including gloves, should be placed in high-risk, waste \n\ndisposal bags for high-temperature incineration.  \n \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT  \n\tA. LABELLING\n\tB. PACKAGE LEAFLET","content_length":63409,"file_size":474469}],"conditional_approval":false,"exceptional_circumstances":false,"indication":"<div> \n <div class=\"ecl-field__body\"> \n  <div class=\"ecl-editor first last\">\n   <p>Topotecan monotherapy is indicated for the treatment of:</p>\n   <ul>\n    <li>patients with metastatic carcinoma of the ovary after failure of first-line or subsequent therapy</li>\n    <li>patients with relapsed small cell lung cancer (SCLC) for whom re-treatment with thefirst-line regimen is not considered appropriate.</li>\n   </ul>\n   <p>Topotecan in combination with cisplatin is indicated for patients with carcinoma of the cervix recurrent after radiotherapy and for patients with Stage IVB disease. Patients with prior exposure to cisplatin require a sustained treatment free interval to justify treatment with the combination.</p>\n  </div> \n </div> \n</div>","therapeutic_area":["Uterine Cervical Neoplasms","Small Cell Lung Carcinoma"],"contact_address":"Reykjavíkurvegur 76 - 78\nIS-220 Hafnarfjörður\nIceland","biosimilar":false}