{"atc_code":"A10BJ06","metadata":{"last_updated":"2021-01-20T11:04:43.973688Z","applied_components":{"decision_date_extraction":{"output_fields":["attachment.decision_date"],"input_checksum":"46348a1367878cd18dfeb1a49e62232f4d2dd58bc95b2eb4b0f5ec7ee3f6d317","last_success":"2021-01-29T05:02:42.062556Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"decision_date_extraction","input_fields":["attachment.type","attachment.content"],"version":1,"finish_time":"2021-01-29T05:02:42.062556Z","status":"NOT_APPLICABLE"},"study-ids-enricher":{"output_fields":["attachment.studies","attachment.max_study_phase"],"input_checksum":"8b45f8f2eb9708bac104a393988bccfcc42c0e1e0da8228cd67f2511d50cbd9a","last_success":"2021-01-30T11:05:35.892817Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"study-ids-enricher","input_fields":["attachment.type","active_substance","attachment.content"],"version":28,"finish_time":"2021-01-30T11:05:35.892817Z","status":"NOT_APPLICABLE"},"EmaDataAccessor":{"output_fields":[],"input_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","last_success":"2021-01-20T11:04:43.973685Z","output_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","success":true,"name":"EmaDataAccessor","input_fields":[],"version":3,"finish_time":"2021-01-20T11:04:43.973685Z","status":"UP_TO_DATE"},"historic_pivotal_studies":{"output_fields":["attachment.studies.known_pivotal"],"input_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","last_success":"2021-01-20T11:12:40.014671Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"historic_pivotal_studies","input_fields":["attachment.studies.study_ids"],"version":2,"finish_time":"2021-01-20T11:12:40.014671Z","status":"UP_TO_DATE"},"section_ranges_extraction":{"output_fields":["attachment.labelSections"],"input_checksum":"46348a1367878cd18dfeb1a49e62232f4d2dd58bc95b2eb4b0f5ec7ee3f6d317","last_success":"2021-01-30T05:01:23.201170Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"section_ranges_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2021-01-30T05:01:23.201170Z","status":"UP_TO_DATE"},"prime_designation_enricher":{"output_fields":["prime_designation"],"input_checksum":"46348a1367878cd18dfeb1a49e62232f4d2dd58bc95b2eb4b0f5ec7ee3f6d317","last_success":"2021-01-29T11:01:02.526708Z","output_checksum":"dcf4d2ed94fa29974e643bd4a70cd26ec785f1130958f3e23e8022193699a97a","success":true,"name":"prime_designation_enricher","input_fields":["attachment.type","attachment.content"],"version":3,"finish_time":"2021-01-29T11:01:02.526708Z","status":"UP_TO_DATE"},"AttachmentDownloader":{"output_fields":["attachment.content","attachment.first_published","attachment.last_updated"],"input_checksum":"f084473fa810592981bc1c88d7ced8d04970c71d84ee90d882580a84f1a4ea05","last_failure":"2021-01-27T17:17:16.555017Z","last_success":"2021-01-29T00:07:43.317381Z","output_checksum":"398b9c640ba6b4d062a31304f17f30240ccb1a3c206fbdd22423db2fc6c0f03a","success":true,"name":"AttachmentDownloader","input_fields":["attachment.link"],"error":"java.time.format.DateTimeParseException: Text '2021-01-07' could not be parsed at index 10","version":2,"finish_time":"2021-01-29T00:07:43.317381Z","status":"UP_TO_DATE"},"rapporteur_extraction":{"output_fields":["attachment.co_rapporteur","attachment.main_rapporteur"],"input_checksum":"46348a1367878cd18dfeb1a49e62232f4d2dd58bc95b2eb4b0f5ec7ee3f6d317","last_success":"2021-01-29T05:01:51.722147Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"rapporteur_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2021-01-29T05:01:51.722147Z","status":"NOT_APPLICABLE"}},"agency":"EMA","product_id":"2E425D82E64659805CAD0BAA8C94B5B5","direct_link":"https://www.ema.europa.eu/en/medicines/human/EPAR/ozempic","first_created":"2021-01-20T11:04:43.742133Z","component_failures":{"AttachmentDownloader":"java.time.format.DateTimeParseException: Text '2021-01-07' could not be parsed at index 10"}},"revision_number":4,"approval_status":"authorised","active_substance":"semaglutide","additional_monitoring":true,"inn":"semaglutide","prime_designation":false,"accelerated_assessment":false,"orphan":false,"product_name":"Ozempic","authorization_holder":"Novo Nordisk A/S","generic":false,"product_number":"EMEA/H/C/004174","initial_approval_date":"2018-02-08","attachment":[{"last_updated":"2021-01-11","link":"https://www.ema.europa.eu/documents/product-information/ozempic-epar-product-information_en.pdf","id":"CEA38D2F540A244646CCB635BD80B180","type":"productinformation","title":"Ozempic : EPAR - Product Information","first_published":"2018-02-21","content":"1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I  \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n\n\n\n2 \n\nThis medicinal product is subject to additional monitoring. This will allow quick identification of \nnew safety information. Healthcare professionals are asked to report any suspected adverse reactions. \nSee section 4.8 for how to report adverse reactions. \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nOzempic 0.25 mg solution for injection in pre-filled pen \nOzempic 0.5 mg solution for injection in pre-filled pen \nOzempic 1 mg solution for injection in pre-filled pen \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nOzempic 0.25 mg solution for injection \nOne ml of solution contains 1.34 mg of semaglutide*. One pre-filled pen contains 2 mg semaglutide* \nin 1.5 ml solution. Each dose contains 0.25 mg of semaglutide in 0.19 ml solution. \n \nOzempic 0.5 mg solution for injection \nOne ml of solution contains 1.34 mg of semaglutide*. One pre-filled pen contains 2 mg semaglutide* \nin 1.5 ml solution. Each dose contains 0.5 mg of semaglutide in 0.37 ml solution. \n \nOzempic 1 mg solution for injection \nOne ml of solution contains 1.34 mg of semaglutide*. One pre-filled pen contains 4 mg semaglutide* \nin 3.0 ml solution. Each dose contains 1 mg of semaglutide in 0.74 ml solution. \n \n*human glucagon-like peptide-1 (GLP-1) analogue produced in Saccharomyces cerevisiae cells by \nrecombinant DNA technology.  \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nSolution for injection (injection). \nClear and colourless or almost colourless, isotonic solution; pH=7.4. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications  \n \nOzempic is indicated for the treatment of adults with insufficiently controlled type 2 diabetes mellitus \nas an adjunct to diet and exercise \n \n• as monotherapy when metformin is considered inappropriate due to intolerance or \n\ncontraindications \n \n• in addition to other medicinal products for the treatment of diabetes. \n \nFor study results with respect to combinations, effects on glycaemic control and cardiovascular events, \nand the populations studied, see sections 4.4, 4.5 and 5.1. \n \n4.2 Posology and method of administration  \n \n\n\n\n3 \n\nPosology \nThe starting dose is 0.25 mg semaglutide once weekly. After 4 weeks the dose should be increased to \n0.5 mg once weekly. After at least 4 weeks with a dose of 0.5 mg once weekly, the dose can be \nincreased to 1 mg once weekly to further improve glycaemic control. \n \nSemaglutide 0.25 mg is not a maintenance dose. Weekly doses higher than 1 mg are not \nrecommended. \n \nWhen Ozempic is added to existing metformin and/or thiazolidinedione therapy or to a sodium-\nglucose cotransporter 2 (SGLT2) inhibitor, the current dose of metformin and/or thiazolidinedione or \nSGLT2 inhibitor can be continued unchanged. \n \nWhen Ozempic is added to existing therapy of sulfonylurea or insulin, a reduction in the dose of \nsulfonylurea or insulin should be considered to reduce the risk of hypoglycaemia (see sections 4.4 and \n4.8). \n \nSelf-monitoring of blood glucose is not needed in order to adjust the dose of Ozempic. Blood glucose \nself-monitoring is necessary to adjust the dose of sulfonylurea and insulin, particularly when Ozempic \nis started and insulin is reduced. A stepwise approach to insulin reduction is recommended. \n \nMissed dose \nIf a dose is missed, it should be administered as soon as possible and within 5 days after the missed \ndose. If more than 5 days have passed, the missed dose should be skipped, and the next dose should be \nadministered on the regularly scheduled day. In each case, patients can then resume their regular once \nweekly dosing schedule.  \n \nSpecial populations \n \nElderly \nNo dose adjustment is required based on age. Therapeutic experience in patients ≥75 years of age is \nlimited (see section 5.2). \n \nRenal impairment \nNo dose adjustment is required for patients with mild, moderate or severe renal impairment. \nExperience with the use of semaglutide in patients with severe renal impairment is limited. \nSemaglutide is not recommended for use in patients with end-stage renal disease (see section 5.2). \n \nHepatic impairment \nNo dose adjustment is required for patients with hepatic impairment. Experience with the use of \nSemaglutide in patients with severe hepatic impairment is limited. Caution should be exercised when \ntreating these patients with semaglutide (see section 5.2). \n \nPaediatric population \nThe safety and efficacy of semaglutide in children and adolescents below 18 years have not yet been \nestablished. No data are available. \n \nMethod of administration  \n \nOzempic is to be administered once weekly at any time of the day, with or without meals. \n \nOzempic is to be injected subcutaneously in the abdomen, in the thigh or in the upper arm. The \ninjection site can be changed without dose adjustment. Ozempic should not be administered \nintravenously or intramuscularly. \n \n\n\n\n4 \n\nThe day of weekly administration can be changed if necessary as long as the time between two doses \nis at least 3 days (>72 hours). After selecting a new dosing day, once-weekly dosing should be \ncontinued. \n \nFor further information on administration, see section 6.6. \n \n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n \n4.4 Special warnings and precautions for use \n \nSemaglutide should not be used in patients with type 1 diabetes mellitus or for the treatment of \ndiabetic ketoacidosis. Semaglutide is not a substitute for insulin. Diabetic ketoacidosis has been \nreported in insulin-dependent patients whom had rapid discontinuation or dose reduction of insulin \nwhen treatment with a GLP-1 receptor agonist is started (see section 4.2). \n \nThere is no experience in patients with congestive heart failure NYHA class IV and semaglutide is \ntherefore not recommended in these patients. \n \nGastrointestinal effects  \nUse of GLP-1 receptor agonists may be associated with gastrointestinal adverse reactions. This should \nbe considered when treating patients, with impaired renal function as nausea, vomiting, and diarrhoea \nmay cause dehydration which could cause a deterioration of renal function (see section 4.8). \n \nAcute pancreatitis \nAcute pancreatitis has been observed with the use of GLP-1 receptor agonists. Patients should be \ninformed of the characteristic symptoms of acute pancreatitis. If pancreatitis is suspected, semaglutide \nshould be discontinued; if confirmed, semaglutide should not be restarted. Caution should be exercised \nin patients with a history of pancreatitis.  \n \nHypoglycaemia  \nPatients treated with semaglutide in combination with a sulfonylurea or insulin may have an increased \nrisk of hypoglycaemia. The risk of hypoglycaemia can be lowered by reducing the dose of \nsulfonylurea or insulin when initiating treatment with semaglutide (see section 4.8).  \n \nDiabetic retinopathy  \nIn patients with diabetic retinopathy treated with insulin and semaglutide, an increased risk of \ndeveloping diabetic retinopathy complications has been observed (see section 4.8). Caution should be \nexercised when using semaglutide in patients with diabetic retinopathy treated with insulin. These \npatients should be monitored closely and treated according to clinical guidelines. Rapid improvement \nin glucose control has been associated with a temporary worsening of diabetic retinopathy, but other \nmechanisms cannot be excluded.  \n \nSodium content  \nThis medicine contains less than 1 mmol sodium (23 mg) per dose, i.e. essentially ‘sodium-free’.  \n \nTraceability  \nIn order to improve the traceability of biological medicinal products, the name and the batch number \nof the administered product should be clearly recorded.  \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \n\n\n\n5 \n\nSemaglutide delays gastric emptying and has the potential to impact the rate of absorption of \nconcomitantly administered oral medicinal products. Semaglutide should be used with caution in \npatients receiving oral medicinal products that require rapid gastrointestinal absorption. \n \nParacetamol \nSemaglutide delays the rate of gastric emptying as assessed by paracetamol pharmacokinetics during a \nstandardised meal test. Paracetamol AUC0-60min and Cmax were decreased by 27% and 23%, \nrespectively, following concomitant use of semaglutide 1 mg. The total paracetamol exposure \n(AUC0-5h) was not affected. No dose adjustment of paracetamol is necessary when administered with \nsemaglutide.  \n \nOral contraceptives \nSemaglutide is not anticipated to decrease the effect of oral contraceptives as semaglutide did not \nchange the overall exposure of ethinylestradiol and levonorgestrel to a clinically relevant degree when \nan oral contraceptive combination medicinal product (0.03 mg ethinylestradiol/0.15 mg \nlevonorgestrel) was co-administered with semaglutide. Exposure of ethinylestradiol was not affected; \nan increase of 20% was observed for levonorgestrel exposure at steady state. Cmax was not affected for \nany of the compounds. \n \nAtorvastatin \nSemaglutide did not change the overall exposure of atorvastatin following a single dose administration \nof atorvastatin (40 mg). Atorvastatin Cmax was decreased by 38%. This was assessed not to be \nclinically relevant. \n \nDigoxin \nSemaglutide did not change the overall exposure or Cmax of digoxin following a single dose of digoxin \n(0.5 mg). \n \nMetformin \nSemaglutide did not change the overall exposure or Cmax of metformin following dosing of 500 mg \ntwice daily over 3.5 days. \n \nWarfarin \nSemaglutide did not change the overall exposure or Cmax of R- and S-warfarin following a single dose \nof warfarin (25 mg), and the pharmacodynamic effects of warfarin as measured by the international \nnormalised ratio (INR) were not affected in a clinically relevant manner. However, upon initiation of \nsemaglutide treatment in patients on warfarin or other coumarin derivatives, frequent monitoring of \nINR is recommended. \n \n4.6 Fertility, pregnancy and lactation  \n \nWomen of childbearing potential \nWomen of childbearing potential are recommended to use contraception when treated with \nsemaglutide. \n \nPregnancy \nStudies in animals have shown reproductive toxicity (see section 5.3). There are limited data from the \nuse of semaglutide in pregnant women. Therefore, semaglutide should not be used during pregnancy. \nIf a patient wishes to become pregnant, or pregnancy occurs, semaglutide should be discontinued. \nSemaglutide should be discontinued at least 2 months before a planned pregnancy due to the long \nhalf-life (see section 5.2). \n \nBreast-feeding \nIn lactating rats, semaglutide was excreted in milk. As a risk to a breast-fed child cannot be excluded, \nsemaglutide should not be used during breast-feeding. \n\n\n\n6 \n\n \nFertility \nThe effect of semaglutide on fertility in humans is unknown. Semaglutide did not affect male fertility \nin rats. In female rats, an increase in oestrous length and a small reduction in number of ovulations \nwere observed at doses associated with maternal body weight loss (see section 5.3).  \n \n4.7 Effects on ability to drive and use machines  \n \nSemaglutide has no or negligible influence on the ability to drive or use machines. When it is used in \ncombination with a sulfonylurea or insulin, patients should be advised to take precautions to avoid \nhypoglycaemia while driving and using machines (see section 4.4).  \n \n4.8 Undesirable effects  \n \nSummary of safety profile \nIn 8 phase 3a trials 4,792 patients were exposed to semaglutide. The most frequently reported adverse \nreactions in clinical trials were gastrointestinal disorders, including nausea (very common), diarrhoea \n(very common) and vomiting (common). In general, these reactions were mild or moderate in severity \nand of short duration. \n \nTabulated list of adverse reactions \nTable 1 lists adverse reactions identified in all phase 3a trials in patients with type 2 diabetes mellitus \n(further described in section 5.1). The frequencies of the adverse reactions are based on a pool of the \nphase 3a trials excluding the cardiovascular outcomes trial (see text below the table for additional \ndetails). \n \nThe reactions are listed below by system organ class and absolute frequency. Frequencies are defined \nas: very common: (≥1/10); common: (≥1/100 to <1/10); uncommon: (≥1/1,000 to <1/100); rare: \n(≥1/10,000 to <1/1,000) and very rare: (<1/10,000). Within each frequency grouping, adverse \nreactions are presented in order of decreasing seriousness. \n \nTable 1 Adverse reactions from long-term controlled phase 3a trials including the \ncardiovascular outcomes trial \n\nMedDRA \nsystem organ \nclass \n\nVery common Common Uncommon Rare \n\nImmune system \ndisorders  \n\n  Hypersensitivityc Anaphylactic \nreaction \n\nMetabolism and \nnutrition \ndisorders  \n\nHypoglycaemiaa \nwhen used with \ninsulin or \nsulfonylurea \n\nHypoglycaemiaa \nwhen used with \nother OADs \n \nDecreased \nappetite \n \n\n  \n\nNervous system \ndisorders \n\n Dizziness Dysgeusia  \n\nEye disorders  Diabetic \nretinopathy \ncomplicationsb \n\n  \n\nCardiac \ndisorders  \n\n  Increased heart \nrate \n\n \n\nGastrointestinal \ndisorders  \n\nNausea \nDiarrhoea \n\nVomiting \nAbdominal pain \n\nAcute pancreatitis  \n\n\n\n7 \n\nAbdominal \ndistension \nConstipation \nDyspepsia \nGastritis \nGastro-\noesophageal \nreflux disease \nEructation \nFlatulence  \n\nHepatobiliary \ndisorders  \n\n Cholelithiasis   \n\nGeneral  \ndisorders and \nadministration \nsite conditions  \n\n Fatigue Injection site \nreactions \n\n \n\nInvestigations  Increased lipase  \nIncreased amylase  \nWeight decreased \n\n \n \n\na) Hypoglycaemia defined as severe (requiring the assistance of another person) or symptomatic in combination \nwith a blood glucose <3.1 mmol/L \nb) Diabetic retinopathy complications is a composite of: retinal photocoagulation, treatment with intravitreal \nagents, vitreous haemorrhage, diabetes-related blindness (uncommon). Frequency based on cardiovascular \noutcomes trial. \nc) Grouped term covering also adverse events related to hypersensitivity such as rash and urticaria. \n \n2-year cardiovascular outcomes and safety trial \nIn cardiovascular high risk population the adverse reaction profile was similar to that seen in the other \nphase 3a trials (described in section 5.1).  \n \nDescription of selected adverse reactions \n \nHypoglycaemia \nNo episodes of severe hypoglycaemia were observed when semaglutide was used as monotherapy. \nSevere hypoglycaemia was primarily observed when semaglutide was used with a sulfonylurea (1.2% \nof subjects, 0.03 events/patient year) or insulin (1.5% of subjects, 0.02 events/patient year). Few \nepisodes (0.1% of subjects, 0.001 events/patient year) were observed with semaglutide in combination \nwith oral antidiabetics other than sulfonylureas. \n \nADA classified hypoglycaemia occurred in 11.3% (0.3 events/patient year) of patients when \nsemaglutide 1.0 mg was added to SGLT2 inhibitor in SUSTAIN 9 compared to 2.0% \n(0.04 events/patient year) of placebo-treated patients. Severe hypoglycaemia was reported in 0.7% \n(0.01 events/patient year) and 0% of patients, respectively. \n \nGastrointestinal adverse reactions \nNausea occurred in 17.0% and 19.9% of patients when treated with semaglutide 0.5 mg and 1 mg, \nrespectively, diarrhoea in 12.2% and 13.3% and vomiting in 6.4% and 8.4%. Most events were mild to \nmoderate in severity and of short duration. The events led to treatment discontinuation in 3.9% and 5% \nof patients. The events were most frequently reported during the first months on treatment. \nPatients with low body weight may experience more gastrointestinal side effects when treated with \nsemaglutide. \n \nIn concomitant use with an SGLT2 inhibitor in SUSTAIN 9, constipation and gastro-oesophageal \nreflux disease occurred in 6.7% and 4% respectively of patients treated with semaglutide 1.0 mg \n\n\n\n8 \n\ncompared to no events for placebo-treated patients. The prevalence of these events did not decrease \nover time. \n \nAcute pancreatitis \nThe frequency of adjudication-confirmed acute pancreatitis reported in phase 3a clinical trials was \n0.3% for semaglutide and 0.2% for the comparator, respectively. In the 2-year cardiovascular \noutcomes trial the frequency of acute pancreatitis confirmed by adjudication was 0.5% for semaglutide \nand 0.6% for placebo (see section 4.4). \n \nDiabetic retinopathy complications \nA 2-year clinical trial investigated 3,297 patients with type 2 diabetes, with high cardiovascular risk, \nlong duration of diabetes and poorly controlled blood glucose. In this trial, adjudicated events of \ndiabetic retinopathy complications occurred in more patients treated with semaglutide (3.0%) \ncompared to placebo (1.8%). This was observed in insulin-treated patients with known diabetic \nretinopathy. The treatment difference appeared early and persisted throughout the trial. Systematic \nevaluation of diabetic retinopathy complication was only performed in the cardiovascular outcomes \ntrial. In clinical trials up to 1 year involving 4,807 patients with type 2 diabetes, adverse events related \nto diabetic retinopathy were reported in similar proportions of subjects treated with semaglutide \n(1.7%) and comparators (2.0%). \n \nDiscontinuation due to an adverse event \nThe incidence of discontinuation of treatment due to adverse events was 6.1% and 8.7% for patients \ntreated with semaglutide 0.5 mg and 1 mg, respectively, versus 1.5% for placebo. The most frequent \nadverse events leading to discontinuation were gastrointestinal. \n \nInjection site reactions \nInjection site reactions (e.g. injection site rash, erythema) have been reported by 0.6% and 0.5% of \npatients receiving semaglutide 0.5 mg and 1 mg, respectively. These reactions have usually been mild. \n \nImmunogenicity \nConsistent with the potentially immunogenic properties of medicinal products containing proteins or \npeptides, patients may develop antibodies following treatment with semaglutide. The proportion of \npatients tested positive for anti-semaglutide antibodies at any time point post-baseline was low (1−2%) \nand no patients had anti-semaglutide neutralising antibodies or anti-semaglutide antibodies with \nendogenous GLP-1 neutralising effect at end-of-trial.  \n \nHeart rate increase \nIncreased heart rate has been observed with GLP-1 receptor agonists. In the phase 3a trials, mean \nincreases of 1 to 6 beats per minute (bpm) from a baseline of 72 to 76 bpm were observed in subjects \ntreated with Ozempic. In a long-term trial in subjects with cardiovascular risk factors, 16% of \nOzempic-treated subjects had an increase in heart rate of >10 bpm compared to 11% of subjects on \nplacebo after 2 years of treatment. \n \nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose  \n \nOverdoses of up to 4 mg in a single dose, and up to 4 mg in a week have been reported in clinical \ntrials. The most commonly reported adverse reaction was nausea. All patients recovered without \ncomplications. \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n9 \n\nThere is no specific antidote for overdose with semaglutide. In the event of overdose, appropriate \nsupportive treatment should be initiated according to the patient’s clinical signs and symptoms. A \nprolonged period of observation and treatment for these symptoms may be necessary, taking into \naccount the long half-life of semaglutide of approximately 1 week (see section 5.2). \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties  \n \nPharmacotherapeutic group: Drugs used in diabetes, Glucagon-like peptide-1 (GLP-1) analogues, \nATC code: A10BJ06  \n \nMechanism of action  \nSemaglutide is a GLP-1 analogue with 94% sequence homology to human GLP-1. Semaglutide acts as \na GLP-1 receptor agonist that selectively binds to and activates the GLP-1 receptor, the target for \nnative GLP-1.  \n \nGLP--1 is a physiological hormone that has multiple actions in glucose and appetite regulation, and in \nthe cardiovascular system. The glucose and appetite effects are specifically mediated via GLP-1 \nreceptors in the pancreas and the brain.  \n \nSemaglutide reduces blood glucose in a glucose dependent manner by stimulating insulin secretion \nand lowering glucagon secretion when blood glucose is high. The mechanism of blood glucose \nlowering also involves a minor delay in gastric emptying in the early postprandial phase. During \nhypoglycaemia, semaglutide diminishes insulin secretion and does not impair glucagon secretion.  \n \nSemaglutide reduces body weight and body fat mass through lowered energy intake, involving an \noverall reduced appetite. In addition, semaglutide reduces the preference for high fat foods.  \n \nGLP-1 receptors are also expressed in the heart, vasculature, immune system and kidneys.  \nSemaglutide had a beneficial effect on plasma lipids, lowered systolic blood pressure and reduced \ninflammation in clinical studies. In animal studies, semaglutide attenuates the development of \natherosclerosis by preventing aortic plaque progression and reducing inflammation in the plaque.  \n \nPharmacodynamic effects \nAll pharmacodynamic evaluations were performed after 12 weeks of treatment (including dose \nescalation) at steady state with semaglutide 1 mg once weekly. \n \nFasting and postprandial glucose \nSemaglutide reduces fasting and postprandial glucose concentrations. In patients with type 2 diabetes, \ntreatment with semaglutide 1 mg resulted in reductions in glucose in terms of absolute change from \nbaseline (mmol/L) and relative reduction compared to placebo (%) for fasting glucose (1.6 mmol/L; \n22% reduction), 2 hour postprandial glucose (4.1 mmol/L; 37% reduction), mean 24 hour glucose \nconcentration (1.7 mmol/L; 22% reduction) and postprandial glucose excursions over 3 meals \n(0.6-1.1 mmol/L) compared with placebo. Semaglutide lowered fasting glucose after the first dose. \n \nBeta-cell function and insulin secretion \nSemaglutide improves beta-cell function. Compared to placebo, semaglutide improved first- and \nsecond-phase insulin response with a 3– and 2–fold increase, respectively, and increased maximal \nbeta-cell secretory capacity in patients with type 2 diabetes. In addition, semaglutide treatment \nincreased fasting insulin concentrations compared to placebo. \n \nGlucagon secretion \n\n\n\n10 \n\nSemaglutide lowers the fasting and postprandial glucagon concentrations. In patients with type 2 \ndiabetes, semaglutide resulted in the following relative reductions in glucagon compared to placebo: \nfasting glucagon (8–21%), postprandial glucagon response (14–15%) and mean 24 hour glucagon \nconcentration (12%). \n \nGlucose dependent insulin and glucagon secretion \nSemaglutide lowered high blood glucose concentrations by stimulating insulin secretion and lowering \nglucagon secretion in a glucose dependent manner. With semaglutide, the insulin secretion rate in \npatients with type 2 diabetes was comparable to that of healthy subjects. \n \nDuring induced hypoglycaemia, semaglutide compared to placebo did not alter the counter regulatory \nresponses of increased glucagon and did not impair the decrease of C-peptide in patients with type \n2-diabetes. \n \nGastric emptying \nSemaglutide caused a minor delay of early postprandial gastric emptying, thereby reducing the rate at \nwhich glucose appears in the circulation postprandially. \n \nAppetite, energy intake and food choice \nSemaglutide compared to placebo lowered the energy intake of 3 consecutive ad libitum meals by \n18-35%. This was supported by a semaglutide-induced suppression of appetite in the fasting state as \nwell as postprandially, improved control of eating, less food cravings and a relative lower preference \nfor high fat food. \n \nFasting and postprandial lipids \nSemaglutide compared to placebo lowered fasting triglyceride and very low density lipoproteins \n(VLDL) cholesterol concentrations by 12% and 21%, respectively. The postprandial triglyceride and \nVLDL cholesterol response to a high fat meal was reduced by >40%. \n \nCardiac electrophysiology (QTc) \nThe effect of semaglutide on cardiac repolarization was tested in a thorough QTc trial. Semaglutide \ndid not prolong QTc intervals at supra-therapeutic dose levels (up to 1.5 mg at steady state). \n \nClinical efficacy and safety \n \nBoth improvement of glycaemic control and reduction of cardiovascular morbidity and mortality are \nan integral part of the treatment of type 2 diabetes. \n \nThe efficacy and safety of Ozempic 0.5 mg and 1 mg once weekly were evaluated in six randomised \ncontrolled phase 3a trials that included 7,215 patients with type 2 diabetes mellitus (4,107 treated with \nsemaglutide). Five trials (SUSTAIN 1–5) had the glycaemic efficacy assessment as the primary \nobjective, while one trial (SUSTAIN 6) had cardiovascular outcome as the primary objective. \n \nIn addition a phase 3b trial (SUSTAIN 7) including 1,201 patients was conducted to compare the \nefficacy and safety of Ozempic 0.5 mg and 1 mg once weekly to dulaglutide 0.75 mg and 1.5 mg once \nweekly, respectively. A phase 3b trial (SUSTAIN 9), was conducted to investigate the efficacy and \nsafety of semaglutide as add-on to SGLT2 inhibitor treatment. \n \nTreatment with semaglutide demonstrated sustained, statistically superior and clinically meaningful \nreductions in HbA1c and body weight for up to 2 years compared to placebo and active control \ntreatment (sitagliptin, insulin glargine, exenatide ER and dulaglutide). \n \nThe efficacy of semaglutide was not impacted by age, gender, race, ethnicity, BMI at baseline, body \nweight (kg) at baseline, diabetes duration and level of renal function impairment.  \n \n\n\n\n11 \n\nDetailed information is provided below. \n \nSUSTAIN 1 – Monotherapy  \nIn a 30-week double-blind placebo-controlled trial, 388 patients inadequately controlled with diet and \nexercise, were randomised to Ozempic 0.5 mg or Ozempic 1 mg once weekly or placebo. \n \nTable 2 SUSTAIN 1: Results at week 30 \n\n Semaglutide \n0.5 mg \n\nSemaglutide \n1 mg \n\nPlacebo \n\nIntent-to-Treat (ITT) Population (N) 128 130 129 \nHbA1c (%)    \n\nBaseline (mean) 8.1 8.1 8.0 \nChange from baseline at week 30 -1.5 -1.6 0 \nDifference from placebo [95% \nCI] \n\n-1.4 [-1.7, -1.1]a -1.5 [-1.8, -1.2]a - \n\nPatients (%) achieving HbA1c <7% 74 72 25 \nFPG (mmol/L)    \n\nBaseline (mean) 9.7 9.9 9.7 \nChange from baseline at week 30 -2.5 -2.3 -0.6 \n\nBody weight (kg)    \nBaseline (mean) 89.8 96.9 89.1 \nChange from baseline at week 30 -3.7 -4.5 -1.0 \nDifference from placebo [95% \nCI] \n\n-2.7 [-3.9, -1.6]a -3.6 [-4.7, -2.4]a - \n\nap <0.0001 (2-sided) for superiority \n \nSUSTAIN 2 – Ozempic vs. sitagliptin both in combination with 1–2 oral antidiabetic drugs (metformin \nand/or thiazolidinediones) \nIn a 56-week active-controlled double-blind trial, 1,231 patients were randomised to Ozempic 0.5 mg \nonce weekly, Ozempic 1 mg once weekly or sitagliptin 100 mg once daily, all in combination with \nmetformin (94%) and/or thiazolidinediones (6%). \n \nTable 3 SUSTAIN 2: Results at week 56  \n\n Semaglutide \n0.5 mg \n\nSemaglutide \n1 mg \n\nSitagliptin \n100 mg \n\nIntent-to-Treat (ITT) Population (N) 409 409 407 \nHbA1c (%)    \n\nBaseline (mean) 8.0 8.0 8.2 \nChange from baseline at week 56 -1.3 -1.6 -0.5 \nDifference from sitagliptin [95% \nCI] \n\n-0.8 [-0.9, -0.6]a -1.1 [-1.2, -0.9]a - \n\nPatients (%) achieving HbA1c <7% 69 78 36 \nFPG (mmol/L)    \n\nBaseline (mean) 9.3 9.3 9.6 \nChange from baseline at week 56 -2.1 -2.6 -1.1 \n\nBody weight (kg)    \nBaseline (mean) 89.9 89.2 89.3 \nChange from baseline at week 56 -4.3 -6.1 -1.9 \nDifference from sitagliptin [95% \nCI] \n\n-2.3 [-3.1, -1.6]a -4.2 [-4.9, -3.5]a - \n\nap <0.0001 (2-sided) for superiority \n \n\n\n\n12 \n\n \n\nTime since randomisation (week) \nOzempic 0.5 mg \nSitagliptin \n\nOzempic 1 mg \n\nH\nbA\n\n1c\n (%\n\n) \n\nC\nha\n\nng\ne \n\nfro\nm\n\n b\nas\n\nel\nin\n\ne \n\n. \n\n. \n\n. \n\n. \n\n. \n\n. \n\n. \n\n. \n\n. \n\n. \n\n. \n\n. \n\n. \n\n. \n\n. \n\n. \n\n. \n\n. \n\n. \n\n. \n\n. \n\n. \n\n. \n\n. \n\n. \n\n. \n\n \n \n\n \n\nTime since randomisation (week) \nOzempic 0.5 mg \nSitagliptin \n\nOzempic 1 mg \n\nB\nod\n\ny \nw\n\nei\ngh\n\nt (\nkg\n\n) \n\nC\nha\n\nng\ne \n\nfro\nm\n\n b\nas\n\nel\nin\n\ne \n\n. \n\n. \n\n. \n\n. \n\n. \n\n. \n\n. \n\n. \n\n. \n\n. \n\n. \n\n. \n\n. \n\n. \n\n. \n\n. \n\n. \n\n. \n\n \n \n\nFigure 1 Mean change in HbA1c (%) and body weight (kg) from baseline to week 56 \n \nSUSTAIN 7 – Ozempic vs. dulaglutide both in combination with metformin  \nIn a 40-week, open-label trial, 1,201 patients on metformin were randomised 1:1:1:1 to once weekly \nOzempic 0.5 mg, dulaglutide 0.75 mg , Ozempic 1 mg  or dulaglutide 1.5 mg, respectively . \nThe trial compared 0.5 mg of Ozempic to 0.75 mg of dulaglutide and 1 mg of Ozempic to 1.5 mg of \ndulaglutide.  \n \nGastrointestinal disorders were the most frequent adverse events, and occurred in similar proportion of \npatients receiving Ozempic 0.5 mg (129 patients [43%]), Ozempic 1 mg (133 [44%]), and dulaglutide \n1.5 mg (143 [48%]); fewer patients had gastrointestinal disorders with dulaglutide 0.75 mg (100 \n[33%]). \nAt week 40, the increase in pulse rate for Ozempic (0.5 mg and 1 mg) and dulaglutide (0.75 mg and \n1.5 mg) was 2.4, 4.0, and 1.6, 2.1, beats/min, respectively. \n \nTable 4 SUSTAIN 7: Results at week 40 \n\n Semaglutide \n\n0.5 mg \nSemaglutide \n\n1 mg \nDulaglutide \n\n0.75 mg \nDulaglutide \n\n1.5 mg \nIntent-to-Treat (ITT)  \nPopulation(N) \n\n301 300 299 299 \n\nHbA1c (%)     \nBaseline (mean) 8.3 8.2 8.2 8.2 \nChange from baseline at week 40 -1.5 -1.8 -1.1 -1.4 \nDifference from dulaglutide  \n[95% CI] \n\n-0.4b  \n[-0.6, -0.2]a \n\n-0.4c  \n[-0.6, -0.3]a \n\n- - \n\nPatients (%) achieving HbA1c <7% 68 79 52 67 \nFPG (mmol/L)     \nBaseline (mean) 9.8 9.8 9.7 9.6 \nChange from baseline at week 40 -2.2 -2.8 -1.9 -2.2 \nBody weight (kg)     \nBaseline (mean) 96.4 95.5 95.6 93.4 \nChange from baseline at week 40 -4.6 -6.5 -2.3 -3.0 \nDifference from dulaglutide  \n[95% CI] \n\n-2.3b \n\n [-3.0, -1.5]a \n-3.6c \n\n [-4.3, -2.8]a \n- - \n\nap <0.0001 (2-sided) for superiority \nb Ozempic 0.5 mg vs dulaglutide 0.75 mg  \nc Ozempic 1 mg vs dulaglutide 1.5 mg \n\n  \n\n\n\n13 \n\n \n\nTime since randomisation (week) \nOzempic 0.5 mg \n\nH\nbA\n\n1c\n (%\n\n) \n\nC\nha\n\nng\ne \n\nfr\nom\n\n b\nas\n\nel\nin\n\ne \n\nOzempic 1 mg \nDulaglutide 0.75 mg Dulaglutide 1.5 mg \n\n. \n\n. \n\n. \n\n. \n\n. \n\n. \n. \n\n. \n\n. \n\n. \n\n. \n\n. \n\n. \n\n. \n\n. \n\n. \n\n. \n\n. \n\n. \n\n. \n\n. \n\n. \n\n. \n\n. \n\n. \n\n. \n\n. \n\n \n\n \n\nTime since randomisation (week) \n\nOzempic 0.5 mg \n\nB\nod\n\ny \nw\n\nei\ngh\n\nt (\nkg\n\n) \n\nC\nha\n\nng\ne \n\nfr\nom\n\n b\nas\n\nel\nin\n\ne \n\nOzempic 1 mg \nDulaglutide 0.75 mg Dulaglutide 1.5 mg \n\n. \n\n. \n\n. \n\n. \n\n. \n\n. \n\n. \n\n. \n\n. \n\n. \n\n. \n\n. \n\n. \n\n. \n\n. \n\n. \n\n. \n\n. \n\n. \n\n. \n\n \nFigure 2 Mean change in HbA1c (%) and body weight (kg) from baseline to week 40 \n \nSUSTAIN 3 – Ozempic vs. exenatide ER both in combination with metformin or metformin with \nsulfonylurea \nIn a 56-week open-label trial, 813 patients on metformin alone (49%), metformin with sulfonylurea \n(45%) or other (6%) were randomised to Ozempic 1 mg or exenatide ER 2 mg once weekly. \n \nTable 5 SUSTAIN 3: Results at week 56  \n\n Semaglutide \n1 mg \n\nExenatide ER \n2 mg \n\nIntent-to-Treat (ITT) Population (N) 404 405 \nHbA1c (%)   \n\nBaseline (mean) 8.4 8.3 \nChange from baseline at week 56 -1.5 -0.9 \nDifference from exenatide [95% CI] -0.6 [-0.8, -0.4]a - \n\nPatients (%) achieving HbA1c <7% 67 40 \nFPG (mmol/L)   \n\nBaseline (mean) 10.6 10.4 \nChange from baseline at week 56 -2.8 -2.0 \n\nBody weight (kg)   \nBaseline (mean) 96.2 95.4 \nChange from baseline at week 56 -5.6 -1.9 \nDifference from exenatide [95% CI] -3.8 [-4.6, -3.0]a - \n\nap <0.0001 (2-sided) for superiority \n \nSUSTAIN 4 – Ozempic vs. insulin glargine both in combination with 1–2 oral antidiabetic drugs \n(metformin or metformin and sulfonylurea)  \nIn a 30-week open-label comparator trial 1,089 patients were randomised to Ozempic 0.5 mg once \nweekly, Ozempic 1 mg once weekly, or insulin glargine once-daily on a background of metformin \n(48%) or metformin and sulfonylurea (51%). \n \nTable 6 SUSTAIN 4: Results at week 30  \n\n Semaglutide \n0.5 mg \n\nSemaglutide \n1 mg \n\nInsulin \nGlargine \n\nIntent-to-Treat (ITT) Population (N) 362 360 360 \nHbA1c (%)    \n\nBaseline (mean) 8.1 8.2 8.1 \nChange from baseline at week 30 -1.2 -1.6 -0.8 \nDifference from insulin glargine [95% CI] -0.4 [-0.5, -0.2]a -0.8 [-1.0, -0.7]a - \n\nPatients (%) achieving HbA1c <7% 57 73 38 \nFPG (mmol/L)    \n\n\n\n14 \n\nBaseline (mean) 9.6 9.9 9.7 \nChange from baseline at week 30 -2.0 -2.7 -2.1 \n\nBody weight (kg)    \nBaseline (mean) 93.7 94.0 92.6 \nChange from baseline at week 30 -3.5 -5.2 +1.2 \nDifference from insulin glargine [95% CI] -4.6 [-5.3, -4.0]a -6.34 [-7.0, -5.7]a - \n\nap <0.0001 (2-sided) for superiority \n \nSUSTAIN 5 – Ozempic vs. placebo both in combination with basal insulin \nIn a 30-week double-blind placebo-controlled trial, 397 patients inadequately controlled with basal \ninsulin with or without metformin were randomised to Ozempic 0.5 mg once weekly, Ozempic 1 mg \nonce weekly or placebo. \n \nTable 7 SUSTAIN 5: Results at week 30 \n\n Semaglutide \n0.5 mg \n\nSemaglutide \n1 mg \n\nPlacebo \n\nIntent-to-Treat (ITT) Population (N) 132 131 133 \nHbA1c (%)    \n\nBaseline (mean) 8.4 8.3 8.4 \nChange from baseline at week 30 -1.4 -1.8 -0.1 \nDifference from placebo [95% \nCI] \n\n-1.4 [-1.6, -1.1]a -1.8 [-2.0, -1.5]a - \n\nPatients (%) achieving HbA1c <7% 61 79 11 \nFPG (mmol/L)    \n\nBaseline (mean) 8.9 8.5 8.6 \nChange from baseline at week 30 -1.6 -2.4 -0.5 \n\nBody weight (kg)    \nBaseline (mean) 92.7 92.5 89.9 \nChange from baseline at week 30 -3.7 -6.4 -1.4 \nDifference from placebo [95% \nCI] \n\n-2.3 [-3.3, -1.3]a -5.1 [-6.1, -4.0]a - \n\nap <0.0001 (2-sided) for superiority \n \nSUSTAIN 9 – Ozempic vs. placebo as add-on to SGLT2 inhibitor ± metformin or SU \nIn a 30-week double-blind placebo-controlled trial, 302 patients inadequately controlled with SGLT2 \ninhibitor with or without metformin or SU were randomised to semaglutide 1.0 mg once weekly or \nplacebo. \n \nTable 8 SUSTAIN 9: Results at week 30  \n\n Semaglutide \n1 mg \n\nPlacebo \n\nIntent-to-Treat (ITT) Population (N) 151 151 \nHbA1c (%)   \n\nBaseline (mean) 8.0 8.1 \nChange from baseline at week 30 -1.5 -0.1 \nDifference from placebo [95% CI] -1.4 [-1.6, -1.2]a - \n\nPatients (%) achieving HbA1c <7% 78.7 18.7 \nFPG (mmol/L)   \n\nBaseline (mean) 9.1 8.9 \nChange from baseline at week 30 -2.2 0.0 \n\nBody weight (kg)   \nBaseline (mean) 89.6 93.8 \nChange from baseline at week 30 -4.7 -0.9 \nDifference from placebo [95% CI] -3.8 [-4.7, -2.9]a - \n\n\n\n15 \n\nap < 0.0001 (2-sided) for superiority, adjusted regarding multiplicity based on hierarchical testing of \nthe HbA1c value and body weight \n \nCombination with sulfonylurea monotherapy \nIn SUSTAIN 6 (see subsection Cardiovascular disease) 123 patients were on sulfonylurea \nmonotherapy at baseline. HbA1c at baseline was 8.2%, 8.4% and 8.4% for Ozempic 0.5 mg, Ozempic \n1 mg, and placebo, respectively. At week 30, the change in HbA1c was -1.6%, -1.5% and 0.1% for \nOzempic 0.5 mg, Ozempic 1 mg, and placebo, respectively. \n \nCombination with premix insulin ± 1–2 OADs \nIn SUSTAIN 6 (see subsection Cardiovascular disease) 867 patients were on premix insulin (with or \nwithout OAD(s)) at baseline. HbA1c at baseline was 8.8%, 8.9% and 8.9% for Ozempic 0.5 mg, \nOzempic 1 mg, and placebo, respectively. At week 30, the change in HbA1c was -1.3%, -1.8% and -\n0.4% for Ozempic 0.5 mg, Ozempic 1 mg, and placebo, respectively. \n \nCardiovascular disease \nIn a 104-week double-blind trial (SUSTAIN 6), 3,297 patients with type 2 diabetes mellitus at high \ncardiovascular risk were randomised to either Ozempic 0.5 mg once weekly, Ozempic 1 mg once \nweekly or corresponding placebo in addition to standard-of-care hereafter followed for 2 years. In total \n98% of the patients completed the trial and the vital status was known at the end of the trial for 99.6% \nof the patients. \n \nThe trial population was distributed by age as: 1,598 patients (48.5%) ≥65 years, 321 (9.7%) \n≥75 years, and 20 (0.6%) ≥85 years. There were 2,358 patients with normal or mild renal impairment, \n832 with moderate and 107 with severe or end stage renal impairment. There were 61% males, the \nmean age was 65 years and mean BMI was 33 kg/m2. The mean duration of diabetes was 13.9 years. \n \nThe primary endpoint was time from randomisation to first occurrence of a major adverse \ncardiovascular event (MACE): cardiovascular death, non-fatal myocardial infarction or non-fatal \nstroke. \n \nThe total number of primary component MACE endpoints was 254, including 108 (6.6%) with \nsemaglutide and 146 (8.9%) with placebo. See figure 4 for results on primary and secondary \ncardiovascular endpoints. Treatment with semaglutide resulted in a 26% risk reduction in the primary \ncomposite outcome of death from cardiovascular causes, non-fatal myocardial infarction or non-fatal \nstroke. The total numbers of cardiovascular deaths, non-fatal myocardial infarctions and non-fatal \nstrokes were 90, 111, and 71, respectively, including 44 (2.7%), 47 (2.9%), and 27 (1.6%), \nrespectively, with semaglutide (figure 4). The risk reduction in the primary composite outcome was \nmainly driven by decreases in the rate of non-fatal stroke (39%) and non-fatal myocardial infarction \n(26%) (figure 3). \n \n\n\n\n16 \n\n \n\nTime from randomisation (week) \n\nOzempic \n\nPa\ntie\n\nnt\ns w\n\nith\n e\n\nve\nnt\n\n (%\n) \n\nPlacebo \n\nOzempic \nPlacebo \n\nHR: 0.74 \n95% CI 0.58: 0.95 \n\nNumber of subjects at risk \n\n \n \nFigure 3 Kaplan-Meier plot of time to first occurrence of the composite outcome: cardiovascular \ndeath, non-fatal myocardial infarction or non-fatal stroke (SUSTAIN 6) \n \n \n\nPrimary endpoint – MACE \n\nComponents of MACE \n\nFAS \n\nCardiovascular death \n\nNon-fatal stroke \n\nNon-fatal myocardial infarction \n\nHazard Ratio \n(95% CI) \n\n0.74  \n(0.58- 0.95) \n\n0.98  \n(0.65-1.48) \n\n0.61  \n(0.38-0.99) \n\n0.74  \n(0.51-1.08) \n\nOzempic \nN  (%) \n\n108  \n(6.6) \n\n44  \n(2.7) \n27  \n\n(1.6) \n47  \n\n(2.9) \n\n1648 \n(100) \n\nPlacebo \nN  (%) \n\n146  \n(8.9) \n\n46  \n(2.8) \n44  \n\n(2.7) \n64  \n\n(3.9) \n\n1649 \n(100) \n\nFavours Ozempic Favours placebo \n\n0.2 1 5 \n\nOther secondary endpoints \n\nAll cause death 1.05  \n(0.74-1.50) \n\n62  \n(3.8) \n\n60  \n(3.6) \n\n \n \nFigure 4 Forest plot: analyses of time to first occurrence of the composite outcome, its \ncomponents and all cause death (SUSTAIN 6) \n \nThere were 158 events of new or worsening nephropathy. The hazard ratio [95% CI] for time to \nnephropathy (new onset of persistent macroalbuminuria, persistent doubling of serum creatinine, need \nfor continuous renal replacement therapy and death due to renal disease) was 0.64 [0.46; 0.88] driven \nby new onset of persistent macroalbuminuria. \n \nBody weight \nAfter one year of treatment, a weight loss of ≥5% and ≥10% was achieved for more subjects with \nOzempic 0.5 mg (46% and 13%) and 1 mg (52 – 62% and 21 – 24%) compared with the active \ncomparators sitagliptin (18% and 3%) and exenatide ER (17% and 4%).  \n\n\n\n17 \n\n \nIn the 40-week trial versus dulaglutide a weight loss of ≥5% and ≥10% was achieved for more subjects \nwith Ozempic 0.5 mg (44% and 14%) compared with dulaglutide 0.75 mg (23% and 3%) and \nOzempic 1 mg (up to 63% and 27%) compared with dulaglutide 1.5 mg (30% and 8%).  \n \nA significant and sustained reduction in body weight from baseline to week 104 was observed with \nOzempic 0.5 mg and 1 mg vs placebo 0.5 mg and 1 mg, in addition to standard-of-care (-3.6 kg \nand -4.9 kg vs -0.7 kg and -0.5 kg , respectively) in SUSTAIN 6. \n \nBlood pressure \nSignificant reductions in mean systolic blood pressure were observed when Ozempic 0.5 mg \n(3.5-5.1 mmHg) and 1 mg (5.4–7.3 mmHg) were used in combination with oral antidiabetic medicinal \nproducts or basal insulin. For diastolic blood pressure, there were no significant differences between \nsemaglutide and comparators. \n \nPaediatric population \nThe European Medicines Agency has deferred the obligation to submit the results of studies with \nsemaglutide in one or more subsets of the paediatric population in type 2 diabetes (see section 4.2). \n \n5.2 Pharmacokinetic properties  \n \nCompared to native GLP-1, semaglutide has a prolonged half-life of around 1 week making it suitable \nfor once weekly subcutaneous administration. The principal mechanism of protraction is albumin \nbinding, which results in decreased renal clearance and protection from metabolic degradation. \nFurthermore, semaglutide is stabilised against degradation by the DPP-4 enzyme.  \n \nAbsorption \nMaximum concentration was reached 1 to 3 days post dose. Steady state exposure was achieved \nfollowing 4–5 weeks of once weekly administration. In patients with type 2 diabetes, the mean steady \nstate concentrations following subcutaneous administration of 0.5 mg and 1 mg semaglutide were \napproximately 16 nmol/L and 30 nmol/L, respectively. Semaglutide exposure increased in a dose \nproportional manner for doses of 0.5 mg and 1 mg. Similar exposure was achieved with subcutaneous \nadministration of semaglutide in the abdomen, thigh, or upper arm. Absolute bioavailability of \nsubcutaneous semaglutide was 89%. \n \nDistribution \nThe mean volume of distribution of semaglutide following subcutaneous administration in patients \nwith type 2 diabetes was approximately 12.5 L. Semaglutide was extensively bound to plasma albumin \n(>99%). \n \nMetabolism/Biotransformation \nPrior to excretion, semaglutide is extensively metabolised through proteolytic cleavage of the peptide \nbackbone and sequential beta-oxidation of the fatty acid sidechain. The enzyme neutral endopeptidase \n(NEP) is expected to be involved in the metabolism of semaglutide. \n \nElimination \nIn a study with a single subcutaneous dose of radiolabelled semaglutide, it was found that the primary \nexcretion routes of semaglutide-related material were via urine and faeces; approximately 2/3 of \nsemaglutide-related material were excreted in urine and approximately 1/3 in faeces. Approximately \n3% of the dose was excreted as intact semaglutide via urine. In patients with type 2 diabetes clearance \nof semaglutide was approximately 0.05 L/h. With an elimination half-life of approximately 1 week, \nsemaglutide will be present in the circulation for about 5 weeks after the last dose. \n \nSpecial population \n \n\n\n\n18 \n\nElderly \nAge had no effect on the pharmacokinetics of semaglutide based on data from phase 3a studies \nincluding patients of 20–86 years of age.  \n \nGender, race and ethnicity \nGender, race (White, Black or African-American, Asian) and ethnicity (Hispanic or Latino, non-\nHispanic or -Latino) had no effect on the pharmacokinetics of semaglutide. \n \nBody weight  \nBody weight has an effect on the exposure of semaglutide. Higher body weight results in lower \nexposure; a 20% difference in body weight between individuals will result in an approximate 16% \ndifference in exposure. Semaglutide doses of 0.5 mg and 1 mg provide adequate systemic exposure \nover a body weight range of 40–198 kg. \n \nRenal impairment \nRenal impairment did not impact the pharmacokinetics of semaglutide in a clinically relevant manner. \nThis was shown with a single dose of 0.5 mg semaglutide for patients with different degrees of renal \nimpairment (mild, moderate, severe or patients in dialysis) compared with subjects with normal renal \nfunction. This was also shown for subjects with type 2 diabetes and with renal impairment based on \ndata from phase 3a studies, although the experience in patients with end-stage renal disease was \nlimited. \n \nHepatic impairment \nHepatic impairment did not have any impact on the exposure of semaglutide. The pharmacokinetics of \nsemaglutide were evaluated in patients with different degrees of hepatic impairment (mild, moderate, \nsevere) compared with subjects with normal hepatic function in a study with a single-dose of 0.5 mg \nsemaglutide.  \n \nPaediatric population \nSemaglutide has not been studied in paediatric patients. \n \n5.3 Preclinical safety data  \n \nPreclinical data reveal no special hazards for humans based on conventional studies of safety \npharmacology, repeat-dose toxicity or genotoxicity. \n \nNon-lethal thyroid C-cell tumours observed in rodents are a class effect for GLP-1 receptor agonists. \nIn 2-year carcinogenicity studies in rats and mice, semaglutide caused thyroid C-cell tumours at \nclinically relevant exposures. No other treatment-related tumours were observed. The rodent C-cell \ntumours are caused by a non-genotoxic, specific GLP-1 receptor mediated mechanism to which \nrodents are particularly sensitive. The relevance for humans is considered to be low, but cannot be \ncompletely excluded. \n \nIn fertility studies in rats, semaglutide did not affect mating performance or male fertility. In female \nrats, an increase in oestrous cycle length and a small reduction in corpora lutea (ovulations) were \nobserved at doses associated with maternal body weight loss.  \n \nIn embryo-foetal development studies in rats, semaglutide caused embryotoxicity below clinically \nrelevant exposures. Semaglutide caused marked reductions in maternal body weight and reductions in \nembryonic survival and growth. In foetuses, major skeletal and visceral malformations were observed, \nincluding effects on long bones, ribs, vertebrae, tail, blood vessels and brain ventricles. Mechanistic \nevaluations indicated that the embryotoxicity involved a GLP-1 receptor mediated impairment of the \nnutrient supply to the embryo across the rat yolk sac. Due to species differences in yolk sac anatomy \nand function, and due to lack of GLP-1 receptor expression in the yolk sac of non-human primates, \n\n\n\n19 \n\nthis mechanism is considered unlikely to be of relevance to humans. However, a direct effect of \nsemaglutide on the foetus cannot be excluded. \n \nIn developmental toxicity studies in rabbits and cynomolgus monkeys, increased pregnancy loss and \nslightly increased incidence of foetal abnormalities were observed at clinically relevant exposures. The \nfindings coincided with marked maternal body weight loss of up to 16%. Whether these effects are \nrelated to the decreased maternal food consumption as a direct GLP-1 effect is unknown. \n \nPostnatal growth and development were evaluated in cynomolgus monkeys. Infants were slightly \nsmaller at delivery, but recovered during the lactation period. \n \nIn juvenile rats, semaglutide caused delayed sexual maturation in both males and females. These \ndelays had no impact upon fertility and reproductive capacity of either sex, or on the ability of the \nfemales to maintain pregnancy. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients  \n \nDisodium phosphate dihydrate \nPropylene glycol \nPhenol \nHydrochloric acid (for pH adjustment) \nSodium hydroxide (for pH adjustment) \nWater for injections \n \n6.2 Incompatibilities  \n \nIn the absence of compatibility studies this medicinal product must not be mixed with other medicinal \nproducts. \n \n6.3 Shelf life  \n \n3 years. \nIn-use shelf life: 6 weeks. \n \nAfter first use: Store below 30°C or in a refrigerator (2°C to 8°C). Do not freeze Ozempic and do not \nuse Ozempic if it has been frozen. Keep the pen cap on when the pen is not in use in order to protect it \nfrom light.  \n \nAlways remove the injection needle after each injection and store the pen without a needle attached. \nThis may prevent blocked needles, contamination, infection, leakage of solution and inaccurate \ndosing. \n \n6.4 Special precautions for storage  \n \nBefore first use: Store in a refrigerator (2°C to 8°C). Keep away from the cooling element. \nDo not freeze Ozempic and do not use Ozempic if it has been frozen. \n \nFor storage conditions after first opening of the medicinal product, see section 6.3. \n \nKeep the pen cap on in order to protect from light.  \n \n\n\n\n20 \n\n6.5 Nature and contents of container  \n \n1.5 ml or 3 ml glass cartridge (type I glass) closed at the one end with a rubber plunger (chlorobutyl) \nand at the other end with an aluminium cap with a laminated rubber sheet (bromobutyl/polyisoprene) \ninserted. The cartridge is assembled into a disposable pre-filled pen made of polypropylene, \npolyoxymethylene, polycarbonate and acrylonitrile butadiene styrene. \n \nPack sizes: \nOzempic 0.25 mg solution for injection: Each pre-filled pen contains 1.5 ml of solution, delivering 4 \ndoses of 0.25 mg. \n1 pre-filled pen and 4 disposable NovoFine Plus needles \n \nOzempic 0.5 mg solution for injection: Each pre-filled pen contains 1.5 ml of solution, delivering 4 \ndoses of 0.5 mg.  \n1 pre-filled pen and 4 disposable NovoFine Plus needles \n3 pre-filled pens and 12 disposable NovoFine Plus needles \n \nOzempic 1 mg solution for injection: Each pre-filled pen contains 3 ml of solution, delivering 4 doses \nof 1 mg. \n1 pre-filled pen and 4 disposable NovoFine Plus needles \n3 pre-filled pens and 12 disposable NovoFine Plus needles \n \nNot all pack sizes may be marketed. \n \n6.6 Special precautions for disposal and other handling  \n \nThe patient should be advised to discard the injection needle after each injection and store the pen \nwithout an injection needle attached. This may prevent blocked needles, contamination, infection, \nleakage of solution and inaccurate dosing. Needles and other waste material should be disposed of in \naccordance with local requirements.  \n \nThe pen is for use by one person only. \nOzempic should not be used if it does not appear clear and colourless or almost colourless. \nOzempic should not be used if it has been frozen. \n \nOzempic can be administered with needles up to a length of 8 mm. The pen is designed to be used \nwith NovoFine or NovoTwist disposable needles. NovoFine Plus needles are included in the package. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nNovo Nordisk A/S \nNovo Allé \nDK-2880 Bagsværd \nDenmark \n \n \n8. MARKETING AUTHORISATION NUMBERS  \n \nEU/1/17/1251/002 \nEU/1/17/1251/003 \nEU/1/17/1251/004 \nEU/1/17/1251/005 \nEU/1/17/1251/006 \n \n\n\n\n21 \n\n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 08 February 2018 \n \n \n10. DATE OF REVISION OF THE TEXT \n \n \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu. \n  \n\nhttp://www.ema.europa.eu/\n\n\n22 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \n\nA. MANUFACTURER OF THE BIOLOGICAL ACTIVE \nSUBSTANCE AND MANUFACTURER RESPONSIBLE FOR \nBATCH RELEASE \n\n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \n\nAND USE \n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \nMARKETING AUTHORISATION \n\n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE \n\nSAFE AND EFFECTIVE USE OF THE MEDICINAL \nPRODUCT \n\n \n  \n\n\n\n23 \n\nA. MANUFACTURER OF THE BIOLOGICAL ACTIVE SUBSTANCE AND \nMANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n\n \nName and address of the manufacturer of the biological active substance \n \nNovo Nordisk A/S \nHallas Allé \nDK-4400 Kalundborg \nDenmark \n \nName and address of the manufacturer responsible for batch release \n \nNovo Nordisk A/S \nNovo Allé \nDK-2880 Bagsværd \nDenmark \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nMedicinal product on medical prescription. \n \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION  \n \n• Periodic safety update reports (PSURs) \n \nThe requirements for submission of PSURs for this medicinal product are set out in the list of Union \nreference dates (EURD list) provided for under Article 107c(7) of Directive 2001/83/EC and any \nsubsequent updates published on the European medicines web-portal. \n \nThe marketing authorisation holder shall submit the first periodic safety update report for this product \nwithin 6 months following authorisation. \n \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n• Risk management plan (RMP) \n \nThe marketing authorisation holder (MAH) shall perform the required pharmacovigilance activities \nand interventions detailed in the agreed RMP presented in Module 1.8.2 of the marketing \nauthorisation and any agreed subsequent updates of the RMP. \n \nAn updated RMP should be submitted: \n• At the request of the European Medicines Agency; \n• Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result of \nan important (pharmacovigilance or risk minimisation) milestone being reached. \n\n  \n\n\n\n24 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III  \n \n\nLABELLING AND PACKAGE LEAFLET  \n  \n\n\n\n25 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \nA. LABELLING  \n\n  \n\n\n\n26 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nCARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT  \n \nOzempic 0.25 mg solution for injection in pre-filled pen \nsemaglutide  \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE  \n \nEach dose (0.19 ml) contains 0.25 mg semaglutide (1.34 mg/ml), \n \n \n3. LIST OF EXCIPIENTS  \n \ndisodium phosphate dihydrate, propylene glycol, phenol, hydrochloric acid/sodium hydroxide (for pH \nadjustment), water for injections \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS  \n \nsolution for injection \n \n1 pen and 4 disposable needles (4 doses) \n \n \n5. METHOD AND ROUTE OF ADMINISTRATION  \n \nRead the package leaflet before use. \n \nonce weekly \n \nUse semaglutide once a week \nWrite the weekday you choose to inject \nI injected my weekly dose on the below dates \n \n \nsubcutaneous use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN  \n \nKeep out of the sight and reach of children.  \n \n \n7. OTHER SPECIAL WARNINGS, IF NECESSARY  \n \nDo not store the pen with a needle attached. \nFor use by one person only. \n\n\n\n27 \n\n \n \n8. EXPIRY DATE  \n \nEXP \n \nDiscard pen 6 weeks after first use. \n \n \n9. SPECIAL STORAGE CONDITIONS  \n \nStore in a refrigerator. Do not freeze. \nAfter the first use of the pen, store below 30°C. Do not freeze. \nKeep the pen cap on in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE  \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER  \n \nNovo Nordisk A/S \nNovo Allé \nDK-2880 Bagsværd \nDenmark  \n \n \n12. MARKETING AUTHORISATION NUMBERS  \n \nEU/1/17/1251/002 \n \n \n13. BATCH NUMBER  \n \nBatch \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY  \n \n \n15. INSTRUCTIONS ON USE  \n \n \n16. INFORMATION IN BRAILLE \n \nOzempic 0.25 mg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included \n\n\n\n28 \n\n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC \nSN \nNN \n \n  \n\n\n\n29 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nCARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT  \n \nOzempic 0.5 mg solution for injection in pre-filled pen \nsemaglutide  \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE  \n \nEach dose (0.37 ml) contains 0.5 mg semaglutide (1.34 mg/ml), \n \n \n3. LIST OF EXCIPIENTS  \n \ndisodium phosphate dihydrate, propylene glycol, phenol, hydrochloric acid/sodium hydroxide (for pH \nadjustment), water for injections \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS  \n \nsolution for injection \n \n1 pen and 4 disposable needles (4 doses) \n3 pens and 12 disposable needles (12 doses) \n \n \n5. METHOD AND ROUTE OF ADMINISTRATION  \n \nRead the package leaflet before use. \n \nonce weekly \n \nUse semaglutide once a week \nWrite the weekday you choose to inject \nI injected my weekly dose on the below dates \n \n \nsubcutaneous use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN  \n \nKeep out of the sight and reach of children.  \n \n \n7. OTHER SPECIAL WARNINGS, IF NECESSARY  \n \nDo not store the pen with a needle attached. \n\n\n\n30 \n\nFor use by one person only. \n \n \n8. EXPIRY DATE  \n \nEXP \n \nDiscard pen 6 weeks after first use. \n \n \n9. SPECIAL STORAGE CONDITIONS  \n \nStore in a refrigerator. Do not freeze. \nAfter the first use of the pen, store below 30°C. Do not freeze. \nKeep the pen cap on in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE  \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER  \n \nNovo Nordisk A/S \nNovo Allé \nDK-2880 Bagsværd \nDenmark  \n \n \n12. MARKETING AUTHORISATION NUMBERS  \n \nEU/1/17/1251/003 1 pen and 4 disposable needles \nEU/1/17/1251/004  3 pens and 12 disposable needles \n \n \n13. BATCH NUMBER  \n \nBatch \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY  \n \n \n15. INSTRUCTIONS ON USE  \n \n \n16. INFORMATION IN BRAILLE \n \nOzempic 0.5 mg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n\n\n31 \n\n \n2D barcode carrying the unique identifier included \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC \nSN \nNN \n \n \n\n\n\n32 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nCARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT  \n \nOzempic 1 mg solution for injection in pre-filled pen \nsemaglutide  \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE  \n \nEach dose (0.74 ml) contains 1 mg semaglutide (1.34 mg/ml), \n \n \n3. LIST OF EXCIPIENTS  \n \ndisodium phosphate dihydrate, propylene glycol, phenol, hydrochloric acid/sodium hydroxide (for pH \nadjustment), water for injections \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS  \n \nsolution for injection \n \n1 pen and 4 disposable needles (4 doses) \n3 pens and 12 disposable needles (12 doses) \n \n \n5. METHOD AND ROUTE OF ADMINISTRATION  \n \nRead the package leaflet before use. \n \nonce weekly \n \nUse semaglutide once a week \nWrite the weekday you choose to inject \nI injected my weekly dose on the below dates \n \n \nsubcutaneous use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN  \n \nKeep out of the sight and reach of children.  \n \n \n7. OTHER SPECIAL WARNINGS, IF NECESSARY  \n \nDo not store the pen with a needle attached. \n\n\n\n33 \n\nFor use by one person only. \n \n \n8. EXPIRY DATE  \n \nEXP \n \nDiscard pen 6 weeks after first use. \n \n \n9. SPECIAL STORAGE CONDITIONS  \n \nStore in a refrigerator. Do not freeze. \nAfter the first use of the pen, store below 30°C. Do not freeze. \nKeep the pen cap on in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE  \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER  \n \nNovo Nordisk A/S \nNovo Allé \nDK-2880 Bagsværd \nDenmark  \n \n \n12. MARKETING AUTHORISATION NUMBERS  \n \nEU/1/17/1251/005 1 pen and 4 disposable needles \nEU/1/17/1251/006  3 pens and 12 disposable needles \n \n \n13. BATCH NUMBER  \n \nBatch \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY  \n \n \n15. INSTRUCTIONS ON USE  \n \n \n16. INFORMATION IN BRAILLE \n \nOzempic 1 mg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n\n\n34 \n\n \n2D barcode carrying the unique identifier included \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC \nSN \nNN \n \n \n\n\n\n35 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nPRE-FILLED PEN LABEL \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE OF ADMINISTRATION  \n \nOzempic 0.25 mg injection \nsemaglutide  \nsubcutaneous use \n \n \n2. METHOD OF ADMINISTRATION  \n \nonce weekly \n \n \n3. EXPIRY DATE  \n \nEXP \n \n \n4. BATCH NUMBER  \n \nBatch \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT  \n \n1.5 ml  \n(4 doses) \n \n \n6. OTHER  \n \nNovo Nordisk A/S \n \n \n\n\n\n36 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nPRE-FILLED PEN LABEL \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE OF ADMINISTRATION  \n \nOzempic 0.5 mg injection \nsemaglutide  \nsubcutaneous use \n \n \n2. METHOD OF ADMINISTRATION  \n \nonce weekly \n \n \n3. EXPIRY DATE  \n \nEXP \n \n \n4. BATCH NUMBER  \n \nBatch \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT  \n \n1.5 ml  \n(4 doses) \n \n \n6. OTHER  \n \nNovo Nordisk A/S \n \n  \n\n\n\n37 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nPRE-FILLED PEN LABEL \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE OF ADMINISTRATION  \n \nOzempic 1 mg injection \nsemaglutide  \nsubcutaneous use \n \n \n2. METHOD OF ADMINISTRATION  \n \nonce weekly \n \n \n3. EXPIRY DATE  \n \nEXP \n \n \n4. BATCH NUMBER  \n \nBatch \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT  \n \n3 ml  \n(4 doses) \n \n \n6. OTHER  \n \nNovo Nordisk A/S \n \n \n  \n\n\n\n38 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n\n\n\n39 \n\nPackage leaflet: Information for the patient  \n \n\nOzempic 0.25 mg solution for injection in pre-filled pen \nsemaglutide \n\n \nThis medicine is subject to additional monitoring. This will allow quick identification of new \n\nsafety information. You can help by reporting any side effects you may get. See the end of section 4 \nfor how to report side effects. \n \nRead all of this leaflet carefully before you start using this medicine because it contains \nimportant information for you. \n– Keep this leaflet. You may need to read it again. \n– If you have any further questions, ask your doctor, pharmacist or nurse. \n– This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n– If you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n \n1. What Ozempic is and what it is used for  \n2. What you need to know before you use Ozempic \n3. How to use Ozempic \n4. Possible side effects \n5. How to store Ozempic \n6. Contents of the pack and other information \n \n \n1. What Ozempic is and what it is used for \n \nOzempic contains the active substance semaglutide. It helps your body reduce your blood sugar level \nonly when blood sugar is too high and can help prevent heart disease. \n \nOzempic is used: \n• on its own – if your blood sugar is not controlled well enough by diet and exercise alone, and \n\nyou cannot use metformin (another diabetes medicine) or \n• with other medicines for diabetes – when they are not enough to control your blood sugar levels. \n\nThese other medicines may include: oral antidiabetics (such as metformin, thiazolidinediones, \nsulfonylureas, sodium-glucose cotransporter 2 (SGLT2) inhibitor) or insulin.  \n\n \nIt is important that you continue with your diet and exercise plan as told by your doctor, pharmacist or \nnurse. \n \n \n2. What you need to know before you use Ozempic \n \nDo not use Ozempic  \n• if you are allergic to semaglutide or any of the other ingredients of this medicine (listed in \n\nsection 6). \n \nWarnings and precautions  \nTalk to your doctor, pharmacist or nurse before using this medicine. \n \nThis medicine is not an insulin and should not be used if: \n• you have type 1 diabetes – a condition where your body does not produce any insulin \n\n\n\n40 \n\n• you develop diabetic ketoacidosis – a complication of diabetes with high blood sugar, breathing \ndifficulty, confusion, excessive thirst, a sweet smell to the breath or a sweet or metallic taste in \nthe mouth.  \n\n \nOzempic is not an insulin and should therefore not be used as a substitute for insulin.  \n \nEffects on the digestive system  \nDuring treatment with this medicine, you may feel sick (nausea) or be sick (vomiting), or have \ndiarrhoea. These side effects can cause dehydration (loss of fluids). It is important that you drink \nplenty of fluids to prevent dehydration. This is especially important if you have kidney problems. Talk \nto your doctor if you have any questions or concerns. \n \nSevere and on-going stomach pain which could be due to acute pancreatitis \nIf you have severe and on-going pain in the stomach area – see a doctor straight away as this could be \na sign of acute pancreatitis (inflamed pancreas). \n \nHypoglycaemia \nCombining a sulfonylurea or an insulin with this medicine might increase the risk of getting low blood \nsugar levels (hypoglycaemia). Please see section 4 for the warning signs of low blood sugar levels. \nYour doctor may ask you to test your blood sugar levels. This will help your doctor decide if the dose \nof the sulfonylurea or insulin needs to be changed to reduce the risk of low blood sugar. \n \nDiabetic eye disease (retinopathy) \nIf you have diabetic eye disease and are using insulin, this medicine may lead to a worsening of your \nvision, and this may require treatment. Tell your doctor if you have diabetic eye disease or if you \nexperience eye problems during treatment with this medicine. \n \nChildren and adolescents \nThis medicine is not recommended in children and adolescents under 18 years as the safety and \nefficacy in this age group have not yet been established. \n \nOther medicines and Ozempic \nTell your doctor, pharmacist or nurse if you are taking, have recently taken or might take any other \nmedicines, including herbal medicines or other medicines you bought without a prescription. \n \nIn particular, tell your doctor, pharmacist or nurse if you are using medicines containing any of the \nfollowing: \n• Warfarin or other similar medicines taken by mouth to reduce blood clotting (oral anti-\n\ncoagulants). Frequent blood testing to determine the ability of your blood to clot may be \nrequired. \n\n• If you are using insulin, your doctor will tell you how to reduce the dose of insulin and will \nrecommend you to monitor your blood sugar more frequently, in order to avoid hyperglycaemia \n(high blood sugar) and diabetic ketoacidosis (a complication of diabetes that occurs when the \nbody is unable to break down glucose because there is not enough insulin). \n\n \nPregnancy and breast-feeding  \nIf you are pregnant or breast-feeding, think you might be pregnant, or are planning to have a baby, ask \nyour doctor for advice before taking this medicine. \n \nThis medicine should not be used during pregnancy, as it is not known if it may affect your unborn \nchild. Therefore, it is recommended to use contraception while using this medicine. If you wish to \nbecome pregnant, you should stop using this medicine at least two months in advance. If you become \npregnant when using this medicine, talk to your doctor right away, as your treatment will need to be \nchanged. \n \n\n\n\n41 \n\nDo not use this medicine if you are breast-feeding, as it is unknown if it passes into breast milk. \n \nDriving and using machines  \nIf you use this medicine in combination with a sulphonylurea or insulin, low blood sugar \n(hypoglycaemia) may occur which may reduce your ability to concentrate. Avoid driving or using \nmachines if you get any signs of low blood sugar. See section 2, ‘Warning and precautions’ for \ninformation on increased risk of low blood sugar and section 4 for the warning signs of low blood \nsugar. Talk to your doctor for further information.  \n \nSodium content \nThis medicine contains less than 1 mmol sodium (23 mg) per dose, i.e. essentially ‘sodium-free’.  \n \n \n3. How to use Ozempic \n \nAlways use this medicine exactly as your doctor has told you. Check with your doctor, pharmacist or \nnurse if you are not sure. \n \nHow much to use \n• The starting dose is 0.25 mg once a week for four weeks. \n• After four weeks your doctor will increase your dose to 0.5 mg once a week. \n• Your doctor may increase your dose to 1 mg once a week if your blood sugar is not controlled \n\nwell enough with a dose of 0.5 mg once a week. \nDo not change your dose unless your doctor has told you to. \n \nHow Ozempic is given \nOzempic is given as an injection under the skin (subcutaneous injection). Do not inject it into a vein or \nmuscle. \n• The best places to give the injection are the front of your thighs, the front of your waist \n\n(abdomen), or your upper arm. \n• Before you use the pen for the first time, your doctor or nurse will show you how to use it. \nDetailed instructions for use are on the other side of this leaflet. \n \nWhen to use Ozempic \n• You should use this medicine once a week on the same day each week if possible. \n• You can give yourself the injection at any time of the day – regardless of meals.  \n \nTo help you remember to inject this medicine once a week only, it is recommended to note the chosen \nweekday (e.g. Wednesday) on the carton and to write the date on the carton every time you have \ninjected it. \n \nIf necessary you can change the day of your weekly injection of this medicine as long as it has been at \nleast 3 days since your last injection of it. After selecting a new dosing day, continue with once a week \ndosing. \n \nIf you use more Ozempic than you should  \nIf you use more Ozempic than you should, talk to your doctor straight away. You may get side effects \nsuch as feeling sick (nausea).  \n \nIf you forget to use Ozempic  \nIf you forgot to inject a dose and: \n• it is 5 days or less since you should have used Ozempic, use it as soon as you remember. Then \n\ninject your next dose as usual on your scheduled day. \n• it is more than 5 days since you should have used Ozempic, skip the missed dose. Then inject \n\nyour next dose as usual on your scheduled day. \n\n\n\n42 \n\nDo not take a double dose to make up for a forgotten dose. \n \nIf you stop using Ozempic  \nDo not stop using this medicine without talking to your doctor. If you stop using it, your blood sugar \nlevels may increase. \n \nIf you have any further questions on the use of this medicine, ask your doctor, pharmacist or nurse. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them.  \n \nSerious side effects \n \nCommon: may affect up to 1 in 10 people \n• complications of diabetic eye disease (retinopathy) – you should inform your doctor if you \n\nexperience eye problems, such as changes in vision, during treatment with this medicine. \n \nUncommon: may affect up to 1 in 100 people \n• Inflamed pancreas (acute pancreatitis) which could cause severe pain in the stomach and back \n\nwhich does not go away. You should see a doctor immediately if you experience such \nsymptoms. \n\n \nRare: may affect up to 1 in 1,000 people \n• severe allergic reactions (anaphylactic reactions). You should seek immediate medical help and \n\ninform your doctor straight away if you get symptoms such as breathing problems, swelling of \nface and throat and a fast heartbeat. \n\n \nOther side effects  \n \nVery common: may affect more than 1 in 10 people  \n• feeling sick (nausea) – this usually goes away over time \n• diarrhoea – this usually goes away over time \n \nCommon: may affect up to 1 in 10 people  \n• being sick (vomiting) \n• low blood sugar (hypoglycaemia) when this medicine is used with another antidiabetic medicine \n \nThe warning signs of low blood sugar may come on suddenly. They can include: cold sweat, cool pale \nskin, headache, fast heartbeat, feeling sick (nausea) or very hungry, changes in vision, feeling sleepy \nor weak, feeling nervous, anxious or confused, difficulty concentrating or shaking.  \nYour doctor will tell you how to treat low blood sugar and what to do if you notice these warning \nsigns. \nLow blood sugar is more likely to happen if you also take a sulfonylurea or insulin. Your doctor may \nreduce your dose of these medicines before you start using this medicine. \n \n• indigestion \n• inflamed stomach (‘gastritis’) – the signs include stomach ache, feeling sick (nausea) or being \n\nsick (vomiting) \n• reflux or heartburn – also called ‘gastro-esophageal reflux disease’ (GERD) \n• stomach pain \n• bloating of the stomach \n• constipation \n• burping \n\n\n\n43 \n\n• gall stones \n• dizziness \n• tiredness \n• weight loss \n• less appetite \n• gas (flatulence) \n• increase of pancreatic enzymes (such as lipase and amylase). \n \nUncommon: may affect up to 1 in 100 people  \n• change in the way food or drink tastes \n• fast pulse \n• injection site reactions – such as bruising, pain, irritation, itching and rash \n• allergic reactions like rash, itching or hives. \n \nReporting of side effects  \nIf you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side \neffects not listed in this leaflet. You can also report side effects directly via the national reporting \nsystem listed in Appendix V. By reporting side effects you can help provide more information on the \nsafety of this medicine. \n \n \n5. How to store Ozempic \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the pen label and carton after ’EXP’. \nThe expiry date refers to the last day of that month. \n \nBefore opening: \nStore in a refrigerator (2°C – 8°C). Do not freeze. Keep away from the cooling element. Protect from \nlight. \n \nDuring use: \n• You can keep the pen for 6 weeks when stored at a temperature below 30°C or in a refrigerator \n\n(2°C – 8°C) away from the cooling element. Do not freeze Ozempic and do not use it if it has \nbeen frozen. \n\n• When you are not using the pen, keep the pen cap on in order to protect from light. \n \nDo not use this medicine if you notice that the solution is not clear and colourless or almost colourless. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Ozempic contains  \n• The active substance is semaglutide. One ml solution for injection contains 1.34 mg \n\nsemaglutide. One pre-filled pen contains 2 mg semaglutide in 1.5 ml solution. Each dose \ncontains 0.25 mg of semaglutide in 0.19 ml. \n\n• The other ingredients are: disodium phosphate dihydrate, propylene glycol, phenol, water for \ninjections, sodium hydroxide/hydrochloric acid (for pH adjustment). \n\n \nWhat Ozempic looks like and contents of the pack \nOzempic is a clear and colourless or almost colourless solution for injection in a pre-filled pen.  \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n44 \n\nEach pen contains 1.5 ml of solution, delivering 4 doses of 0.25 mg.  \n \nOzempic 0.25 mg solution for injection is available in the following pack size: \n1 pen and 4 disposable NovoFine Plus needles. \n \nMarketing Authorisation Holder and Manufacturer \nNovo Nordisk A/S \nNovo Allé \nDK-2880 Bagsværd \nDenmark \n \nThis leaflet was last revised in 09/2020  \n \n \nOther sources of information \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu. \n  \n\nhttp://www.ema.europa.eu/\n\n\n45 \n\nInstructions on how to use Ozempic 0.25 mg solution for injection in pre-filled pen \n \nPlease read these instructions carefully before using your \nOzempic pre-filled pen. \nDo not use the pen without proper training from your doctor \nor nurse. Only use the medicine in this pen as prescribed. \nStart by checking your pen to make sure that it contains \nOzempic 0.25 mg, then look at the illustrations below to get to \nknow the different parts of your pen and needle. \nIf you are blind or have poor eyesight and cannot read the \ndose counter on the pen, do not use this pen without help. \nGet help from a person with good eyesight who is trained to use \nthe Ozempic pre-filled pen.  \nYour pen is a pre-filled dial-a-dose pen. It contains 2 mg of \nsemaglutide, and you can only select doses of 0.25 mg. Your \npen is designed to be used with NovoFine and NovoTwist \ndisposable needles up to a length of 8 mm. \nNovoFine Plus needles are included in the pack.  \n \n \n\n \nOzempic pre-filled pen and \nneedle (example) \n\nPen cap \nOuter \nneedle cap \n\nInner \nneedle cap \n\nNeedle \n\nPaper tab \nPen window \n\nPen label \n\nDose counter \nDose pointer \n\nDose selector \n\nDose button \nFlow \ncheck \nsymbol \n\n \n1. Prepare your pen with a new needle \n• Check the name and coloured label of your pen, to \n\nmake sure that it contains Ozempic. This is especially \nimportant if you take more than one type of injectable \nmedicine. Using the wrong medicine could cause severe \nharm to your health. \n\n• Pull off the pen cap. \n\n A \n\n \n• Check that the solution in your pen is clear and \n\ncolourless. Look through the pen window. If the solution \nlooks cloudy or coloured, do not use the pen. \n\n B \n\n \n• Take a new needle.  \n\nCheck the paper tab and the outer needle cap for damages \nthat could affect sterility. If any damage is seen use a new \nneedle. \n\n• Tear off the paper tab. \n\n C \n\n \n\n\n\n46 \n\n• Push the needle straight onto the pen. Turn until it is \non tight. \n\n D \n\n \n• Pull off the outer needle cap and keep it for later. You \n\nwill need it after the injection, to safely remove the \nneedle from the pen. \n\n E \n\n \n• Pull off the inner needle cap and throw it away. If you \n\ntry to put it back on, you may accidentally stick yourself \nwith the needle. \n\n \nA drop of solution may appear at the needle tip. This is normal, \nbut you must still check the flow, if you use a new pen for the \nfirst time. See step 2 ‘Check the flow’. \nDo not attach a new needle to your pen until you are ready to \ntake your injection. \n\n F \n\n \n\n Always use a new needle for each injection. \n This reduces the risk of blocked needles, contamination, infection and inaccurate dosing. \n\n Never use a bent or damaged needle. \n2. Check the flow \n• Before your first injection with each new pen, check \n\nthe flow. If your pen is already in use, go to step 3 \n‘Select your dose’.  \n\n• Turn the dose selector until the dose counter shows the \nflow check symbol ( ). \n\n A \n\nFlow check \nsymbol \nselected  \n\n• Hold the pen with the needle pointing up. \n Press and hold in the dose button until the dose counter \n\nreturns to 0. The 0 must line up with the dose pointer. \n A drop of solution should appear at the needle tip. \n\n B \n\n \nA small drop may remain at the needle tip, but it will not be injected. \nIf no drop appears, repeat step 2 ‘Check the flow’ up to 6 times. If there is still no drop, change the needle \nand repeat step 2 ‘Check the flow’ once more. \nIf a drop still does not appear, dispose of the pen and use a new one. \n\n Always make sure that a drop appears at the needle tip before you use a new pen for the first time. \nThis makes sure that the solution flows. \n\n If no drop appears, you will not inject any medicine even though the dose counter may move. This \nmay indicate a blocked or damaged needle. \n\n\n\n47 \n\n If you do not check the flow before your first injection with each new pen, you may not get the \nprescribed dose and the intended effect of Ozempic. \n\n3. Select your dose \n• Turn the dose selector to select 0.25 mg. \n Keep turning until the dose counter stops and shows \n\n0.25 mg. \n  \n\n A \n\n0.25 mg \nselected \n\n \nOnly the dose counter and dose pointer will show that 0.25 mg has been selected. \nThe dose selector clicks differently when turned forwards, backwards or past 0.25 mg. Do not count the pen \nclicks. \n\n Always use the dose counter and the dose pointer to see that 0.25 mg has been selected before \ninjecting this medicine.  \n\n Do not count the pen clicks.  \n 0.25 mg in the dose counter must line up precisely with the dose pointer to ensure that you get a \n\ncorrect dose. \n4. Inject your dose \n• Insert the needle into your skin as your doctor or nurse \n\nhas shown you. \n• Make sure you can see the dose counter. Do not cover \n\nit with your fingers. This could interrupt the injection. \n\n A \n\n \n• Press and hold down the dose button until the dose \n\ncounter shows 0. The 0 must line up with the dose \npointer. You may then hear or feel a click. \n\n B \n\n \n• Keep the needle in your skin after the dose counter has \n\nreturned to 0 and count slowly to 6. This is to make sure \nthat you get your full dose. \n\n• If the needle is removed earlier, you may see a stream of \nsolution coming from the needle tip. If so, the full dose \nwill not be delivered. \n\n C \n\n1-2-3-4-5-6 \n\nCount slowly: \n\n \n• Remove the needle from your skin. If blood appears at \n\nthe injection site, press lightly. Do not rub the area. \n D \n\n \nYou may see a drop of solution at the needle tip after injecting. This is normal and does not affect your \ndose. \n\n Always watch the dose counter to know how many mg you inject. Hold the dose button down \nuntil the dose counter shows 0. \n\n \n How to identify a blocked or damaged needle \n\n\n\n48 \n\n– If 0 does not appear in the dose counter after continuously pressing the dose button, you may \nhave used a blocked or damaged needle. \n\n– In this case, you have not received any medicine – even though the dose counter has moved \nfrom the original dose that you have set. \n\n \n How to handle a blocked needle \n Change the needle as described in step 5 ‘After your injection’ and repeat all steps starting with step 1 \n\n‘Prepare your pen with a new needle’. Make sure you select the full dose you need. \n \n Never touch the dose counter when you inject. This can interrupt the injection. \n5. After your injection \n• Lead the needle tip into the outer needle cap on a flat \n\nsurface without touching the needle or the outer needle \ncap. \n\n A \n\n \n• Once the needle is covered, carefully push the outer \n\nneedle cap completely on.  \n• Unscrew the needle and dispose of it carefully in \n\naccordance with local guidelines. Ask your doctor, nurse \nor pharmacist about sharps disposal. \n\n B \n\n \n• Put the pen cap on your pen after each use to protect the \n\nsolution from light. \n C \n\n \nAlways dispose of the needle after each injection to ensure convenient injections and prevent blocked \nneedles. If the needle is blocked, you will not inject any medicine. \nWhen the pen is to be disposed of, do it without a needle on as instructed by your doctor, nurse, pharmacist \nor local authorities. \n\n Never try to put the inner needle cap back on the needle. You may stick yourself with the needle.  \n Always remove the needle from your pen immediately after each injection.  \n\n This reduces the risk of blocked needles, contamination, infection, leakage of solution and inaccurate \ndosing. \n\n Further important information \n• Always keep your pen and needles out of the sight and reach of others, especially children. \n• Never share your pen or your needles with other people. \n• Caregivers must be very careful when handling used needles to prevent needle injury and cross-\n\ninfection. \nCaring for your pen \nTreat your pen with care. Rough handling or misuse may cause inaccurate dosing. If this happens you might \nnot get the intended effect of this medicine.  \n• Do not inject Ozempic which has been frozen. If you do that, you might not get the intended effect \n\nof this medicine. \n• Do not inject Ozempic which has been exposed to direct sunlight. If you do that, you might not \n\nget the intended effect of this medicine. \n• Do not expose your pen to dust, dirt or liquid. \n• Do not wash, soak or lubricate your pen. If necessary, clean it with a mild detergent on a moistened \n\ncloth. \n• Do not drop your pen or knock it against hard surfaces. If you drop it or suspect a problem, attach a \n\nnew needle and check the flow before you inject.  \n• Do not try to refill your pen. \n\n\n\n49 \n\n• Do not try to repair your pen or pull it apart. \n\n\n\n50 \n\nPackage leaflet: Information for the patient  \n \n\nOzempic 0.5 mg solution for injection in pre-filled pen \nsemaglutide \n\n \nThis medicine is subject to additional monitoring. This will allow quick identification of new \n\nsafety information. You can help by reporting any side effects you may get. See the end of section 4 \nfor how to report side effects. \n \nRead all of this leaflet carefully before you start using this medicine because it contains \nimportant information for you. \n– Keep this leaflet. You may need to read it again. \n– If you have any further questions, ask your doctor, pharmacist or nurse. \n– This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n– If you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n \n1. What Ozempic is and what it is used for  \n2. What you need to know before you use Ozempic \n3. How to use Ozempic \n4. Possible side effects \n5. How to store Ozempic \n6. Contents of the pack and other information \n \n \n1. What Ozempic is and what it is used for \n \nOzempic contains the active substance semaglutide. It helps your body reduce your blood sugar level \nonly when blood sugar is too high and can help prevent heart disease. \n \nOzempic is used: \n• on its own – if your blood sugar is not controlled well enough by diet and exercise alone, and \n\nyou cannot use metformin (another diabetes medicine) or \n• with other medicines for diabetes – when they are not enough to control your blood sugar levels. \n\nThese other medicines may include: oral antidiabetics (such as metformin, thiazolidinediones, \nsulfonylureas, sodium-glucose cotransporter 2 (SGLT2) inhibitor) or insulin.  \n\n \nIt is important that you continue with your diet and exercise plan as told by your doctor, pharmacist or \nnurse. \n \n \n2. What you need to know before you use Ozempic \n \nDo not use Ozempic  \n• if you are allergic to semaglutide or any of the other ingredients of this medicine (listed in \n\nsection 6). \n \nWarnings and precautions  \nTalk to your doctor, pharmacist or nurse before using this medicine. \n \nThis medicine is not an insulin and should not be used if: \n• you have type 1 diabetes – a condition where your body does not produce any insulin \n\n\n\n51 \n\n• you develop diabetic ketoacidosis – a complication of diabetes with high blood sugar, breathing \ndifficulty, confusion, excessive thirst, a sweet smell to the breath or a sweet or metallic taste in \nthe mouth.  \n\n \nOzempic is not an insulin and should therefore not be used as a substitute for insulin. \n \nEffects on the digestive system  \nDuring treatment with this medicine, you may feel sick (nausea) or be sick (vomiting), or have \ndiarrhoea. These side effects can cause dehydration (loss of fluids). It is important that you drink \nplenty of fluids to prevent dehydration. This is especially important if you have kidney problems. Talk \nto your doctor if you have any questions or concerns. \n \nSevere and on-going stomach pain which could be due to acute pancreatitis \nIf you have severe and on-going pain in the stomach area – see a doctor straight away as this could be \na sign of acute pancreatitis (inflamed pancreas). \n \nHypoglycaemia \nCombining a sulfonylurea or an insulin with this medicine might increase the risk of getting low blood \nsugar levels (hypoglycaemia). Please see section 4 for the warning signs of low blood sugar levels. \nYour doctor may ask you to test your blood sugar levels. This will help your doctor decide if the dose \nof the sulfonylurea or insulin needs to be changed to reduce the risk of low blood sugar. \n \nDiabetic eye disease (retinopathy) \nIf you have diabetic eye disease and are using insulin, this medicine may lead to a worsening of your \nvision, and this may require treatment. Tell your doctor if you have diabetic eye disease or if you \nexperience eye problems during treatment with this medicine. \n \nChildren and adolescents \nThis medicine is not recommended in children and adolescents under 18 years as the safety and \nefficacy in this age group have not yet been established. \n \nOther medicines and Ozempic \nTell your doctor, pharmacist or nurse if you are taking, have recently taken or might take any other \nmedicines, including herbal medicines or other medicines you bought without a prescription. \n \nIn particular, tell your doctor, pharmacist or nurse if you are using medicines containing any of the \nfollowing: \n• Warfarin or other similar medicines taken by mouth to reduce blood clotting (oral anti-\n\ncoagulants). Frequent blood testing to determine the ability of your blood to clot may be \nrequired. \n\n• If you are using insulin, your doctor will tell you how to reduce the dose of insulin and will \nrecommend you to monitor your blood sugar more frequently, in order to avoid hyperglycaemia \n(high blood sugar) and diabetic ketoacidosis (a complication of diabetes that occurs when the \nbody is unable to break down glucose because there is not enough insulin). \n\n \nPregnancy and breast-feeding  \nIf you are pregnant or breast-feeding, think you might be pregnant, or are planning to have a baby, ask \nyour doctor for advice before taking this medicine. \n \nThis medicine should not be used during pregnancy, as it is not known if it may affect your unborn \nchild. Therefore, it is recommended to use contraception while using this medicine. If you wish to \nbecome pregnant, you should stop using this medicine at least two months in advance. If you become \npregnant when using this medicine, talk to your doctor right away, as your treatment will need to be \nchanged. \n \n\n\n\n52 \n\nDo not use this medicine if you are breast-feeding, as it is unknown if it passes into breast milk. \n \nDriving and using machines  \nIf you use this medicine in combination with a sulphonylurea or insulin, low blood sugar \n(hypoglycaemia) may occur which may reduce your ability to concentrate. Avoid driving or using \nmachines if you get any signs of low blood sugar. See section 2, ‘Warning and precautions’ for \ninformation on increased risk of low blood sugar and section 4 for the warning signs of low blood \nsugar. Talk to your doctor for further information.  \n \nSodium content \nThis medicine contains less than 1 mmol sodium (23 mg) per dose, i.e. essentially ‘sodium-free’.  \n \n \n3. How to use Ozempic \n \nAlways use this medicine exactly as your doctor has told you. Check with your doctor, pharmacist or \nnurse if you are not sure. \n \nHow much to use \n• The starting dose is 0.25 mg once a week for four weeks. \n• After four weeks your doctor will increase your dose to 0.5 mg once a week. \n• Your doctor may increase your dose to 1 mg once a week if your blood sugar is not controlled \n\nwell enough with a dose of 0.5 mg once a week. \nDo not change your dose unless your doctor has told you to. \n \nHow Ozempic is given \nOzempic is given as an injection under the skin (subcutaneous injection). Do not inject it into a vein or \nmuscle. \n• The best places to give the injection are the front of your thighs, the front of your waist \n\n(abdomen), or your upper arm. \n• Before you use the pen for the first time, your doctor or nurse will show you how to use it. \nDetailed instructions for use are on the other side of this leaflet. \n \nWhen to use Ozempic \n• You should use this medicine once a week on the same day each week if possible. \n• You can give yourself the injection at any time of the day – regardless of meals.  \n \nTo help you remember to inject this medicine once a week only, it is recommended to note the chosen \nweekday (e.g. Wednesday) on the carton and to write the date on the carton every time you have \ninjected it. \n \nIf necessary you can change the day of your weekly injection of this medicine as long as it has been at \nleast 3 days since your last injection of it. After selecting a new dosing day, continue with once a week \ndosing. \n \nIf you use more Ozempic than you should  \nIf you use more Ozempic than you should, talk to your doctor straight away. You may get side effects \nsuch as feeling sick (nausea).  \n \nIf you forget to use Ozempic  \nIf you forgot to inject a dose and: \n• it is 5 days or less since you should have used Ozempic, use it as soon as you remember. Then \n\ninject your next dose as usual on your scheduled day. \n• it is more than 5 days since you should have used Ozempic, skip the missed dose. Then inject \n\nyour next dose as usual on your scheduled day. \n\n\n\n53 \n\nDo not take a double dose to make up for a forgotten dose. \n \nIf you stop using Ozempic  \nDo not stop using this medicine without talking to your doctor. If you stop using it, your blood sugar \nlevels may increase. \n \nIf you have any further questions on the use of this medicine, ask your doctor, pharmacist or nurse. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them.  \n \nSerious side effects \n \nCommon: may affect up to 1 in 10 people \n• complications of diabetic eye disease (retinopathy) – you should inform your doctor if you \n\nexperience eye problems, such as changes in vision, during treatment with this medicine. \n \nUncommon: may affect up to 1 in 100 people \n• Inflamed pancreas (acute pancreatitis) which could cause severe pain in the stomach and back \n\nwhich does not go away. You should see a doctor immediately if you experience such \nsymptoms. \n\n \nRare: may affect up to 1 in 1,000 people \n• severe allergic reactions (anaphylactic reactions). You should seek immediate medical help and \n\ninform your doctor straight away if you get symptoms such as breathing problems, swelling of \nface and throat and a fast heartbeat. \n\n \nOther side effects  \n \nVery common: may affect more than 1 in 10 people  \n• feeling sick (nausea) – this usually goes away over time \n• diarrhoea – this usually goes away over time \n \nCommon: may affect up to 1 in 10 people  \n• being sick (vomiting) \n• low blood sugar (hypoglycaemia) when this medicine is used with another antidiabetic medicine \n \nThe warning signs of low blood sugar may come on suddenly. They can include: cold sweat, cool pale \nskin, headache, fast heartbeat, feeling sick (nausea) or very hungry, changes in vision, feeling sleepy \nor weak, feeling nervous, anxious or confused, difficulty concentrating or shaking.  \nYour doctor will tell you how to treat low blood sugar and what to do if you notice these warning \nsigns. \nLow blood sugar is more likely to happen if you also take a sulfonylurea or insulin. Your doctor may \nreduce your dose of these medicines before you start using this medicine. \n \n• indigestion \n• inflamed stomach (‘gastritis’) – the signs include stomach ache, feeling sick (nausea) or being \n\nsick (vomiting) \n• reflux or heartburn – also called ‘gastro-esophageal reflux disease’ (GERD) \n• stomach pain \n• bloating of the stomach \n• constipation \n• burping \n\n\n\n54 \n\n• gall stones \n• dizziness \n• tiredness \n• weight loss \n• less appetite \n• gas (flatulence) \n• increase of pancreatic enzymes (such as lipase and amylase). \n \nUncommon: may affect up to 1 in 100 people  \n• change in the way food or drink tastes \n• fast pulse \n• injection site reactions – such as bruising, pain, irritation, itching and rash \n• allergic reactions like rash, itching or hives. \n \nReporting of side effects  \nIf you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side \neffects not listed in this leaflet. You can also report side effects directly via the national reporting \nsystem listed in Appendix V. By reporting side effects you can help provide more information on the \nsafety of this medicine. \n \n \n5. How to store Ozempic \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the pen label and carton after ’EXP’. \nThe expiry date refers to the last day of that month. \n \nBefore opening: \nStore in a refrigerator (2°C – 8°C). Do not freeze. Keep away from the cooling element. Protect from \nlight. \n \nDuring use: \n• You can keep the pen for 6 weeks when stored at a temperature below 30°C or in a refrigerator \n\n(2°C – 8°C) away from the cooling element. Do not freeze Ozempic and do not use it if it has \nbeen frozen. \n\n• When you are not using the pen, keep the pen cap on in order to protect from light. \n \nDo not use this medicine if you notice that the solution is not clear and colourless or almost colourless. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Ozempic contains \n \n• The active substance is semaglutide. One ml solution for injection contains 1.34 mg \n\nsemaglutide. One pre-filled pen contains 2 mg semaglutide in 1.5 ml solution. Each dose \ncontains 0.5 mg of semaglutide in 0.37 ml. \n\n• The other ingredients are: disodium phosphate dihydrate, propylene glycol, phenol, water for \ninjections, sodium hydroxide/hydrochloric acid (for pH adjustment). \n\n \nWhat Ozempic looks like and contents of the pack \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n55 \n\nOzempic is a clear and colourless or almost colourless solution for injection in a pre-filled pen.  \nEach pen contains 1.5 ml of solution, delivering 4 doses of 0.5 mg.  \n \nOzempic 0.5 mg solution for injection is available in the following pack sizes: \n1 pen and 4 disposable NovoFine Plus needles. \n3 pens and 12 disposable NovoFine Plus needles. \n \nNot all pack sizes may be marketed. \n \nMarketing Authorisation Holder and Manufacturer \nNovo Nordisk A/S \nNovo Allé \nDK-2880 Bagsværd \nDenmark \n \nThis leaflet was last revised in 09/2020  \n \n \nOther sources of information \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu. \n  \n\nhttp://www.ema.europa.eu/\n\n\n56 \n\nInstructions on how to use Ozempic 0.5 mg solution for injection in pre-filled pen \n \nPlease read these instructions carefully before using your \nOzempic pre-filled pen. \nDo not use the pen without proper training from your doctor \nor nurse. \nStart by checking your pen to make sure that it contains \nOzempic 0.5 mg, then look at the illustrations below to get to \nknow the different parts of your pen and needle. \nIf you are blind or have poor eyesight and cannot read the \ndose counter on the pen, do not use this pen without help. \nGet help from a person with good eyesight who is trained to use \nthe Ozempic pre-filled pen.  \nYour pen is a pre-filled dial-a-dose pen. It contains 2 mg of \nsemaglutide, and you can only select doses of 0.5 mg. Your pen \nis designed to be used with NovoFine and NovoTwist \ndisposable needles up to a length of 8 mm. \nNovoFine Plus needles are included in the pack.  \n \n \n\n \nOzempic pre-filled pen and \nneedle (example) \n\nPen cap \nOuter \nneedle cap \n\nInner \nneedle cap \n\nNeedle \n\nPaper tab \nPen window \n\nPen label \n\nDose counter \nDose pointer \n\nDose selector \n\nDose button \nFlow \ncheck \nsymbol \n\n \n1. Prepare your pen with a new needle \n• Check the name and coloured label of your pen, to \n\nmake sure that it contains Ozempic. This is especially \nimportant if you take more than one type of injectable \nmedicine. Using the wrong medicine could cause severe \nharm to your health. \n\n• Pull off the pen cap. \n\n A \n\n \n• Check that the solution in your pen is clear and \n\ncolourless. Look through the pen window. If the solution \nlooks cloudy or coloured, do not use the pen. \n\n B \n\n \n• Take a new needle.  \n\nCheck the paper tab and the outer needle cap for \ndamages that could affect sterility. If any damage is seen \nuse a new needle. \n\n• Tear off the paper tab. \n\n C \n\n \n\n\n\n57 \n\n• Push the needle straight onto the pen. Turn until it is \non tight. \n\n D \n\n \n• Pull off the outer needle cap and keep it for later. You \n\nwill need it after the injection, to safely remove the \nneedle from the pen. \n\n E \n\n \n• Pull off the inner needle cap and throw it away. If you \n\ntry to put it back on, you may accidentally stick yourself \nwith the needle. \n\n \nA drop of solution may appear at the needle tip. This is normal, \nbut you must still check the flow, if you use a new pen for the \nfirst time. See step 2 ‘Check the flow’. \nDo not attach a new needle to your pen until you are ready to \ntake your injection. \n\n F \n\n \n\n Always use a new needle for each injection. \n This reduces the risk of blocked needles, contamination, infection and inaccurate dosing. \n\n Never use a bent or damaged needle. \n2. Check the flow \n• Before your first injection with each new pen, check \n\nthe flow. If your pen is already in use, go to step 3 \n‘Select your dose’.  \n\n• Turn the dose selector until the dose counter shows the \nflow check symbol ( ). \n\n \n\n \n\nA \n\nFlow check \nsymbol \nselected  \n\n• Hold the pen with the needle pointing up. \n Press and hold in the dose button until the dose counter \n\nreturns to 0. The 0 must line up with the dose pointer. \n A drop of solution should appear at the needle tip. \n\n B \n\n \nA small drop may remain at the needle tip, but it will not be injected. \nIf no drop appears, repeat step 2 ‘Check the flow’ up to 6 times. If there is still no drop, change the needle \nand repeat step 2 ‘Check the flow’ once more. \nIf a drop still does not appear, dispose of the pen and use a new one. \n\n Always make sure that a drop appears at the needle tip before you use a new pen for the first time. \nThis makes sure that the solution flows. \n\n If no drop appears, you will not inject any medicine even though the dose counter may move. This \nmay indicate a blocked or damaged needle. \n\n\n\n58 \n\n If you do not check the flow before your first injection with each new pen, you may not get the \nprescribed dose and the intended effect of Ozempic. \n\n3. Select your dose \n• Turn the dose selector to select 0.5 mg. \n Keep turning until the dose counter stops and shows \n\n0.5 mg. \n  \n\n \n\n0.5 mg \nselected \n\nA \n\n \nOnly the dose counter and dose pointer will show that 0.5 mg has been selected. \nThe dose selector clicks differently when turned forwards, backwards or past 0.5 mg. Do not count the pen \nclicks. \n\n Always use the dose counter and the dose pointer to see that 0.5 mg has been selected before \ninjecting this medicine.  \n\n Do not count the pen clicks.  \n 0.5 mg in the dose counter must line up precisely with the dose pointer to ensure that you get a \n\ncorrect dose. \nHow much solution is left \n• To see how much solution is left, use the dose counter: \n\nTurn the dose selector until the dose counter stops. If it \nshows 0.5, at least 0.5 mg is left in your pen.  \nIf the dose counter stops before 0.5 mg, there is not \nenough solution left for a full dose of 0.5 mg. \n\n A \n\nDose counter \nstopped: \n0.5 mg left \n\n \n If there is not enough solution left in your pen for a full dose, do not use it. Use a new Ozempic® pen. \n\n4. Inject your dose \n• Insert the needle into your skin as your doctor or nurse \n\nhas shown you. \n• Make sure you can see the dose counter. Do not cover \n\nit with your fingers. This could interrupt the injection. \n\n A \n\n \n• Press and hold down the dose button until the dose \n\ncounter shows 0. The 0 must line up with the dose \npointer. You may then hear or feel a click. \n\n B \n\n \n• Keep the needle in your skin after the dose counter has \n\nreturned to 0 and count slowly to 6. This is to make sure \nthat you get your full dose. \n\n• If the needle is removed earlier, you may see a stream of \nsolution coming from the needle tip. If so, the full dose \nwill not be delivered. \n\n C \n\n1-2-3-4-5-6 \n\nCount slowly: \n\n \n\n\n\n59 \n\n• Remove the needle from your skin. If blood appears at \nthe injection site, press lightly. Do not rub the area. \n\n D \n\n \nYou may see a drop of solution at the needle tip after injecting. This is normal and does not affect your \ndose. \n\n Always watch the dose counter to know how many mg you inject. Hold the dose button down \nuntil the dose counter shows 0. \n\n \n How to identify a blocked or damaged needle \n\n– If 0 does not appear in the dose counter after continuously pressing the dose button, you may \nhave used a blocked or damaged needle. \n\n– In this case, you have not received any medicine – even though the dose counter has moved \nfrom the original dose that you have set. \n\n \n How to handle a blocked needle \n Change the needle as described in step 5 ‘After your injection’ and repeat all steps starting with step 1 \n\n‘Prepare your pen with a new needle’. Make sure you select the full dose you need. \n \n Never touch the dose counter when you inject. This can interrupt the injection. \n5. After your injection \n• Lead the needle tip into the outer needle cap on a flat \n\nsurface without touching the needle or the outer needle \ncap. \n\n A \n\n \n• Once the needle is covered, carefully push the outer \n\nneedle cap completely on.  \n• Unscrew the needle and dispose of it carefully in \n\naccordance with local guidelines. Ask your doctor, nurse \nor pharmacist about sharps disposal. \n\n B \n\n \n• Put the pen cap on your pen after each use to protect the \n\nsolution from light. \n C \n\n \nAlways dispose of the needle after each injection to ensure convenient injections and prevent blocked \nneedles. If the needle is blocked, you will not inject any medicine. \nWhen the pen is empty, throw it away without a needle on as instructed by your doctor, nurse, pharmacist \nor local authorities. \n\n Never try to put the inner needle cap back on the needle. You may stick yourself with the needle.  \n Always remove the needle from your pen immediately after each injection.  \n\n This reduces the risk of blocked needles, contamination, infection, leakage of solution and inaccurate \ndosing. \n\n Further important information \n• Always keep your pen and needles out of the sight and reach of others, especially children. \n• Never share your pen or your needles with other people. \n• Caregivers must be very careful when handling used needles to prevent needle injury and cross-\n\ninfection. \n\n\n\n60 \n\nCaring for your pen \nTreat your pen with care. Rough handling or misuse may cause inaccurate dosing. If this happens you might \nnot get the intended effect of this medicine.  \n• Do not inject Ozempic which has been frozen. If you do that, you might not get the intended effect \n\nof this medicine. \n• Do not inject Ozempic which has been exposed to direct sunlight. If you do that, you might not \n\nget the intended effect of this medicine. \n• Do not expose your pen to dust, dirt or liquid. \n• Do not wash, soak or lubricate your pen. If necessary, clean it with a mild detergent on a moistened \n\ncloth. \n• Do not drop your pen or knock it against hard surfaces. If you drop it or suspect a problem, attach a \n\nnew needle and check the flow before you inject.  \n• Do not try to refill your pen. Once empty, it must be disposed of. \n• Do not try to repair your pen or pull it apart. \n  \n\n\n\n61 \n\nPackage leaflet: Information for the patient  \n \n\nOzempic 1 mg solution for injection in pre-filled pen \nsemaglutide \n\n \nThis medicine is subject to additional monitoring. This will allow quick identification of new \n\nsafety information. You can help by reporting any side effects you may get. See the end of section 4 \nfor how to report side effects. \n \nRead all of this leaflet carefully before you start using this medicine because it contains \nimportant information for you. \n– Keep this leaflet. You may need to read it again. \n– If you have any further questions, ask your doctor, pharmacist or nurse. \n– This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n– If you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n \n1. What Ozempic is and what it is used for  \n2. What you need to know before you use Ozempic \n3. How to use Ozempic \n4. Possible side effects \n5. How to store Ozempic \n6. Contents of the pack and other information \n \n \n1. What Ozempic is and what it is used for \n \nOzempic contains the active substance semaglutide. It helps your body reduce your blood sugar level \nonly when blood sugar is too high and can help prevent heart disease. \n \nOzempic is used: \n• on its own – if your blood sugar is not controlled well enough by diet and exercise alone, and \n\nyou cannot use metformin (another diabetes medicine) or \n• with other medicines for diabetes – when they are not enough to control your blood sugar levels. \n\nThese other medicines may include: oral antidiabetics (such as metformin, thiazolidinediones, \nsulfonylureas, sodium-glucose cotransporter 2 (SGLT2) inhibitor) or insulin.  \n\n \nIt is important that you continue with your diet and exercise plan as told by your doctor, pharmacist or \nnurse. \n \n \n2. What you need to know before you use Ozempic \n \nDo not use Ozempic  \n• if you are allergic to semaglutide or any of the other ingredients of this medicine (listed in \n\nsection 6). \n \nWarnings and precautions  \nTalk to your doctor, pharmacist or nurse before using this medicine. \n \nThis medicine is not an insulin and should not be used if: \n• you have type 1 diabetes – a condition where your body does not produce any insulin \n\n\n\n62 \n\n• you develop diabetic ketoacidosis – a complication of diabetes with high blood sugar, breathing \ndifficulty, confusion, excessive thirst, a sweet smell to the breath or a sweet or metallic taste in \nthe mouth.  \n\n \nOzempic is not an insulin and should therefore not be used as a substitute for insulin. \n \nEffects on the digestive system  \nDuring treatment with this medicine, you may feel sick (nausea) or be sick (vomiting), or have \ndiarrhoea. These side effects can cause dehydration (loss of fluids). It is important that you drink \nplenty of fluids to prevent dehydration. This is especially important if you have kidney problems. Talk \nto your doctor if you have any questions or concerns. \n \nSevere and on-going stomach pain which could be due to acute pancreatitis \nIf you have severe and on-going pain in the stomach area – see a doctor straight away as this could be \na sign of acute pancreatitis (inflamed pancreas). \n \nHypoglycaemia \nCombining a sulfonylurea or an insulin with this medicine might increase the risk of getting low blood \nsugar levels (hypoglycaemia). Please see section 4 for the warning signs of low blood sugar levels. \nYour doctor may ask you to test your blood sugar levels. This will help your doctor decide if the dose \nof the sulfonylurea or insulin needs to be changed to reduce the risk of low blood sugar. \n \nDiabetic eye disease (retinopathy) \nIf you have diabetic eye disease and are using insulin, this medicine may lead to a worsening of your \nvision, and this may require treatment. Tell your doctor if you have diabetic eye disease or if you \nexperience eye problems during treatment with this medicine. \n \nChildren and adolescents \nThis medicine is not recommended in children and adolescents under 18 years as the safety and \nefficacy in this age group have not yet been established. \n \nOther medicines and Ozempic \nTell your doctor, pharmacist or nurse if you are taking, have recently taken or might take any other \nmedicines, including herbal medicines or other medicines you bought without a prescription. \n \nIn particular, tell your doctor, pharmacist or nurse if you are using medicines containing any of the \nfollowing: \n• Warfarin or other similar medicines taken by mouth to reduce blood clotting (oral anti-\n\ncoagulants). Frequent blood testing to determine the ability of your blood to clot may be \nrequired. \n\n• If you are using insulin, your doctor will tell you how to reduce the dose of insulin and will \nrecommend you to monitor your blood sugar more frequently, in order to avoid hyperglycaemia \n(high blood sugar) and diabetic ketoacidosis (a complication of diabetes that occurs when the \nbody is unable to break down glucose because there is not enough insulin). \n\n \nPregnancy and breast-feeding  \nIf you are pregnant or breast-feeding, think you might be pregnant, or are planning to have a baby, ask \nyour doctor for advice before taking this medicine. \n \nThis medicine should not be used during pregnancy, as it is not known if it may affect your unborn \nchild. Therefore, it is recommended to use contraception while using this medicine. If you wish to \nbecome pregnant, you should stop using this medicine at least two months in advance. If you become \npregnant when using this medicine, talk to your doctor right away, as your treatment will need to be \nchanged. \n \n\n\n\n63 \n\nDo not use this medicine if you are breast-feeding, as it is unknown if it passes into breast milk. \n \nDriving and using machines  \nIf you use this medicine in combination with a sulphonylurea or insulin, low blood sugar \n(hypoglycaemia) may occur which may reduce your ability to concentrate. Avoid driving or using \nmachines if you get any signs of low blood sugar. See section 2, ‘Warning and precautions’ for \ninformation on increased risk of low blood sugar and section 4 for the warning signs of low blood \nsugar. Talk to your doctor for further information.  \n \nSodium content \nThis medicine contains less than 1 mmol sodium (23 mg) per dose, i.e. essentially ‘sodium-free’.  \n \n \n3. How to use Ozempic \n \nAlways use this medicine exactly as your doctor has told you. Check with your doctor, pharmacist or \nnurse if you are not sure. \n \nHow much to use \n• The starting dose is 0.25 mg once a week for four weeks. \n• After four weeks your doctor will increase your dose to 0.5 mg once a week. \n• Your doctor may increase your dose to 1 mg once a week if your blood sugar is not controlled \n\nwell enough with a dose of 0.5 mg once a week. \nDo not change your dose unless your doctor has told you to. \n \nHow Ozempic is given \nOzempic is given as an injection under the skin (subcutaneous injection). Do not inject it into a vein or \nmuscle. \n• The best places to give the injection are the front of your thighs, the front of your waist \n\n(abdomen), or your upper arm. \n• Before you use the pen for the first time, your doctor or nurse will show you how to use it. \nDetailed instructions for use are on the other side of this leaflet. \n \nWhen to use Ozempic \n• You should use this medicine once a week on the same day each week if possible. \n• You can give yourself the injection at any time of the day – regardless of meals.  \n \nTo help you remember to inject this medicine once a week only, it is recommended to note the chosen \nweekday (e.g. Wednesday) on the carton and to write the date on the carton every time you have \ninjected it. \n \nIf necessary you can change the day of your weekly injection of this medicine as long as it has been at \nleast 3 days since your last injection of it. After selecting a new dosing day, continue with once a week \ndosing. \n \nIf you use more Ozempic than you should  \nIf you use more Ozempic than you should, talk to your doctor straight away. You may get side effects \nsuch as feeling sick (nausea).  \n \nIf you forget to use Ozempic  \nIf you forgot to inject a dose and: \n• it is 5 days or less since you should have used Ozempic, use it as soon as you remember. Then \n\ninject your next dose as usual on your scheduled day. \n• it is more than 5 days since you should have used Ozempic, skip the missed dose. Then inject \n\nyour next dose as usual on your scheduled day. \n\n\n\n64 \n\nDo not take a double dose to make up for a forgotten dose. \n \nIf you stop using Ozempic  \nDo not stop using this medicine without talking to your doctor. If you stop using it, your blood sugar \nlevels may increase. \n \nIf you have any further questions on the use of this medicine, ask your doctor, pharmacist or nurse. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them.  \n \nSerious side effects \n \nCommon: may affect up to 1 in 10 people \n• complications of diabetic eye disease (retinopathy) – you should inform your doctor if you \n\nexperience eye problems, such as changes in vision, during treatment with this medicine. \n \nUncommon: may affect up to 1 in 100 people \n• Inflamed pancreas (acute pancreatitis) which could cause severe pain in the stomach and back \n\nwhich does not go away. You should see a doctor immediately if you experience such \nsymptoms. \n\n \nRare: may affect up to 1 in 1,000 people \n• severe allergic reactions (anaphylactic reactions). You should seek immediate medical help and \n\ninform your doctor straight away if you get symptoms such as breathing problems, swelling of \nface and throat and a fast heartbeat. \n\n \nOther side effects  \n \nVery common: may affect more than 1 in 10 people  \n• feeling sick (nausea) – this usually goes away over time \n• diarrhoea – this usually goes away over time \n \nCommon: may affect up to 1 in 10 people  \n• being sick (vomiting) \n• low blood sugar (hypoglycaemia) when this medicine is used with another antidiabetic medicine \n \nThe warning signs of low blood sugar may come on suddenly. They can include: cold sweat, cool pale \nskin, headache, fast heartbeat, feeling sick (nausea) or very hungry, changes in vision, feeling sleepy \nor weak, feeling nervous, anxious or confused, difficulty concentrating or shaking.  \nYour doctor will tell you how to treat low blood sugar and what to do if you notice these warning \nsigns. \nLow blood sugar is more likely to happen if you also take a sulfonylurea or insulin. Your doctor may \nreduce your dose of these medicines before you start using this medicine. \n \n• indigestion \n• inflamed stomach (‘gastritis’) – the signs include stomach ache, feeling sick (nausea) or being \n\nsick (vomiting) \n• reflux or heartburn – also called ‘gastro-esophageal reflux disease’ (GERD) \n• stomach pain \n• bloating of the stomach \n• constipation \n• burping \n\n\n\n65 \n\n• gall stones \n• dizziness \n• tiredness \n• weight loss \n• less appetite \n• gas (flatulence) \n• increase of pancreatic enzymes (such as lipase and amylase). \n \nUncommon: may affect up to 1 in 100 people  \n• change in the way food or drink tastes \n• fast pulse \n• injection site reactions – such as bruising, pain, irritation, itching and rash \n• allergic reactions like rash, itching or hives. \n \nReporting of side effects  \nIf you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side \neffects not listed in this leaflet. You can also report side effects directly via the national reporting \nsystem listed in Appendix V. By reporting side effects you can help provide more information on the \nsafety of this medicine. \n \n \n5. How to store Ozempic \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the pen label and carton after ’EXP’. \nThe expiry date refers to the last day of that month. \n \nBefore opening: \nStore in a refrigerator (2°C – 8°C). Do not freeze. Keep away from the cooling element. Protect from \nlight. \n \nDuring use: \n• You can keep the pen for 6 weeks when stored at a temperature below 30°C or in a refrigerator \n\n(2°C – 8°C) away from the cooling element. Do not freeze Ozempic and do not use it if it has \nbeen frozen. \n\n• When you are not using the pen, keep the pen cap on in order to protect from light. \n \nDo not use this medicine if you notice that the solution is not clear and colourless or almost colourless. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Ozempic contains \n \n• The active substance is semaglutide. One ml solution for injection contains 1.34 mg \n\nsemaglutide. One pre-filled pen contains 4 mg semaglutide in 3 ml solution. Each dose contains \n1 mg of semaglutide in 0.74 ml. \n\n• The other ingredients are: disodium phosphate dihydrate, propylene glycol, phenol, water for \ninjections, sodium hydroxide/hydrochloric acid (for pH adjustment). \n\n \nWhat Ozempic looks like and contents of the pack \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n66 \n\nOzempic is a clear and colourless or almost colourless solution for injection in a pre-filled pen.  \nEach pen contains 3 ml solution, delivering 4 doses of 1 mg.  \n \nOzempic 1 mg solution for injection is available in the following pack sizes: \n1 pen and 4 disposable NovoFine Plus needles. \n3 pens and 12 disposable NovoFine Plus needles. \n \nNot all pack sizes may be marketed. \n \nMarketing Authorisation Holder and Manufacturer \nNovo Nordisk A/S \nNovo Allé \nDK-2880 Bagsværd \nDenmark \n \nThis leaflet was last revised in 09/2020  \n \n \nOther sources of information \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu. \n  \n\nhttp://www.ema.europa.eu/\n\n\n67 \n\nInstructions on how to use Ozempic 1 mg solution for injection in pre-filled pen \nPlease read these instructions carefully before using your \nOzempic pre-filled pen. \nDo not use the pen without proper training from your doctor \nor nurse.  \nStart by checking your pen to make sure that it contains \nOzempic 1 mg, then look at the illustrations below to get to \nknow the different parts of your pen and needle. \nIf you are blind or have poor eyesight and cannot read the \ndose counter on the pen, do not use this pen without help. \nGet help from a person with good eyesight who is trained to use \nthe Ozempic pre-filled pen. \n  \nYour pen is a pre-filled dial-a-dose pen. It contains 4 mg of \nsemaglutide, and you can only select doses of 1 mg. Your pen is \ndesigned to be used with NovoFine and NovoTwist disposable \nneedles up to a length of 8 mm. \nNovoFine Plus needles are included in the pack. \n \n\n \nOzempic pre-filled pen and \nneedle (example) \n\nPen cap \nOuter \nneedle cap \n\nInner \nneedle cap \n\nNeedle \n\nPaper tab \n\nPen window \n\nPen label \n\nDose counter \nDose pointer \n\nDose selector \n\nDose button \nFlow \ncheck \nsymbol \n\n \n1. Prepare your pen with a new needle \n• Check the name and coloured label of your pen, to \n\nmake sure that it contains Ozempic. This is especially \nimportant if you take more than one type of injectable \nmedicine. Using the wrong medicine could cause severe \nharm to your health. \n\n• Pull off the pen cap. \n\n A \n\n \n• Check that the solution in your pen is clear and \n\ncolourless. Look through the pen window. If the solution \nlooks cloudy or coloured, do not use the pen. \n\n B \n\n \n\n\n\n68 \n\n• Take a new needle.  \nCheck the paper tab and the outer needle cap for damages \nthat could affect sterility. If any damage is seen use a new \nneedle. \n\n• Tear off the paper tab. \n\n C \n\n \n• Push the needle straight onto the pen. Turn until it is \n\non tight. \n D \n\n \n• Pull off the outer needle cap and keep it for later. You \n\nwill need it after the injection, to safely remove the needle \nfrom the pen. \n\n E \n\n \n• Pull off the inner needle cap and throw it away. If you \n\ntry to put it back on, you may accidentally stick yourself \nwith the needle. \n\n \nA drop of solution may appear at the needle tip. This is normal, \nbut you must still check the flow, if you use a new pen for the \nfirst time. See step 2 ‘Check the flow’. \nDo not attach a new needle to your pen until you are ready to \ntake your injection. \n\n F \n\n \n\n Always use a new needle for each injection. \n This reduces the risk of blocked needles, contamination, infection and inaccurate dosing. \n\n Never use a bent or damaged needle. \n2. Check the flow \n• Before your first injection with each new pen, check \n\nthe flow. If your pen is already in use, go to step  3 \n‘Select your dose’.  \n\n• Turn the dose selector until the dose counter shows the \nflow check symbol ( ). \n\n A \n\nFlow check \nsymbol \nselected  \n\n• Hold the pen with the needle pointing up. \nPress and hold in the dose button until the dose counter \nreturns to 0. The 0 must line up with the dose pointer. \n\n A drop of solution should appear at the needle tip. \n\n B \n\n \nA small drop may remain at the needle tip, but it will not be injected. \nIf no drop appears, repeat step 2 ‘Check the flow’ up to 6 times. If there is still no drop, change the needle \nand repeat step 2 ‘Check the flow’ once more. \n\n\n\n69 \n\nIf a drop still does not appear, dispose of the pen and use a new one. \n Always make sure that a drop appears at the needle tip before you use a new pen for the first time. \n\nThis makes sure that the solution flows. \nIf no drop appears, you will not inject any medicine even though the dose counter may move. This \nmay indicate a blocked or damaged needle. \nIf you do not check the flow before your first injection with each new pen, you may not get the \nprescribed dose and the intended effect of Ozempic. \n\n3. Select your dose \n• Turn the dose selector to select 1 mg. \n Keep turning until the dose counter stops and shows 1 mg. \n\n \n\n1 mg \nselected \n\nA \n\n \nOnly the dose counter and dose pointer will show that 1 mg has been selected. \nThe dose selector clicks differently when turned forwards, backwards or past 1 mg. Do not count the pen \nclicks. \n\n Always use the dose counter and the dose pointer to see that 1 mg has been selected before \ninjecting this medicine.  \n\n Do not count the pen clicks.  \n1 mg in the dose counter must line up precisely with the dose pointer to ensure that you get a correct \ndose. \n\nHow much solution is left \n• To see how much solution is left, use the dose counter: \n\nTurn the dose selector until the dose counter stops. \n If it shows 1, at least 1 mg is left in your pen.  \n\nIf the dose counter stops before 1 mg, there is not \nenough solution left for a full dose of 1 mg. \n\n A \n\nDose counter \nstopped: \n1 mg left \n\n \n If there is not enough solution left in your pen for a full dose, do not use it. Use a new Ozempic pen. \n\n4. Inject your dose \n• Insert the needle into your skin as your doctor or nurse \n\nhas shown you. \n• Make sure you can see the dose counter. Do not cover it \n\nwith your fingers. This could interrupt the injection. \n\n A \n\n \n• Press and hold down the dose button until the dose \n\ncounter shows 0. The 0 must line up with the dose \npointer. You may then hear or feel a click. \n\n B \n\n \n\n\n\n70 \n\n• Keep the needle in your skin after the dose counter has \nreturned to 0 and count slowly to 6. This is to make sure \nthat you get your full dose. \n\n• If the needle is removed earlier, you may see a stream of \nsolution coming from the needle tip. If so, the full dose \nwill not be delivered. \n\n C \n1-2-3-4-5-6 \n\nCount slowly: \n\n \n• Remove the needle from your skin. If blood appears at \n\nthe injection site, press lightly. Do not rub the area. \n D \n\n \nYou may see a drop of solution at the needle tip after injecting. This is normal and does not affect your \ndose. \n\n Always watch the dose counter to know how many mg you inject. Hold the dose button down \nuntil the dose counter shows 0. \n\n \n How to identify a blocked or damaged needle \n\n– If  0 does not appear in the dose counter after continuously pressing the dose button, you may \nhave used a blocked or damaged needle. \n– In this case, you have not received any medicine – even though the dose counter has moved \nfrom the original dose that you have set. \n\n \n How to handle a blocked needle \n\nChange the needle as described in step 5 ‘After your injection’ and repeat all steps starting with step 1 \n‘Prepare your pen with a new needle’. Make sure you select the full dose you need. \n\n \n Never touch the dose counter when you inject. This can interrupt the injection. \n5. After your injection \n• Lead the needle tip into the outer needle cap on a flat \n\nsurface without touching the needle or the outer needle \ncap. \n\n A \n\n \n• Once the needle is covered, carefully push the outer \n\nneedle cap completely on.  \n• Unscrew the needle and dispose of it carefully in \n\naccordance with local guidelines. Ask your doctor, nurse \nor pharmacist about sharps disposal. \n\n B \n\n \n• Put the pen cap on your pen after each use to protect the \n\nsolution from light. \n C \n\n \nAlways dispose of the needle after each injection to ensure convenient injections and prevent blocked \nneedles. If the needle is blocked, you will not inject any medicine. \nWhen the pen is empty, throw it away without a needle on as instructed by your doctor, nurse, pharmacist \nor local authorities. \n\n Never try to put the inner needle cap back on the needle. You may stick yourself with the needle.  \n Always remove the needle from your pen immediately after each injection.  \n\n\n\n71 \n\n This reduces the risk of blocked needles, contamination, infection, leakage of solution and inaccurate \ndosing. \n\n Further important information \n• Always keep your pen and needles out of the sight and reach of others, especially children. \n• Never share your pen or your needles with other people. \n• Caregivers must be very careful when handling used needles to prevent needle injury and cross-\n\ninfection. \nCaring for your pen \nTreat your pen with care. Rough handling or misuse may cause inaccurate dosing. If this happens you might \nnot get the intended effect of this medicine. \n• Do not inject Ozempic which has been frozen. If you do that, you might not get the intended effect \n\nof this medicine. \n• Do not inject Ozempic which has been exposed to direct sunlight. If you do that, you might not \n\nget the intended effect of this medicine. \n• Do not expose your pen to dust, dirt or liquid. \n• Do not wash, soak or lubricate your pen. If necessary, clean it with a mild detergent on a moistened \n\ncloth. \n• Do not drop your pen or knock it against hard surfaces. If you drop it or suspect a problem, attach a \n\nnew needle and check the flow before you inject.  \n• Do not try to refill your pen. Once empty, it must be disposed of. \n• Do not try to repair your pen or pull it apart. \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER OF THE BIOLOGICAL ACTIVE SUBSTANCE AND MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET","content_length":129492,"file_size":1835860}],"conditional_approval":false,"exceptional_circumstances":false,"indication":"<div> \n <div class=\"ecl-field__body\"> \n  <div class=\"ecl-editor first last\">\n   <p>Treatment of adults with insufficiently controlled type 2 diabetes mellitus as an adjunct to diet and exercise:</p>\n   <ul>\n    <li>as monotherapy when metformin is considered inappropriate due to intolerance or contraindications;</li>\n    <li>in addition to other <a class=\"ecl-link glossary-term\" href=\"/en/glossary/medicinal-product\" id=\"glossary-term-43242\" target=\"_blank\" title=\"A substance or combination of substances that is intended to treat, prevent or diagnose a disease, or to restore, correct or modify physiological functions by exerting a pharmacological, immunological or metabolic action.\">medicinal products</a> for the treatment of diabetes.</li>\n   </ul>\n   <p>For study results with respect to combinations, effects on glycaemic control and cardiovascular events, and the populations studied, see sections 4.4, 4.5 and 5.1.</p>\n  </div> \n </div> \n</div>","therapeutic_area":"Diabetes Mellitus","contact_address":"Novo Alle 1\n2880 Bagsvaerd\nDenmark","biosimilar":false}