{"atc_code":"L03AA13","metadata":{"last_updated":"2020-11-23T23:34:06.777724Z","applied_components":{"decision_date_extraction":{"output_fields":["attachment.decision_date"],"input_checksum":"a925a5d18ea58656b8d192c272bfaf64d9ef138548f9560d6f9a39445fa24bcc","last_success":"2021-01-21T17:04:02.935688Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"decision_date_extraction","input_fields":["attachment.type","attachment.content"],"version":1,"finish_time":"2021-01-21T17:04:02.935688Z","status":"NOT_APPLICABLE"},"study-ids-enricher":{"output_fields":["attachment.studies","attachment.max_study_phase"],"input_checksum":"a2fb99e2837d4f58200bfb89e34ea9b63a096cd119a9b8fd34e18721f8e2900a","last_success":"2021-01-21T17:01:50.729762Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"study-ids-enricher","input_fields":["attachment.type","active_substance","attachment.content"],"version":27,"finish_time":"2021-01-21T17:01:50.729762Z","status":"NOT_APPLICABLE"},"EmaDataAccessor":{"output_fields":[],"input_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","last_success":"2020-11-23T23:34:06.777700Z","output_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","success":true,"name":"EmaDataAccessor","input_fields":[],"version":3,"finish_time":"2020-11-23T23:34:06.777700Z","status":"UP_TO_DATE"},"historic_pivotal_studies":{"output_fields":["attachment.studies.known_pivotal"],"input_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","last_success":"2020-11-23T23:38:03.314182Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"historic_pivotal_studies","input_fields":["attachment.studies.study_ids"],"version":2,"finish_time":"2020-11-23T23:38:03.314182Z","status":"UP_TO_DATE"},"section_ranges_extraction":{"output_fields":["attachment.labelSections"],"input_checksum":"a925a5d18ea58656b8d192c272bfaf64d9ef138548f9560d6f9a39445fa24bcc","last_success":"2020-11-24T05:43:10.670417Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"section_ranges_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2020-11-24T05:43:10.670417Z","status":"UP_TO_DATE"},"prime_designation_enricher":{"output_fields":["prime_designation"],"input_checksum":"a925a5d18ea58656b8d192c272bfaf64d9ef138548f9560d6f9a39445fa24bcc","last_success":"2020-11-24T05:13:04.581081Z","output_checksum":"dcf4d2ed94fa29974e643bd4a70cd26ec785f1130958f3e23e8022193699a97a","success":true,"name":"prime_designation_enricher","input_fields":["attachment.type","attachment.content"],"version":3,"finish_time":"2020-11-24T05:13:04.581081Z","status":"UP_TO_DATE"},"AttachmentDownloader":{"output_fields":["attachment.last_updated","attachment.first_published","attachment.content"],"input_checksum":"6a364a5f123d6356cb6606590d2f8099d65878c7cfc9135d87f11690ff2f4b35","last_success":"2020-11-24T00:35:02.469263Z","output_checksum":"99495cd7bb12801521dc42fc8126e286f525e13bf6b3faa3dac855007a2f250a","success":true,"name":"AttachmentDownloader","input_fields":["attachment.link"],"version":2,"finish_time":"2020-11-24T00:35:02.469263Z","status":"UP_TO_DATE"},"rapporteur_extraction":{"output_fields":["attachment.co_rapporteur","attachment.main_rapporteur"],"input_checksum":"a925a5d18ea58656b8d192c272bfaf64d9ef138548f9560d6f9a39445fa24bcc","last_success":"2021-01-21T17:13:31.547564Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"rapporteur_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2021-01-21T17:13:31.547564Z","status":"NOT_APPLICABLE"}},"agency":"EMA","product_id":"EEF270B2FAB9D2C1ACF9E14E0659D02D","direct_link":"https://www.ema.europa.eu/en/medicines/human/EPAR/nyvepria","first_created":"2020-11-23T23:34:06.769537Z"},"revision_number":0,"approval_status":"authorised","active_substance":"pegfilgrastim","additional_monitoring":true,"inn":"pegfilgrastim","prime_designation":false,"accelerated_assessment":false,"orphan":false,"product_name":"Nyvepria","authorization_holder":"Pfizer Europe MA EEIG ","generic":false,"product_number":"EMEA/H/C/005085","initial_approval_date":"2020-11-18","attachment":[{"last_updated":"2020-10-09","link":"https://www.ema.europa.eu/documents/product-information/nyvepria-epar-product-information_en.pdf","id":"D7A32FF9C6EF56FF9B069D3C4AF975B9","type":"productinformation","title":"Nyvepria : EPAR - Product information","first_published":"2020-11-23","content":"1 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX I \n\n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n\n\n\n2 \n\n \n\nThis medicinal product is subject to additional monitoring. This will allow quick identification of \n\nnew safety information. Healthcare professionals are asked to report any suspected adverse reactions. \n\nSee section 4.8 for how to report adverse reactions. \n\n \n\n \n1. NAME OF THE MEDICINAL PRODUCT  \n\n \n\nNyvepria 6 mg solution for injection \n\n \n\n \n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION  \n\n \n\nEach pre-filled syringe contains 6 mg of pegfilgrastim* in 0.6 mL solution for injection. The \n\nconcentration is 10 mg/mL based on protein only**.  \n\n \n\n*Produced in Escherichia coli cells by recombinant DNA technology followed by conjugation with \n\npolyethylene glycol (PEG).  \n\n**The concentration is 20 mg/mL if the PEG moiety is included.  \n\n \n\nThe potency of this medicinal product should not be compared to the potency of another pegylated or \n\nnon-pegylated protein of the same therapeutic class. For more information, see section 5.1.  \n\n \n\nExcipients with known effect  \n\n \n\nEach pre-filled syringe contains 30 mg sorbitol (E420) (see section 4.4).  \n\n \n\nFor the full list of excipients, see section 6.1.  \n\n \n\n \n\n3. PHARMACEUTICAL FORM  \n\n \n\nSolution for injection (injection).  \n\n \n\nClear, colourless, free from visible particles, solution for injection.  \n\n \n\n \n\n4. CLINICAL PARTICULARS  \n\n \n\n4.1 Therapeutic indications  \n\n \n\nReduction in the duration of neutropenia and the incidence of febrile neutropenia in adult patients \n\ntreated with cytotoxic chemotherapy for malignancy (with the exception of chronic myeloid leukaemia \n\nand myelodysplastic syndromes).  \n\n \n\n4.2 Posology and method of administration  \n\n \n\nNyvepria therapy should be initiated and supervised by physicians experienced in oncology and/or \n\nhaematology. \n\n \n\nPosology \n\n \n\nOne 6 mg dose (a single pre-filled syringe) of Nyvepria is recommended for each chemotherapy cycle, \n\ngiven at least 24 hours after cytotoxic chemotherapy. \n\n \n\n\n\n3 \n\n \n\nSpecial populations \n\n \n\nRenal impairment \n\nNo dose change is recommended in patients with renal impairment, including those with end-stage \n\nrenal disease.  \n\n \nPaediatric population \n\nThe safety and efficacy of pegfilgrastim in children and adolescents have not yet been established. \n\nCurrently available data are described in sections 4.8, 5.1 and 5.2 but no recommendation on a \n\nposology can be made.  \n\n \n\nMethod of administration \n\n \n\nNyvepria is injected subcutaneously.  \n\n \n\nThe injections should be given into the thigh, abdomen or upper arm.  \n\n \n\nFor instructions on handling of the medicinal product before administration, see section 6.6.  \n\n \n\n4.3 Contraindications  \n\n \n\nHypersensitivity to the active substance or to any of the excipients listed in section 6.1.  \n\n \n\n4.4 Special warnings and precautions for use  \n\n \n\nTraceability \n\n \n\nIn order to improve the traceability of biological medicinal products, the name and the batch number \n\nof the administered product should be clearly recorded.  \n\n \n\nLimited clinical data suggest a comparable effect on time to recovery of severe neutropenia for \n\npegfilgrastim to filgrastim in patients with de novo acute myeloid leukaemia (AML) (see section 5.1). \n\nHowever, the long-term effects of pegfilgrastim have not been established in AML; therefore, it should \n\nbe used with caution in this patient population.  \n\n \n\nGranulocyte-colony stimulating factor (G-CSF) can promote growth of myeloid cells in vitro and \n\nsimilar effects may be seen on some non-myeloid cells in vitro.  \n\n \n\nThe safety and efficacy of pegfilgrastim have not been investigated in patients with myelodysplastic \n\nsyndrome, chronic myelogenous leukaemia, and in patients with secondary AML; therefore, it should \n\nnot be used in such patients. Particular care should be taken to distinguish the diagnosis of blast \n\ntransformation of chronic myeloid leukaemia from AML. \n\n \n\nThe safety and efficacy of pegfilgrastim administration in de novo AML patients aged < 55 years with \n\ncytogenetics t(15;17) have not been established.  \n\n \nThe safety and efficacy of pegfilgrastim have not been investigated in patients receiving high dose \n\nchemotherapy. This medicinal product should not be used to increase the dose of cytotoxic \n\nchemotherapy beyond established dose regimens.  \n\n \n\nPulmonary adverse events \n\n \n\nPulmonary adverse reactions, in particular interstitial pneumonia, have been reported after G-CSF \n\nadministration. Patients with a recent history of pulmonary infiltrates or pneumonia may be at higher \n\nrisk (see section 4.8).  \n\n \n\n\n\n4 \n\n \n\nThe onset of pulmonary signs such as cough, fever, and dyspnoea in association with radiological \n\nsigns of pulmonary infiltrates, and deterioration in pulmonary function along with increased neutrophil \n\ncount may be preliminary signs of acute respiratory distress syndrome (ARDS). In such circumstances \n\npegfilgrastim should be discontinued at the discretion of the physician and the appropriate treatment \n\ngiven (see section 4.8).  \n\n \n\nGlomerulonephritis  \n\n \n\nGlomerulonephritis has been reported in patients receiving filgrastim and pegfilgrastim. Generally, \n\nevents of glomerulonephritis resolved after dose reduction or withdrawal of filgrastim and \n\npegfilgrastim. Urinalysis monitoring is recommended.  \n\n \n\nCapillary leak syndrome \n\n \n\nCapillary leak syndrome has been reported after G-CSF administration and is characterised by \n\nhypotension, hypoalbuminaemia, oedema and haemoconcentration. Patients who develop symptoms of \n\ncapillary leak syndrome should be closely monitored and receive standard symptomatic treatment, \n\nwhich may include a need for intensive care (see section 4.8).  \n\n \n\nSplenomegaly and splenic rupture \n\n \n\nGenerally asymptomatic cases of splenomegaly and cases of splenic rupture, including some fatal \n\ncases, have been reported following administration of pegfilgrastim (see section 4.8). Therefore, \n\nspleen size should be carefully monitored (e.g. clinical examination, ultrasound). A diagnosis of \n\nsplenic rupture should be considered in patients reporting left upper abdominal pain or shoulder tip \n\npain.  \n\n \n\nThrombocytopenia and anaemia \n\n \n\nTreatment with pegfilgrastim alone does not preclude thrombocytopenia and anaemia because full \n\ndose myelosuppressive chemotherapy is maintained on the prescribed schedule. Regular monitoring of \n\nplatelet count and haematocrit is recommended. Special care should be taken when administering \n\nsingle or combination chemotherapeutic agents which are known to cause severe thrombocytopenia.  \n\n \n\nSickle cell anaemia \n\n \n\nSickle cell crises have been associated with the use of pegfilgrastim in patients with sickle cell trait or \n\nsickle cell disease (see section 4.8). Therefore, physicians should use caution when prescribing \n\npegfilgrastim in patients with sickle cell trait or sickle cell disease, should monitor appropriate clinical \n\nparameters and laboratory status and be attentive to the possible association of this medicinal product \n\nwith splenic enlargement and vaso-occlusive crisis.  \n\n \n\nLeukocytosis \n\n \n\nWhite blood cell (WBC) counts of 100x109/L or greater have been observed in less than 1% of patients \n\nreceiving pegfilgrastim. No adverse events directly attributable to this degree of leukocytosis have \n\nbeen reported. Such elevation in white blood cells is transient, typically seen 24 to 48 hours after \n\nadministration and is consistent with the pharmacodynamic effects of this medicinal product. \n\nConsistent with the clinical effects and the potential for leukocytosis, a WBC count should be \n\nperformed at regular intervals during therapy. If leukocyte counts exceed 50x109/L after the expected \n\nnadir, this medicinal product should be discontinued immediately.  \n\n \n\nHypersensitivity \n\n \n\nHypersensitivity, including anaphylactic reactions, occurring on initial or subsequent treatment, have \n\nbeen reported in patients treated with pegfilgrastim. Permanently discontinue pegfilgrastim in patients \n\nwith clinically significant hypersensitivity. Do not administer pegfilgrastim to patients with a history \n\n\n\n5 \n\n \n\nof hypersensitivity to pegfilgrastim or filgrastim. If a serious allergic reaction occurs, appropriate \n\ntherapy should be administered, with close patient follow-up over several days.  \n\n \n\nStevens-Johnson syndrome \n\n \n\nStevens-Johnson syndrome (SJS), which can be life-threatening or fatal, has been reported rarely in \n\nassociation with pegfilgrastim treatment. If the patient has developed SJS with the use of \n\npegfilgrastim, treatment with pegfilgrastim must not be restarted in this patient at any time (see also \n\nsection 4.8). \n\n \n\nImmunogenicity \n\n \n\nAs with all therapeutic proteins, there is a potential for immunogenicity. Rates of generation of \n\nantibodies against pegfilgrastim are generally low. Binding antibodies do occur as expected with all \n\nbiologics; however, they have not been associated with neutralising activity at present.  \n\n \n\nAortitis \n\n \n\nAortitis has been reported after G-CSF administration in healthy subjects and in cancer patients. The \n\nsymptoms experienced included fever, abdominal pain, malaise, back pain, and increased \n\ninflammatory markers (e.g. C-reactive protein and WBC count). In most cases aortitis was diagnosed \n\nby computed tomography (CT) scan and generally resolved after withdrawal of G-CSF (see also \n\nsection 4.8). \n\n \nOther warnings \n\n \n\nThe safety and efficacy of pegfilgrastim for the mobilisation of blood progenitor cells in patients or \n\nhealthy donors have not been adequately evaluated.  \n\n \n\nIncreased haematopoietic activity of the bone marrow in response to growth factor therapy has been \n\nassociated with transient positive bone-imaging findings. This should be considered when interpreting \n\nbone-imaging results.  \n\n \n\nNyvepria contains 30 mg sorbitol in each pre-filled syringe which is equivalent to 50 mg/mL. The \n\nadditive effect of concomitantly administered medicinal products containing sorbitol (or fructose) and \n\ndietary intake of sorbitol (or fructose) should be taken into account.  \n\n \n\nThis medicinal product contains less than 1 mmol sodium (23 mg) per 6 mg dose, that is to say \n\nessentially ‘sodium-free’.  \n\n \n\n4.5 Interaction with other medicinal products and other forms of interaction  \n\n \n\nDue to the potential sensitivity of rapidly dividing myeloid cells to cytotoxic chemotherapy‚ \n\npegfilgrastim should be administered at least 24 hours after administration of cytotoxic chemotherapy. \n\nIn clinical studies, pegfilgrastim has been safely administered 14 days before chemotherapy. \n\nConcomitant use of pegfilgrastim with any chemotherapy agent has not been evaluated in patients. In \n\nanimal models concomitant administration of pegfilgrastim and 5-fluorouracil (5-FU) or other \n\nantimetabolites has been shown to potentiate myelosuppression.  \n\n \n\nPossible interactions with other haematopoietic growth factors and cytokines have not been \n\nspecifically investigated in clinical studies.  \n\n \n\nThe potential for interaction with lithium, which also promotes the release of neutrophils, has not been \n\nspecifically investigated. There is no evidence that such an interaction would be harmful.  \n\n \n\nThe safety and efficacy of pegfilgrastim have not been evaluated in patients receiving chemotherapy \n\nassociated with delayed myelosuppression e.g. nitrosoureas.  \n\n\n\n6 \n\n \n\n \n\nSpecific interaction or metabolism studies have not been performed, however, clinical studies have not \n\nindicated an interaction of pegfilgrastim with any other medicinal products.  \n\n \n\n4.6 Fertility, pregnancy and lactation  \n\n \n\nPregnancy \n\n \n\nThere are no or limited amount of data from the use of pegfilgrastim in pregnant women. Studies in \n\nanimals have shown reproductive toxicity (see section 5.3). Pegfilgrastim is not recommended during \n\npregnancy and in women of childbearing potential not using contraception.  \n\n \n\nBreast-feeding \n\n \n\nThere is insufficient information on the excretion of pegfilgrastim/metabolites in human milk. A risk \n\nto the newborns/infants cannot be excluded. A decision must be made whether to discontinue \n\nbreast-feeding or to discontinue/abstain from pegfilgrastim therapy taking into account the benefit of \n\nbreast-feeding for the child and the benefit of therapy for the woman.  \n\n \n\nFertility \n\n \n\nPegfilgrastim did not affect reproductive performance or fertility in male or female rats at cumulative \n\nweekly doses approximately 6 to 9 times higher than the recommended human dose (based on body \n\nsurface area) (see section 5.3).  \n\n \n\n4.7 Effects on ability to drive and use machines  \n\n \n\nNyvepria has no or negligible influence on the ability to drive and use machines.  \n\n \n\n4.8 Undesirable effects  \n\n \n\nSummary of the safety profile \n\n \n\nThe most frequently reported adverse reactions were bone pain (very common [≥1/10]) and \n\nmusculoskeletal pain (common [≥1/100 to ˂1/10]). Bone pain was generally of mild to moderate \nseverity, transient, and could be controlled in most patients with standard analgesics.  \n\n \n\nHypersensitivity-type reactions, including skin rash, urticaria, angioedema, dyspnoea, erythema, \n\nflushing, and hypotension occurred on initial or subsequent treatment with pegfilgrastim (uncommon \n\n[≥1/1,000 to <1/100]). Serious allergic reactions, including anaphylaxis can occur in patients receiving \n\npegfilgrastim (uncommon) (see section 4.4).  \n\n \n\nCapillary leak syndrome, which can be life-threatening if treatment is delayed, has been reported as \n\nuncommon (≥1/1,000 to <1/100) in cancer patients undergoing chemotherapy following administration \n\nof G-CSFs; see section 4.4 and section “Description of selected adverse reactions” below.  \n\n \n\nSplenomegaly, generally asymptomatic, is uncommon.  \n\n \n\nSplenic rupture including some fatal cases is uncommonly reported following administration of \n\npegfilgrastim (see section 4.4).  \n\n \n\nUncommon pulmonary adverse reactions including interstitial pneumonia, pulmonary oedema, \n\npulmonary infiltrates and pulmonary fibrosis have been reported. Uncommonly, cases have resulted in \n\nrespiratory failure or ARDS, which may be fatal (see section 4.4).  \n\n \n\nIsolated cases of sickle cell crises have been reported in patients with sickle cell trait or sickle cell \n\ndisease (uncommon in sickle cell patients) (see section 4.4).  \n\n\n\n7 \n\n \n\n \n\nTabulated list of adverse reactions \n\n \n\nThe data in the table below describe adverse reactions reported from clinical studies and spontaneous \n\nreporting. Within each frequency grouping, undesirable effects are presented in order of decreasing \n\nseriousness.  \n\n \n\nMedDRA \n\nsystem organ \n\nclass \n\nAdverse reactions \n\nVery \n\ncommon \n\n(≥1/10) \n\nCommon \n\n(≥1/100 to <1/10) \n\nUncommon \n\n(≥1/1,000 to \n\n<1/100) \n\nRare \n\n(≥1/10,000 to \n\n<1/1,000) \n\nBlood and \n\nlymphatic \n\nsystem \n\ndisorders \n\n Thrombocytopenia1; \n\nLeukocytosis1 \n\nSickle cell crisis2; \n\nSplenomegaly2; \n\nSplenic rupture2 \n\n \n\nImmune system \n\ndisorders \n\n  Hypersensitivity \n\nreactions; \n\nAnaphylaxis \n\n \n\nMetabolism \n\nand nutrition \n\ndisorders \n\n  Elevations in uric \n\nacid \n\n \n\nNervous system \n\ndisorders \n\nHeadache1    \n\nVascular \n\ndisorders \n\n  Capillary leak \n\nsyndrome1 \n\nAortitis \n\nRespiratory, \n\nthoracic and \n\nmediastinal \n\ndisorders \n\n  Acute respiratory \n\ndistress syndrome2; \n\nPulmonary adverse \n\nreactions \n\n(interstitial \n\npneumonia, \n\npulmonary oedema, \n\npulmonary \n\ninfiltrates and \n\npulmonary \n\nfibrosis); \n\nHaemoptysis \n\nPulmonary \n\nhaemorrhage \n\nGastrointestinal \n\ndisorders \n\nNausea1    \n\nSkin and \n\nsubcutaneous \n\ntissue disorders \n\n  Sweet’s syndrome \n\n(acute febrile \n\ndermatosis)1,2; \n\nCutaneous \n\nvasculitis1,2 \n\nStevens-Johnson \n\nsyndrome \n\nMusculoskeletal \n\nand connective \n\ntissue disorders \n\nBone pain Musculoskeletal \n\npain (myalgia, \n\narthralgia, pain in \n\nextremity, back \n\npain, \n\nmusculoskeletal \n\npain, neck pain) \n\n  \n\nRenal and \n\nurinary \n\ndisorders \n\n  Glomerulonephritis2  \n\n\n\n8 \n\n \n\nMedDRA \n\nsystem organ \n\nclass \n\nAdverse reactions \n\nVery \n\ncommon \n\n(≥1/10) \n\nCommon \n\n(≥1/100 to <1/10) \n\nUncommon \n\n(≥1/1,000 to \n\n<1/100) \n\nRare \n\n(≥1/10,000 to \n\n<1/1,000) \n\nGeneral \n\ndisorders and \n\nadministrative \n\nsite conditions \n\n Injection site pain1; \n\nNon-cardiac chest \n\npain \n\nInjection site \n\nreactions2 \n\n \n\nInvestigations   Elevations in lactate \n\ndehydrogenase and \n\nalkaline \n\nphosphatase1; \n\nTransient elevations \n\nin LFTs for ALT or \n\nAST1 \n\n \n\n1 See section “Description of selected adverse reactions” below. \n2 This adverse reaction was identified through post-marketing surveillance but not observed in \n\nrandomised, controlled clinical studies in adults. The frequency category was estimated from a \n\nstatistical calculation based upon 1,576 patients receiving pegfilgrastim in nine randomised clinical \n\nstudies.  \n\n \n\nDescription of selected adverse reactions \n\n \n\nUncommon cases of Sweet’s syndrome have been reported, although in some cases underlying \n\nhaematological malignancies may play a role.  \n\n \n\nUncommon events of cutaneous vasculitis have been reported in patients treated with pegfilgrastim. \n\nThe mechanism of vasculitis in patients receiving pegfilgrastim is unknown.  \n\n \n\nInjection site reactions, including injection site erythema (uncommon) as well as injection site pain \n\n(common) have occurred on initial or subsequent treatment with pegfilgrastim.  \n\n \n\nCommon cases of leukocytosis (WBC >100x109/L) have been reported (see section 4.4).  \n\n \n\nReversible, mild to moderate elevations in uric acid and alkaline phosphatase, with no associated \n\nclinical effects, were uncommon; reversible, mild to moderate elevations in lactate dehydrogenase, \n\nwith no associated clinical effects, were uncommon in patients receiving pegfilgrastim following \n\ncytotoxic chemotherapy.  \n\n \n\nNausea and headaches were very commonly observed in patients receiving chemotherapy.  \n\n \n\nUncommon elevations in liver function tests (LFTs) for alanine aminotransferase (ALT) or aspartate \n\naminotransferase (AST), have been observed in patients after receiving pegfilgrastim following \n\ncytotoxic chemotherapy. These elevations are transient and return to baseline.  \n\n \n\nCommon cases of thrombocytopenia have been reported.  \n\n \n\nCases of capillary leak syndrome have been reported in the post-marketing setting with G-CSF use. \n\nThese have generally occurred in patients with advanced malignant diseases, sepsis, taking multiple \n\nchemotherapy medications or undergoing apheresis (see section 4.4).  \n\n \n\nPaediatric population \n\n \n\nThe experience in children is limited. A higher frequency of serious adverse reactions in younger \n\nchildren aged 0-5 years (92%) has been observed compared to older children aged 6-11 and \n\n\n\n9 \n\n \n\n12-21 years respectively (80% and 67%) and adults. The most common adverse reaction reported was \n\nbone pain (see sections 5.1 and 5.2).  \n\n \n\nReporting of suspected adverse reactions \n\n \n\nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \n\nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \n\nprofessionals are asked to report any suspected adverse reactions via the national reporting system \n\nlisted in Appendix V.  \n\n \n\n4.9 Overdose  \n\n \n\nSingle doses of 300 mcg/kg have been administered subcutaneously to a limited number of healthy \n\nvolunteers and patients with non-small cell lung cancer without serious adverse reactions. The adverse \n\nevents were similar to those in subjects receiving lower doses of pegfilgrastim.  \n\n \n\n \n\n5. PHARMACOLOGICAL PROPERTIES  \n\n \n\n5.1 Pharmacodynamic properties  \n\n \n\nPharmacotherapeutic group: immunostimulants, colony stimulating factors; ATC Code: L03AA13. \n\n \n\nNyvepria is a biosimilar medicinal product. Detailed information is available on the website of the \n\nEuropean Medicines Agency http://www.ema.europa.eu. \n\n \n\nHuman G-CSF is a glycoprotein, which regulates the production and release of neutrophils from the \n\nbone marrow. Pegfilgrastim is a covalent conjugate of recombinant human G-CSF (r-metHuG-CSF) \n\nwith a single 20 kd PEG molecule. Pegfilgrastim is a sustained duration form of filgrastim due to \n\ndecreased renal clearance. Pegfilgrastim and filgrastim have been shown to have identical modes of \n\naction, causing a marked increase in peripheral blood neutrophil counts within 24 hours, with minor \n\nincreases in monocytes and/or lymphocytes. Similarly to filgrastim, neutrophils produced in response \n\nto pegfilgrastim show normal or enhanced function as demonstrated by tests of chemotactic and \n\nphagocytic function. As with other haematopoietic growth factors, G-CSF has shown in vitro \n\nstimulating properties on human endothelial cells. G-CSF can promote growth of myeloid cells, \n\nincluding malignant cells, in vitro and similar effects may be seen on some non-myeloid cells in vitro.  \n\n \n\nIn two randomised, double-blind, pivotal studies in patients with high-risk stage II-IV breast cancer \n\nundergoing myelosuppressive chemotherapy consisting of doxorubicin and docetaxel, use of \n\npegfilgrastim, as a single once per cycle dose, reduced the duration of neutropenia and the incidence of \n\nfebrile neutropenia similarly to that observed with daily administrations of filgrastim (a median of \n\n11 daily administrations). In the absence of growth factor support, this regimen has been reported to \n\nresult in a mean duration of grade 4 neutropenia of 5 to 7 days, and a 30-40% incidence of febrile \n\nneutropenia. In one study (n=157), which used a 6 mg fixed dose of pegfilgrastim the mean duration of \n\ngrade 4 neutropenia for the pegfilgrastim group was 1.8 days compared with 1.6 days in the filgrastim \n\ngroup (difference 0.23 days, 95% CI -0.15, 0.63). Over the entire study, the rate of febrile neutropenia \n\nwas 13% of pegfilgrastim-treated patients compared with 20% of filgrastim-treated patients (difference \n\n7%, 95% CI of -19%, 5%). In a second study (n=310), which used a weight-adjusted dose \n\n(100 mcg/kg), the mean duration of grade 4 neutropenia for the pegfilgrastim group was 1.7 days, \n\ncompared with 1.8 days in the filgrastim group (difference 0.03 days, 95% CI -0.36, 0.30). The overall \n\nrate of febrile neutropenia was 9% of patients treated with pegfilgrastim and 18% of patients treated \n\nwith filgrastim (difference 9%, 95% CI of -16.8%, -1.1%).  \n\n \n\nIn a placebo-controlled, double blind study in patients with breast cancer the effect of pegfilgrastim on \n\nthe incidence of febrile neutropenia was evaluated following administration of a chemotherapy \n\nregimen associated with a febrile neutropenia rate of 10-20% (docetaxel 100 mg/m2 every 3 weeks for \n\n4 cycles). Nine hundred and twenty-eight patients were randomised to receive either a single dose of \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\nhttp://www.ema.europa.eu/\n\n\n10 \n\n \n\npegfilgrastim or placebo approximately 24 hours (day 2) after chemotherapy in each cycle. The \n\nincidence of febrile neutropenia was lower for patients randomised to receive pegfilgrastim compared \n\nwith placebo (1% versus 17%, p < 0.001). The incidence of hospitalisations and IV anti-infective use \n\nassociated with a clinical diagnosis of febrile neutropenia was lower in the pegfilgrastim group \n\ncompared with placebo (1% versus 14%, p <0.001; and 2% versus 10%, p <0.001).  \n\n \n\nA small (n=83), phase II, randomised, double-blind study in patients receiving chemotherapy for \n\nde novo acute myeloid leukaemia compared pegfilgrastim (single dose of 6 mg) with filgrastim, \n\nadministered during induction chemotherapy. Median time to recovery from severe neutropenia was \n\nestimated as 22 days in both treatment groups. Long term outcome was not studied (see section 4.4).  \n\n \n\nIn a phase II (n=37) multicentre, randomised, open-label study of paediatric sarcoma patients receiving \n\n100 mcg/kg pegfilgrastim following cycle 1 of vincristine, doxorubicin and cyclophosphamide \n\n(VAdriaC/IE) chemotherapy, a longer duration of severe neutropenia (neutrophils <0.5x109) was \n\nobserved in younger children aged 0-5 years (8.9 days) compared to older children aged 6-11 years \n\nand 12-21 years (6 days and 3.7 days, respectively) and adults. Additionally a higher incidence of \n\nfebrile neutropenia was observed in younger children aged 0-5 years (75%) compared to older children \n\naged 6-11 years and 12-21 years (70% and 33%, respectively) and adults (see sections 4.8 and 5.2).  \n\n \n\n5.2 Pharmacokinetic properties  \n\n \n\nAfter a single subcutaneous dose of pegfilgrastim, the peak serum concentration of pegfilgrastim \n\noccurs at 16 to 120 hours after dosing and serum concentrations of pegfilgrastim are maintained during \n\nthe period of neutropenia after myelosuppressive chemotherapy. The elimination of pegfilgrastim is \n\nnon-linear with respect to dose; serum clearance of pegfilgrastim decreases with increasing dose. \n\nPegfilgrastim appears to be mainly eliminated by neutrophil mediated clearance, which becomes \n\nsaturated at higher doses. Consistent with a self-regulating clearance mechanism, the serum \n\nconcentration of pegfilgrastim declines rapidly at the onset of neutrophil recovery (see figure 1). \n\n \n\nFigure 1. Profile of median pegfilgrastim serum concentration and absolute neutrophil count \n\n(ANC) in chemotherapy treated patients after a single 6 mg injection \n\n \n\n \n \n\nDue to the neutrophil-mediated clearance mechanism, the pharmacokinetics of pegfilgrastim is not \n\nexpected to be affected by renal or hepatic impairment. In an open-label, single dose study (n=31) \n\nvarious stages of renal impairment, including end-stage renal disease, had no impact on the \n\npharmacokinetics of pegfilgrastim.  \n\n \n\n\n\n11 \n\n \n\nElderly \n\n \n\nLimited data indicate that the pharmacokinetics of pegfilgrastim in elderly subjects (> 65 years) is \n\nsimilar to that in adults. \n\n \n\nPaediatric population \n\n \n\nThe pharmacokinetics of pegfilgrastim was studied in 37 paediatric patients with sarcoma, who \n\nreceived 100 mcg/kg pegfilgrastim after the completion of VAdriaC/IE chemotherapy. The youngest \n\nage group (0-5 years) had a higher mean exposure to pegfilgrastim (AUC) (± standard deviation) (47.9 \n\n± 22.5 mcg·hr/mL) than older children aged 6-11 years and 12-21 years (22.0 ± 13.1 mcg·hr/mL and \n\n29.3 ± 23.2 mcg·hr/mL, respectively) (see section 5.1). With the exception of the youngest age group \n\n(0-5 years), the mean AUC in paediatric subjects appeared similar to that for adult patients with \n\nhigh-risk stage II-IV breast cancer and receiving 100 mcg/kg pegfilgrastim after the completion of \n\ndoxorubicin/docetaxel (see sections 4.8 and 5.1).  \n\n \n\n5.3 Preclinical safety data  \n\n \n\nPreclinical data from conventional studies of repeated dose toxicity revealed the expected \n\npharmacological effects including increases in leukocyte count, myeloid hyperplasia in bone marrow, \n\nextramedullary haematopoiesis and splenic enlargement.  \n\n \n\nThere were no adverse effects observed in offspring from pregnant rats given pegfilgrastim \n\nsubcutaneously, but in rabbits pegfilgrastim has been shown to cause embryo/foetal toxicity (embryo \n\nloss) at cumulative doses approximately 4 times the recommended human dose, which were not seen \n\nwhen pregnant rabbits were exposed to the recommended human dose. In rat studies, it was shown that \n\npegfilgrastim may cross the placenta. Studies in rats indicated that reproductive performance, fertility, \n\noestrous cycling, days between pairing and coitus, and intrauterine survival were unaffected by \n\npegfilgrastim given subcutaneously. The relevance of these findings for humans is not known.  \n\n \n\n \n\n6. PHARMACEUTICAL PARTICULARS  \n\n \n\n6.1 List of excipients  \n\n \n\nSodium acetate trihydrate  \n\nGlacial acetic acid \n\nSorbitol (E420)  \n\nPolysorbate 20  \n\nWater for injections  \n\n \n\n6.2 Incompatibilities  \n\n \n\nThis medicinal product must not be mixed with other medicinal products, particularly with sodium \n\nchloride solutions.  \n\n \n\n6.3 Shelf life  \n\n \n\n3 years.  \n\n \n\n6.4 Special precautions for storage  \n\n \n\nStore in a refrigerator (2°C – 8°C).  \n\n \n\nNyvepria may be exposed to room temperature (not above 25°C) for a maximum single period of up to \n\n15 days. Nyvepria left at room temperature for more than 15 days should be discarded.  \n\n \n\n\n\n12 \n\n \n\nDo not freeze. Accidental exposure to freezing temperatures for a single period of less than 24 hours \n\ndoes not adversely affect the stability of Nyvepria.  \n\n \n\nKeep the container in the outer carton in order to protect from light.  \n\n \n\n6.5 Nature and contents of container  \n\n \n\nPre-filled syringe (type I glass), with a rubber stopper, stainless steel needle and needle cover with an \n\nautomatic needle guard. The Nyvepria syringe plunger stopper and needle cover are not made with \n\nnatural rubber latex. \n\n \n\nEach pre-filled syringe contains 0.6 mL of solution for injection.  \n\n \n\nPack size of one pre-filled syringe, in a carton.  \n\n \n\n6.6 Special precautions for disposal and other handling  \n\n \n\nBefore use, Nyvepria solution should be inspected visually for particulate matter. Only a solution that \n\nis clear and colourless should be injected.  \n\n \n\nExcessive shaking may aggregate pegfilgrastim, rendering it biologically inactive.  \n\n \n\nAllow the pre-filled syringe to reach room temperature (not above 25°C) before injecting.  \n\n \n\nAny unused medicinal product or waste material should be disposed of in accordance with local \n\nrequirements.  \n\n \n\n \n\n7. MARKETING AUTHORISATION HOLDER  \n\n \n\nPfizer Europe MA EEIG \n\nBoulevard de la Plaine 17 \n\n1050 Bruxelles \n\nBelgium \n\n \n\n \n\n8. MARKETING AUTHORISATION NUMBER(S)  \n\n \n\nEU/1/20/1486/001 \n\n \n\n \n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION  \n\n \n\nDate of first authorisation:  \n\n \n\n \n\n10. DATE OF REVISION OF THE TEXT  \n\n \n\n \n\nDetailed information on this medicinal product is available on the website of the European Medicines \n\nAgency http://www.ema.europa.eu. \n\n \n\n  \n\n\n\n13 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n \n\nANNEX II \n\n \n\nA. MANUFACTURERS OF THE BIOLOGICAL ACTIVE \n\nSUBSTANCE AND MANUFACTURERS RESPONSIBLE FOR \n\nBATCH RELEASE \n\n \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \n\nAND USE \n\n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \n\nMARKETING AUTHORISATION \n\n \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE \n\nSAFE AND EFFECTIVE USE OF THE MEDICINAL \n\nPRODUCT \n\n \n\n \n\n\n\n14 \n\n \n\nA. MANUFACTURERS OF THE BIOLOGICAL ACTIVE SUBSTANCE AND \n\nMANUFACTURER RESPONSIBLE FOR BATCH RELEASE  \n\n \n\nName and address of the manufacturers of the biological active substance  \n\n \n\nHospira Adelaide Pty Ltd \n\n8 Dalgleish Street \n\nThebarton \n\nAdelaide 5031 \n\nSouth Australia \n\nAustralia  \n\n \n\nHospira Zagreb d.o.o. \n\nPrudnička cesta 60 \n\n10291 Prigorje Brdovečko \n\nCroatia \n\n \n\nName and address of the manufacturer responsible for batch release  \n\n \n\nHospira Zagreb d.o.o. \n\nPrudnička cesta 60 \n\n10291 Prigorje Brdovečko \n\nCroatia \n\n \n\n \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE  \n\n \n\nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product \n\nCharacteristics, section 4.2).  \n\n \n\n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION  \n\n \n\n• Periodic safety update reports (PSURs) \n \n\nThe requirements for submission of PSURs for this medicinal product are set out in the list of Union \n\nreference dates (EURD list) provided for under Article 107c(7) of Directive 2001/83/EC and any \n\nsubsequent updates published on the European medicines web-portal.  \n\n \n\n \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT  \n\n \n\n• Risk management plan (RMP)  \n \n\nThe marketing authorisation holder (MAH) shall perform the required pharmacovigilance activities \n\nand interventions detailed in the agreed RMP presented in Module 1.8.2 of the marketing authorisation \n\nand any agreed subsequent updates of the RMP.  \n\n \n\nAn updated RMP should be submitted:  \n\n• At the request of the European Medicines Agency;  \n\n• Whenever the risk management system is modified, especially as the result of new information \nbeing received that may lead to a significant change to the benefit/risk profile or as the result of \n\nan important (pharmacovigilance or risk minimisation) milestone being reached.  \n\n \n\n\n\n15 \n\n \n\n \n\n \n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX III \n\n \n\nLABELLING AND PACKAGE LEAFLET \n\n \n\n \n\n  \n\n\n\n16 \n\n \n\n \n\n \n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nA. LABELLING \n\n \n\n \n \n\n \n\n \n\n \n\n\n\n17 \n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \n\n \n\nOUTER CARTON  \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT  \n\n \n\nNyvepria 6 mg solution for injection  \n\npegfilgrastim  \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)  \n\n \n\nEach pre-filled syringe contains 6 mg of pegfilgrastim in 0.6 mL (10 mg/mL) solution for injection.  \n\n \n\n \n\n3. LIST OF EXCIPIENTS  \n\n \n\nExcipients: sodium acetate trihydrate, glacial acetic acid, sorbitol (E420), polysorbate 20, water for \n\ninjections. See the package leaflet for further information.  \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS  \n\n \n\nSolution for injection \n\n1 single use pre-filled syringe with automatic needle guard. \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION  \n\n \n\nRead the package leaflet before use.  \n\nImportant: read the package leaflet before handling pre-filled syringe.  \n\nFor subcutaneous use.  \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN  \n\n \n\nKeep out of the sight and reach of children.  \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY  \n\n \n\nAvoid vigorous shaking.  \n\n \n\n \n\n8. EXPIRY DATE  \n\n \n\nEXP  \n\n \n\n \n\n9. SPECIAL STORAGE CONDITIONS  \n\n \n\nStore in a refrigerator.  \n\n\n\n18 \n\n \n\nDo not freeze.  \n\nKeep the container in the outer carton in order to protect from light.  \n\n \n\n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE  \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER  \n\n \n\nPfizer Europe MA EEIG \n\nBoulevard de la Plaine 17 \n\n1050 Bruxelles \n\nBelgium \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S)  \n\n \n\nEU/1/20/1486/001 \n\n \n\n \n\n13. BATCH NUMBER  \n\n \n\nLot  \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY  \n\n \n\n \n\n15. INSTRUCTIONS ON USE  \n\n \n\nLift here to open. \n\n \n\n \n\n16. INFORMATION IN BRAILLE  \n\n \n\nNyvepria  \n\n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n2D barcode carrying the unique identifier included. \n\n \n\n \n\n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n\n \n\nPC  \n\nSN  \n\nNN  \n\n \n\n\n\n19 \n\n \n\nPARTICULARS TO APPEAR ON UNIT SYRINGE CARTON  \n\n \n\nUNIT SYRINGE CARTON WITH SYRINGE WITH AUTOMATIC NEEDLE GUARD \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT  \n\n \n\nNyvepria 6 mg solution for injection  \n\npegfilgrastim  \n\n \n\n \n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER  \n\n \n\nPfizer Europe MA EEIG \n\n \n\n \n\n3. EXPIRY DATE  \n\n \n\nEXP  \n\n \n\n \n\n4. BATCH NUMBER  \n\n \n\nLot  \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION  \n\n \n\nRead the package leaflet before use.  \n\nImportant: read the package leaflet before handling pre-filled syringe.  \n\nFor subcutaneous use.  \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN  \n\n \n\nKeep out of the sight and reach of children.  \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY  \n\n \n\nAvoid vigorous shaking.  \n\n \n\n \n\n8. INSTRUCTIONS ON USE \n\n \n\nLift here to open. \n\n \n\n \n\n9. SPECIAL STORAGE CONDITIONS  \n\n \n\nStore in a refrigerator.  \n\nDo not freeze.  \n\nKeep the container in the outer carton in order to protect from light.  \n\n\n\n20 \n\n \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS  \n\n \n\nSYRINGE LABEL  \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION  \n\n \n\nNyvepria 6 mg injection \n\npegfilgrastim  \n\nSC  \n\n \n\n \n\n2. METHOD OF ADMINISTRATION  \n\n \n\n \n\n3. EXPIRY DATE  \n\n \n\nEXP  \n\n \n\n \n\n4. BATCH NUMBER  \n\n \n\nLot  \n\n \n\n \n\n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT  \n\n \n\n0.6 mL  \n\n \n\n \n\n6. OTHER  \n\n \n\nPfizer Europe MA EEIG \n\n \n\n \n\n  \n\n\n\n21 \n\n \n\n \n\n \n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nB. PACKAGE LEAFLET \n\n \n\n \n\n \n\n\n\n22 \n\n \n\nPackage leaflet: Information for the user \n\n \n\nNyvepria 6 mg solution for injection  \n\npegfilgrastim \n\n \n\nThis medicine is subject to additional monitoring. This will allow quick identification of new \n\nsafety information. You can help by reporting any side effects you may get. See the end of section 4 \n\nfor how to report side effects. \n\n \nRead all of this leaflet carefully before you start using this medicine because it contains \n\nimportant information for you.  \n\n− Keep this leaflet. You may need to read it again.  \n\n− If you have any further questions, ask your doctor, pharmacist or nurse.  \n\n− This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \neven if their signs of illness are the same as yours.  \n\n− If you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible \nside effects not listed in this leaflet. See section 4.  \n\n \n\n \n\nWhat is in this leaflet  \n\n1. What Nyvepria is and what it is used for  \n\n2. What you need to know before you use Nyvepria  \n\n3. How to use Nyvepria  \n\n4. Possible side effects  \n\n5. How to store Nyvepria  \n\n6. Contents of the pack and other information  \n\n \n\n \n\n1. What Nyvepria is and what it is used for  \n\n \n\nNyvepria contains the active substance pegfilgrastim. It is used in patients treated with cytotoxic \n\nchemotherapy (medicines that destroy rapidly growing cells) to reduce the duration of neutropenia \n\n(low neutrophil count, a type of white blood cell) and to help prevent febrile neutropenia (low white \n\nblood cell count with a fever). Nyvepria is for use in adults aged 18 years and over. \n\n \n\nWhite blood cells are important for fighting off infection. If the white blood cell count to fall too low, \n\ndue to your cytotoxic chemotherapy, your body may not be able to fight off microorganisms and this \n\nwill increase the chances of an infection. Pegfilgrastim, is very similar to a natural protein in the body \n\ncalled granulocyte colony stimulating factor and it works by encouraging your bone marrow to \n\nproduce more white blood cells that help your body fight off infections.  \n\n \n\n2. What you need to know before you use Nyvepria  \n\n \n\nDo not use Nyvepria  \n\n• if you are allergic to pegfilgrastim, filgrastim, or any of the other ingredients of this medicine \n(listed in section 6).  \n\n \n\nWarnings and precautions  \n\n \n\nTalk to your doctor, pharmacist or nurse before using Nyvepria: \n\n• If you have recently had a serious lung infection (pneumonia), fluid in the lungs (pulmonary \noedema), inflammation of the lungs (interstitial lung disease), or an abnormal chest x-ray (lung \n\ninfiltration).  \n\n• If you are aware of any altered blood cell counts (e.g. increase in white blood cells or anaemia) \nor decreased blood platelet counts (thrombocytopenia), which reduces the ability of your blood \n\nto clot. Your doctor may want to monitor you more closely.  \n\n\n\n23 \n\n \n\n• If you have sickle cell anaemia. Your doctor may monitor your condition more closely.  \n \n\nTalk to your doctor, pharmacist or nurse while using Nyvepria:  \n\n• If you get an allergic reaction including weakness, drop in blood pressure, difficulty breathing, \nswelling of the face, lips, tongue or other parts of the body (anaphylaxis), redness and flushing, \n\nskin rash or hives on the skin and areas of the skin that itch.  \n\n• If you get a cough or fever, and have difficulty breathing. This can be a sign of acute respiratory \ndistress syndrome (ARDS).  \n\n• If you have any of the following side effects:  \n\n− swelling or puffiness, passing urine less frequently, difficulty breathing, abdominal (belly) \nswelling and feeling of fullness, and a general feeling of tiredness.  \n\nThese could be symptoms of condition called capillary leak syndrome which causes blood to \n\nleak from the small blood vessels into your body. See section 4.  \n\n• If you get left upper abdominal pain or pain at the tip of your shoulder. This may be a sign of a \nproblem with your spleen (splenomegaly).  \n\n• If you get fever, abdominal pain, malaise, and back pain as these may be symptoms of \ninflammation of the aorta (the large blood vessel which transports blood from the heart to the \n\nbody). This disorder can occur rarely in cancer patients and healthy donors. \n\n \n\nYour doctor will check your blood and urine regularly as Nyvepria can damage your kidneys \n\n(glomerulonephritis).  \n\n \n\nSevere skin reactions (Stevens-Johnson syndrome; a skin condition that causes painful blisters and \n\nsores of the skin and mucous membranes, especially in the mouth) have been reported with the use of \n\npegfilgrastim. Stop using Nyvepria and get medical attention immediately if you notice any of these \n\nsymptoms: reddish target like or circular patches often with central blisters on the trunk, skin peeling, \n\nulcers of mouth, throat, nose, genitals and eyes possibly with fever and flu-like symptoms beforehand. \n\nSee section 4. \n\n \n\nYou should talk to your doctor about your risks of developing cancers of the blood. If you have a \n\ncancer of the blood or have been told by your doctor that you are at risk of one, you should not use \n\nNyvepria, unless instructed by your doctor.  \n\n \n\nLoss of response to pegfilgrastim  \n\nIf pegfilgrastim treatment does not work or stops working, your doctor will investigate why this has \n\nhappened including whether you have developed antibodies which neutralise pegfilgrastim’s activity.  \n\n \n\nChildren and adolescents \n\nNyvepria is not recommended for use in children and adolescents because there is insufficient \n\ninformation on its safety and effectiveness. \n\n \n\nOther medicines and Nyvepria  \n\nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \n\nmedicines.  \n\n \n\nPregnancy and breast-feeding  \n\nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \n\nyour doctor or pharmacist for advice before taking this medicine.  \n\n \n\nNyvepria has not been studied in pregnant women. Therefore, your doctor may decide that you should \n\nnot use this medicine. \n\n \n\nIf you become pregnant during Nyvepria treatment, speak with your doctor. \n\n \n\nUnless your doctor tells you otherwise, you must stop breast-feeding if you use Nyvepria.  \n\n \n\n\n\n24 \n\n \n\nDriving and using machines  \n\nNyvepria has no or negligible effect on the ability to drive or use machines.  \n\n \nNyvepria contains sorbitol (E420) and sodium acetate  \n\nThis medicine contains 30 mg sorbitol in each pre-filled syringe which is equivalent to 50 mg/mL. The \n\nadditive effect of concomitantly administered medicines containing sorbitol (or fructose) and dietary \n\nintake of sorbitol (or fructose) should be taken into account. \n\n \n\nThis medicine contains less than 1 mmol sodium (23 mg) per 6 mg dose, that is to say essentially \n\n‘sodium-free’.  \n\n \n3. How to use Nyvepria  \n\n \n\nNyvepria is for use in adults aged 18 years and over.  \n\n \n\nAlways use this medicine exactly as your doctor has told you. Check with your doctor or pharmacist if \n\nyou are not sure.  \n\n \n\nThe recommended dose is one 6 mg subcutaneous injection (injection under your skin) using a \n\npre-filled syringe and it should be given at least 24 hours after your last dose of chemotherapy at the \n\nend of each chemotherapy cycle.  \n\n \n\nInjecting Nyvepria yourself  \n\nYour doctor may decide that you can inject Nyvepria yourself. Your doctor or nurse will show you \n\nhow to inject it yourself. Do not try to inject it yourself if you have not been trained.  \n\n \n\nFor instructions on how to inject Nyvepria, read the section at the end of this leaflet.  \n\n \n\nDo not shake Nyvepria vigorously as this may affect its activity. \n\n \nIf you use more Nyvepria than you should  \n\nIf you use more Nyvepria than you should contact your doctor, pharmacist or nurse for advice.  \n\n \nIf you forget to inject Nyvepria  \n\nIf you have forgotten a dose of Nyvepria, contact your doctor to discuss when you should inject the \n\nnext dose.  \n\n \n\nIf you have any further questions on the use of this medicine, ask your doctor, pharmacist or nurse.  \n\n \n4. Possible side effects  \n\n \n\nLike all medicines, this medicine can cause side effects, although not everybody gets them.  \n\n \n\nTell your doctor immediately if you have any of the following side effects:  \n\n• swelling or puffiness, passing urine less frequently, difficulty breathing, abdominal (belly) \nswelling and feeling of fullness, and a general feeling of tiredness. These symptoms generally \n\ndevelop quickly.  \n\n \n\nThey could be symptoms of an uncommon (may affect up to 1 in 100 people) condition called \n\ncapillary leak syndrome which causes blood to leak from the small blood vessels into your body and \n\nneeds urgent treatment.  \n\n \nVery common: may affect more than 1 in 10 people \n\n• bone pain. Your doctor will tell you what you can take to ease the bone pain.  \n\n• nausea and headaches.  \n \n\n\n\n25 \n\n \n\nCommon: may affect up to 1 in 10 people \n\n• pain at the site of injection.  \n\n• general aches and pains in the joints and muscles.  \n\n• some changes may occur in your blood, but these will be detected by routine blood tests. Your \nwhite blood cell count may become high for a short period. Your platelet count may become low \n\nwhich might result in bruising.  \n\n• chest pain not related to heart disorders. \n \n\nUncommon: may affect up to 1 in 100 people  \n\n• allergic-type reactions, including redness and flushing, skin rash, and raised areas of the skin \nthat itch.  \n\n• serious allergic reactions, including anaphylaxis (weakness, drop in blood pressure, difficulty \nbreathing, swelling of the face).  \n\n• increased spleen size (the spleen is an organ located in the belly to the left of the stomach \ninvolved in the production and removal of blood cells and forming part of the immune system). \n\nTell your doctor if you have an increase of volume in the upper left side of your abdomen. \n\n• spleen rupture, which can be fatal. It is important that you contact your doctor immediately if \nyou get pain in the upper left side of the abdomen or left shoulder pain since this may relate to a \n\nproblem with your spleen.  \n\n• breathing problems. If you have a cough, fever and difficulty breathing tell your doctor.  \n\n• Sweet’s syndrome (plum-coloured, raised, painful damage on the limbs and sometimes the face \nand neck with fever).  \n\n• cutaneous vasculitis (inflammation of the blood vessels in the skin).  \n\n• damage to your kidneys (called glomerulonephritis).  \n\n• redness at the site of injection.  \n\n• coughing up blood (haemoptysis). \n \n\nRare: may affect up to 1 in 1000 people \n\n• inflammation of aorta (the large blood vessel which transports blood from the heart to the body). \nSee section 2. \n\n• bleeding from the lung (pulmonary haemorrhage). \n\n• Stevens-Johnson syndrome, which can appear as reddish target-like or circular patches often \nwith central blisters on the trunk, skin peeling, ulcers of mouth, throat, nose, genitals and eyes \n\npossibly with fever and flu-like symptoms beforehand. Stop using Nyvepria if you develop these \n\nsymptoms and contact your doctor or get medical attention immediately. See also section 2. \n\n \n\nReporting of side effects  \n\nIf you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side \n\neffects not listed in this leaflet. You can also report side effects directly via the national reporting \n\nsystem listed in Appendix V. By reporting side effects you can help provide more information on the \n\nsafety of this medicine.  \n\n \n\n \n5. How to store Nyvepria  \n\n \n\nKeep this medicine out of the sight and reach of children.  \n\n \n\nDo not use this medicine after the expiry date which is stated on the carton and on the syringe label \n\nafter EXP. The expiry date refers to the last day of that month.  \n\n \n\nStore in a refrigerator (2°C – 8°C).  \n\n \n\nYou may take Nyvepria out of the refrigerator and keep it at room temperature (not above 25°C) for no \n\nlonger than 15 days. Once a syringe has been removed from the refrigerator and has reached room \n\ntemperature (not above 25°C) it must either be used within 15 days or disposed of.  \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n26 \n\n \n\n \n\nDo not freeze. Nyvepria may be used if it is accidentally frozen for a single period of less than \n\n24 hours.  \n\n \n\nKeep the container in the outer carton in order to protect from light.  \n\n \n\nDo not use this medicine if you notice it is cloudy or there are particles in it.  \n\n \n\nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \n\nthrow away medicines you no longer use. These measures will help to protect the environment.  \n\n \n6. Contents of the pack and other information  \n\n \n\nWhat Nyvepria contains  \n\n− The active substance is pegfilgrastim. Each pre-filled syringe contains 6 mg of pegfilgrastim in \n0.6 mL of solution. \n\n− The other ingredients are sodium acetate trihydrate, glacial acetic acid, sorbitol (E420), \npolysorbate 20 and water for injections (see section 2 “Nyvepria contains sorbitol (E420) and \n\nsodium acetate”). \n\n \n\nWhat Nyvepria looks like and contents of the pack  \n\nNyvepria is a clear, colourless, free from visible particles, solution for injection in a pre-filled syringe \n\n(6 mg/0.6 mL).  \n\n \n\nEach pack contains 1 glass pre-filled syringe with an attached stainless-steel needle, needle cover and \n\nan automatic needle guard.  \n\n \n\nMarketing Authorisation Holder  \n\nPfizer Europe MA EEIG \n\nBoulevard de la Plaine 17 \n\n1050 Bruxelles \n\nBelgium \n\n \n\nManufacturer \n\nHospira Zagreb d.o.o. \n\nPrudnička cesta 60 \n\n10291 Prigorje Brdovečko \n\nCroatia  \n\n \nFor any information about this medicine, please contact the local representative of the Marketing \n\nAuthorisation Holder.  \n\n \nBelgië/Belgique/Belgien \n\nLuxembourg/Luxemburg \n\nPfizer NV/SA \n\nTél/Tel: +32 (0)2 554 62 11 \n\n \n\nKύπρος \n\nPFIZER EΛΛAΣ A.E. (CYPRUS BRANCH) \n\nT: +357 22 817690 \n\n \n\nČeská Republika \n\nPfizer spol. s r.o. \n\nTel: +420-283-004-111 \n\n \n\nMagyarország \n\nPfizer Kft. \n\nTel: +36 1 488 3700 \n\n \n\nDanmark \n\nPfizer ApS \n\nTlf: +45 44 20 11 00 \n\n \n\nMalta \n\nDrugsales Ltd \n\nTel: +356 21 419 070/1/2 \n\n \n\n\n\n27 \n\n \n\nDeutschland \n\nPfizer Pharma PFE GmbH \n\nTel: +49 (0)800 8535555 \n\n \n\nNederland \n\nPfizer bv \n\nTel: +31 (0)10 406 43 01 \n\n \n\nБългария \n\nПфайзер Люксембург САРЛ, \n\nКлон България \n\nTeл: +359 2 970 4333 \n\n \n\nNorge \n\nPfizer AS \n\nTlf: +47 67 52 61 00 \n\n \n\nEesti \n\nPfizer Luxembourg SARL Eesti filiaal \n\nTel: +372 666 7500 \n\n \n\nÖsterreich \n\nPfizer Corporation Austria Ges.m.b.H. \n\nTel: +43 (0)1 521 15-0 \n\n \n\nΕλλάδα \n\nPFIZER EΛΛAΣ A.E. \n\nΤηλ.: +30 210 67 85 800 \n\n \n\nPolska \n\nPfizer Polska Sp. z o.o. \n\nTel.: +48 22 335 61 00 \n\n \n\nEspaña \n\nPfizer, S.L. \n\nTel: +34 91 490 99 00 \n\n \n\nPortugal \n\nPfizer Laboratórios, Lda. \n\nTel: +351 21 423 5500 \n\n \n\nFrance \n\nPfizer \n\nTél: +33 (0)1 58 07 34 40 \n\n \n\nRomânia \n\nPfizer Romania S.R.L \n\nTel: +40 (0) 21 207 28 00 \n\n \n\nHrvatska \n\nPfizer Croatia d.o.o. \n\nTel: +385 1 3908 777 \n\n \n\nSlovenija \n\nPfizer Luxembourg SARL \n\nPfizer, podružnica za svetovanje s področja \n\nfarmacevtske dejavnosti, Ljubljana \n\nTel: +386 (0) 1 52 11 400 \n\n \n\nIreland \n\nPfizer Healthcare Ireland \n\nTel: +1800 633 363 (toll free) \n\nTel: +44 (0)1304 616161 \n\n \n\nSlovenská Republika \n\nPfizer Luxembourg SARL, organizačná zložka \n\nTel: +421 2 3355 5500 \n\n \n\nÍsland \n\nIcepharma hf. \n\nTel: +354 540 8000 \n\n \n\nSuomi/Finland \n\nPfizer Oy \n\nPuh/Tel: +358 (0)9 430 040 \n\n \n\nItalia \n\nPfizer S.r.l. \n\nTel: +39 06 33 18 21 \n\n \n\nSverige \n\nPfizer Innovations AB \n\nTel: +46 (0)8 550 520 00 \n\n \n\nLatvija \n\nPfizer Luxembourg SARL filiāle Latvijā \n\nTel. +371 67035775 \n\n \n\nUnited Kingdom \n\nPfizer Limited \n\nTel: +44 (0)1304 616161 \n\n \n\nLietuva \n\nPfizer Luxembourg SARL filialas Lietuvoje \n\nTel. +3705 2514000 \n\n \n\n \n\n\n\n28 \n\n \n\nThis leaflet was last revised in  \n\n \n\nOther sources of information  \n\nDetailed information on this medicine is available on the European Medicines Agency web site: \n\nhttp://www.ema.europa.eu. \n\n \n  \n\n\n\n29 \n\n \n\nInstructions for using Nyvepria: \n\nGuide to parts: \n\nBefore use After use \n\n \n\n \n\n \n\n \n\n \n\nImportant \n\nBefore you use a Nyvepria pre-filled syringe with automatic needle guard, read this important \n\ninformation: \n\n• It is important that you do not give yourself the injection unless you have received training \nfrom your doctor or healthcare provider. If you have questions about how to inject, please ask \n\nyour doctor or healthcare provider for help. \n\n• Make sure the name Nyvepria appears on the carton and pre-filled syringe label. \n\n• Check the carton and pre-filled syringe label to make sure the dose strength is 6 mg \n(6 mg/0.6 mL). \n\n• Nyvepria is given as an injection into the tissue just under the skin (subcutaneous injection). \n\n Do not use the pre-filled syringe if the date has passed the last day of the month shown. \n\n Do not remove the needle cover from the pre-filled syringe until you are ready to inject. \n\n Do not use the pre-filled syringe if it has been dropped on a hard surface. Use a new pre-\nfilled syringe and call your doctor or healthcare provider. \n\n Do not activate the pre-filled syringe before injection. \n\n Do not remove the clear automatic needle guard from the pre-filled syringe. \n\n\n\n30 \n\n \n\n Do not remove the peelable label on the pre-filled syringe barrel before injecting the \nmedicine. \n\nCall your doctor or healthcare provider if you have any questions. \n\n \n\nStep 1: Prepare \n\nA Remove the pre-filled syringe carton from the refrigerator. Remove the pre-filled syringe inner \n\ncarton from the outer carton by peeling away the cover and gather the supplies needed for your \n\ninjection: alcohol wipes, a cotton ball or gauze pad, a plaster and a sharps disposal container (not \n\nincluded). \n\nFor a more comfortable injection, leave the pre-filled syringe at room temperature (not above 25°C) \n\nfor about 30 minutes before injecting. Wash your hands thoroughly with soap and water. \n\n \n\nOn a clean, well-lit work surface, place the new pre-filled syringe and the other supplies. \n\n Do not warm the syringe by using a heat source such as hot water or microwave. \n Do not leave the pre-filled syringe exposed to direct sunlight. \n Do not shake the pre-filled syringe. \n• Keep pre-filled syringes out of the sight and reach of children. \n\n \n\nB Open the inner syringe carton by peeling away the cover. Grab the pre-filled syringe automatic \n\nneedle guard to remove the pre-filled syringe from the carton. \n\n \nFor safety reasons: \n\n Do not grasp the plunger rod. \n Do not grasp the needle cover. \n \n\nC Inspect the medicine and pre-filled syringe. \n\n \n\n \n Do not use the pre-filled syringe if: \n\n• The medicine is cloudy or there are particles in it. It must be a clear and colourless liquid. \n\n• Any part appears cracked or broken. \n\n• The needle cover is missing or not securely attached. \n\n• The expiry date printed on the label has passed the last day of the month shown. \nIn all cases, call your doctor or healthcare provider. \n\n\n\n31 \n\n \n\nStep 2: Get ready \n\nA Wash your hands thoroughly. Prepare and clean your injection site. \n\n \n\n \nYou can use: \n\n• Upper part of your thigh. \n\n• Belly, except for a 5 cm (2-inch) area right around your belly button. \n\n• Outer area of upper arm (only if someone else is giving you the injection). \nClean the injection site with an alcohol wipe. Let your skin dry. \n\n \n\n Do not touch the injection site before injecting. \n\nDo not inject into areas where the skin is tender, bruised, red, or hard. Avoid injecting into \n\nareas with scars or stretch marks. \n\n \n\n\n\n32 \n\n \n\nB Hold the pre-filled syringe by the automatic needle guard. Carefully pull the needle cover straight \n\nout and away from your body. Throw away the needle cover into the sharps disposal container. Do \n\nnot recap. \n\n \n\n            \n \n\nC Pinch your injection site to create a firm surface. \n\n \n\n \n \n\n \n\nIt is important to keep the skin pinched when injecting. \n\n\n\n33 \n\n \n\nStep 3: Inject \n\nA Hold the pinch. INSERT the needle into skin at 45 to 90 degrees. \n\n \n\n \n\n \n \n\n Do not touch the cleaned area of the skin.  \n \n\nB PUSH the plunger rod with slow and constant pressure until it reaches the bottom. \n\n \n\n\n\n34 \n\n \n\nC When the syringe is empty, LIFT the syringe off skin. \n\n \n\n \n \n\nAfter releasing the plunger rod, the pre-filled syringe automatic needle guard will safely cover the \n\ninjection needle.  \n\n \n \n\n Do not put the needle cover back on used pre-filled syringes.  \n \n\nWhen you remove the syringe, if it looks like the medicine is still in the syringe barrel, this \n\nmeans you have not received a full dose. Call your doctor or healthcare provider right away.  \n\n\n\n35 \n\n \n\nHealthcare providers only \n\nThe trade name and the batch number of the administered product should be clearly recorded in the \n\npatient file. \n\nRemove and save the pre-filled syringe label. \n\n \n\n \nTurn the plunger rod to move the label into a position where you can remove the syringe label.  \n \n\nStep 4: Finish \n\nA Discard the used pre-filled syringe and other supplies in a sharps disposal container. \n\n \n\n \n \n\nMedicines should be disposed of in accordance with local requirements. Ask your pharmacist how to \n\ndispose of medicines no longer required. These measures will help to protect the environment. \n\n \n\nKeep the syringe and sharps disposal container out of sight and reach of children. \n\n Do not reuse the pre-filled syringe. \n Do not recycle pre-filled syringes or throw them into household waste. \n \n\nB Check the injection site. \n\nIf there is blood, press a cotton ball or gauze pad on your injection site. Do not rub the injection site. \n\nApply a plaster if needed. \n\n \n\n \n\n \n \n\n \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURERS OF THE BIOLOGICAL ACTIVE SUBSTANCE AND MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET","content_length":58350,"file_size":991020}],"conditional_approval":false,"exceptional_circumstances":false,"indication":"<div> \n <div class=\"ecl-field__body\"> \n  <div class=\"ecl-editor first last\">\n   <p>Reduction in the duration of neutropenia and the incidence of febrile neutropenia in adult patients treated with cytotoxic chemotherapy for malignancy (with the exception of chronic myeloid leukaemia and myelodysplastic syndromes).</p>\n  </div> \n </div> \n</div>","therapeutic_area":"Neutropenia","contact_address":"Pfizer Europe MA EEIG\nBoulevard de la Plaine 17\n1050 Bruxelles\nBelgium","biosimilar":true}