{"atc_code":"L04","metadata":{"last_updated":"2021-01-20T11:05:49.527311Z","applied_components":{"decision_date_extraction":{"output_fields":["attachment.decision_date"],"input_checksum":"03c023b8b5094d6411cee95c1765d1aa042d76351d8b085561d7950ce55d3880","last_success":"2021-01-28T11:07:36.922962Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"decision_date_extraction","input_fields":["attachment.type","attachment.content"],"version":1,"finish_time":"2021-01-28T11:07:36.922962Z","status":"NOT_APPLICABLE"},"study-ids-enricher":{"output_fields":["attachment.studies","attachment.max_study_phase"],"input_checksum":"75053576e98bdc780e5aaf6098d0a0f1481c4b4b3d9e874f41acccf41b33f5f5","last_success":"2021-01-28T23:59:14.560273Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"study-ids-enricher","input_fields":["attachment.type","active_substance","attachment.content"],"version":28,"finish_time":"2021-01-28T23:59:14.560273Z","status":"NOT_APPLICABLE"},"EmaDataAccessor":{"output_fields":[],"input_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","last_success":"2021-01-20T11:05:49.527308Z","output_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","success":true,"name":"EmaDataAccessor","input_fields":[],"version":3,"finish_time":"2021-01-20T11:05:49.527308Z","status":"UP_TO_DATE"},"historic_pivotal_studies":{"output_fields":["attachment.studies.known_pivotal"],"input_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","last_success":"2021-01-20T11:12:32.225528Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"historic_pivotal_studies","input_fields":["attachment.studies.study_ids"],"version":2,"finish_time":"2021-01-20T11:12:32.225528Z","status":"UP_TO_DATE"},"section_ranges_extraction":{"output_fields":["attachment.labelSections"],"input_checksum":"03c023b8b5094d6411cee95c1765d1aa042d76351d8b085561d7950ce55d3880","last_success":"2021-01-29T11:14:37.149243Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"section_ranges_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2021-01-29T11:14:37.149243Z","status":"UP_TO_DATE"},"prime_designation_enricher":{"output_fields":["prime_designation"],"input_checksum":"03c023b8b5094d6411cee95c1765d1aa042d76351d8b085561d7950ce55d3880","last_success":"2021-01-28T23:53:45.442420Z","output_checksum":"dcf4d2ed94fa29974e643bd4a70cd26ec785f1130958f3e23e8022193699a97a","success":true,"name":"prime_designation_enricher","input_fields":["attachment.type","attachment.content"],"version":3,"finish_time":"2021-01-28T23:53:45.442420Z","status":"UP_TO_DATE"},"AttachmentDownloader":{"output_fields":["attachment.content","attachment.first_published","attachment.last_updated"],"input_checksum":"cd66779cbe223d35b9afff9c9b4ba06974986e7bc4d015191d1774934e5f5206","last_failure":"2021-01-28T10:03:42.672631Z","last_success":"2021-01-29T00:07:01.566232Z","output_checksum":"7f507ec279a82ebc5cab56341542f3e31fc2112a5643ac0badac3e5d3e9cfb22","success":true,"name":"AttachmentDownloader","input_fields":["attachment.link"],"error":"java.time.format.DateTimeParseException: Text '2020-11-09' could not be parsed at index 10","version":2,"finish_time":"2021-01-29T00:07:01.566232Z","status":"UP_TO_DATE"},"rapporteur_extraction":{"output_fields":["attachment.co_rapporteur","attachment.main_rapporteur"],"input_checksum":"03c023b8b5094d6411cee95c1765d1aa042d76351d8b085561d7950ce55d3880","last_success":"2021-01-28T17:04:30.176119Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"rapporteur_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2021-01-28T17:04:30.176119Z","status":"NOT_APPLICABLE"}},"agency":"EMA","product_id":"ACBAB4E1A4B9CCC1619E990B8E4CA02C","direct_link":"https://www.ema.europa.eu/en/medicines/human/EPAR/alofisel","first_created":"2021-01-20T11:05:49.437049Z","component_failures":{"AttachmentDownloader":"java.time.format.DateTimeParseException: Text '2020-11-09' could not be parsed at index 10"}},"revision_number":6,"approval_status":"authorised","active_substance":"darvadstrocel","additional_monitoring":true,"inn":"darvadstrocel","prime_designation":false,"accelerated_assessment":false,"orphan":true,"product_name":"Alofisel","authorization_holder":"Takeda Pharma A/S","generic":false,"product_number":"EMEA/H/C/004258","initial_approval_date":"2018-03-23","attachment":[{"last_updated":"2021-01-04","link":"https://www.ema.europa.eu/documents/product-information/alofisel-epar-product-information_en.pdf","id":"D7D6F948AF0E1B0357A660AE091D45BB","type":"productinformation","title":"Alofisel : EPAR - Product Information","first_published":"2018-04-04","content":"1\n\nANNEX I\n\nSUMMARY OF PRODUCT CHARACTERISTICS\n\n\n\n2\n\nThis medicinal product is subject to additional monitoring. This will allow quick identification of \nnew safety information. Healthcare professionals are asked to report any suspected adverse reactions. \nSee section 4.8 for how to report adverse reactions.\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nAlofisel 5 million cells/mL suspension for injection\n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION\n\n2.1 General description\n\nDarvadstrocel is expanded human allogeneic mesenchymal adult stem cells extracted from adipose \ntissue (expanded adipose stem cells - eASC).\n\n2.2 Qualitative and quantitative composition\n\nEach vial contains a suspension of 30 million cells (eASC) in 6 mL solution, corresponding to a \nconcentration of 5 million cells/mL.\n\nFor the full list of excipients, see section 6.1.\n\n3. PHARMACEUTICAL FORM\n\nSuspension for injection.\nThe suspension of cells may have settled in the bottom of the vial forming a sediment. After gentle\nre-suspension, the product is a white to yellowish homogeneous suspension.\n\n4. CLINICAL PARTICULARS\n\n4.1 Therapeutic indications\n\nAlofisel is indicated for the treatment of complex perianal fistulas in adult patients with \nnon-active/mildly active luminal Crohn’s disease, when fistulas have shown an inadequate response to \nat least one conventional or biologic therapy. Alofisel should be used only after conditioning of the\nfistulas (see section 4.2).\n\n4.2 Posology and method of administration\n\nAlofisel should only be administered by specialist physicians experienced in the diagnosis and \ntreatment of conditions for which Alofisel is indicated.\n\nPosology\n\nA single dose of Alofisel consists of 120 million cells supplied in 4 vials. Each vial contains \n30 million cells in 6 mL of suspension. The full content of the 4 vials must be administered for the \ntreatment of up to two internal openings and up to three external openings. This means that with a \ndose of 120 million cells it is possible to treat up to three fistula tracts that open to the perianal area.\n\nThe efficacy or safety of repeat administration of Alofisel has not been established.\n\n\n\n3\n\nSpecial populations\n\nElderly \nData on the use of darvadstrocel in the elderly population are limited, however, given the cell-based \nnature of darvadstrocel and its local administration route it is not expected that the benefit-risk profile \nof darvadstrocel in elderly patients will differ from that observed in non-elderly patients. Therefore, no \ndose adjustment is required in elderly patients.\n\nHepatic or renal impairment\nData on the use of darvadstrocel in patients with hepatic or renal impairment are not available, \nhowever, given the cell-based nature of darvadstrocel and its local administration route it is not \nexpected that the benefit-risk profile of darvadstrocel in hepatically or renally impaired patients will \ndiffer from that observed in non-hepatically or non-renally impaired patients. Therefore, no dose \nadjustment is required in hepatically or renally impaired patients.\n\nPaediatric population\nThe safety and efficacy of darvadstrocel in children and adolescents aged 0 to 17 years have not yet \nbeen established. No data are available.\n\nMethod of administration\n\nFor injection in the fistula tract tissue in a surgical environment under anaesthesia (general or regional\n(see section 4.4)) as described below.\nIn line with standards for the management of complex perianal fistulas, characterisation of the \npatient’s fistulas is needed prior to treatment. It is recommended that at least 2 to 3 weeks before the \nadministration day, preparatory surgery is performed comprising exploration (under anaesthesia) of \nfistula anatomy (number of existing fistulas and openings), topography (extent and relationship with \nthe sphincters and other pelvic muscles), potential associated complications (such as abscesses) and \nwhether local mucosal disease is mild or inactive. Vigorous curettage of all fistula tracts is \nrecommended, with special emphasis in the internal openings area, using a metallic curette. In case of \nan abscess, incision and drainage are needed, and setons should be placed, if appropriate, in \naccordance with routine surgical procedures. Before scheduling Alofisel administration, the surgeon \nmust ensure that no abscesses are present.\n\nImmediately prior to the administration of Alofisel, the fistula tracts should be conditioned as follows:\na) If setons are in place, they must be removed. \nb) Identify the location of the internal openings. For this, injection of a sodium chloride \n\n9 mg/mL (0.9%) solution through the external openings until it gets out through the \ninternal openings is recommended. The injection of any other substance through the fistula\ntracts, such as hydrogen peroxide, methylene blue, iodine solutions or hypertonic glucose \nsolutions is not allowed, as these agents compromise the viability of the cells to be injected\n(see section 4.4 and section 4.5).\n\nc) Perform a vigorous curettage of all fistula tracts, with special emphasis in the internal \nopenings areas, using a metallic curette.\n\nd) Suture closed the internal openings. \n\nAfter conditioning of the fistula tracts, Alofisel should be administered according to the following two \nsteps:\n\n1. Preparation\na) The expiry time: date of Alofisel should be re-confirmed; vials should then be \n\nremoved from the outer packaging.\nb) Re-suspend the cells by gently tapping the bottom of the vials until a homogeneous \n\nsuspension is obtained, avoiding bubble formation. Each vial should be used \nimmediately after re-suspension to prevent the cells from re-sedimenting.\n\nc) Remove the cap from the vial, gently turn the vial upside down, and gently aspirate \nthe whole content using a syringe with a conventional needle no thinner than 22G\n(see section 4.4).\n\n\n\n4\n\nd) Replace the needle with a longer needle, also no thinner than 22G, in order to reach \nthe intended sites of injection. For example, a needle for spinal anaesthesia \nmeasuring around 90 mm in length is required.\n\ne) Repeat steps (b), (c) and (d) for each of the vials in turn after the cells from one \nvial have been injected.\n\n2. Injection\nTwo of the vials should be used for the internal openings and the remaining two for\ninjection along the walls of the fistula tracts (via external openings). After inserting the \nneedle tip into each intended injection site, perform a slight aspiration to avoid \nintravascular administration.\n\na) Injection around the internal openings of the fistulas tracts: insert the needle \nthrough the anus and proceed as follows:\n\n- If there is a single internal opening, inject the content of each of the two vials (one \nafter the other) in small deposits into the tissue surrounding the single internal \nopening.\n\n- If there are two internal openings, inject the content of the first of two vials in \nsmall deposits into the tissue around one internal opening. Then inject the content \nof the second vial in small deposits into the tissue around the second internal \nopening. \n\nb) Injection along the walls of the fistula tracts: insert the needle through the external \nopenings and, from within the fistulas lumen:\n\n- If there is a single external opening, inject separately the content of each of the \nremaining two vials superficially into the tissue walls along the length of the fistula \ntracts, making small deposits of the cell suspension. \n\n- If there are two or three external openings, inject the content of the remaining two \nvials equally between the associated tracts. \nThe procedure for injection along the walls of the fistula tracts should be \nperformed based on prior knowledge of the anatomy and topology of the fistula\ntracts, as determined during the fistulas characterisation. Ensure cells are not \ninjected into the lumen of the fistula tracts to avoid leakage of cells. \n\nSoftly massage the area around the external openings for 20–30 seconds and cover the external \nopenings with a sterile bandage. \n\n4.3 Contraindications\n\nHypersensitivity to the product, bovine serum or any of the excipients listed in section 6.1. \n\n4.4 Special warnings and precautions for use\n\nTraceability\n\nIn order to improve the traceability of biological medicinal products, the name and the batch number \nof the administered product should be clearly recorded.\n\nAlofisel may contain trace amounts of either gentamicin or benzylpenicillin and streptomycin. This \nshould be considered in patients with known hypersensitivity to these classes of antibiotics. \nLocal anaesthesia is not recommended due to the unknown effect of local anaesthetics on the injected\ncells (see section 4.2).\nThe injection of any substance other than sodium chloride 9 mg/mL (0.9%) (e.g. hydrogen peroxide, \nmethylene blue, iodine solutions or hypertonic glucose solutions) (see section 4.2 and section 4.5)\nthrough the fistula tracts is not allowed before, during, or after the injection of Alofisel as these may \ncompromise the viability of the cells and, therefore, may affect the effectiveness of the treatment.\nAlofisel is indicated only for injection in the fistula tract tissue as described in section 4.2. Alofisel \nmust not be administered using a needle thinner than 22G. Thinner gauge needles can cause cell \ndisruption during injection and may compromise cell viability and, therefore, may affect efficacy of \ntreatment.\n\n\n\n5\n\nAs Alofisel is a living stem cell therapy it cannot be sterilised, and therefore could contain potentially \ninfected biological material although the risk is considered to be low and controlled in the \nmanufacturing. Patients should be followed up for potential signs of infection after administration.\n\nConditioning reactions\n\nConditioning of fistulas has been associated with proctalgia and procedural pain (see section 4.8).\n\n4.5 Interaction with other medicinal products and other forms of interaction\n\nNo in vivo interaction studies have been performed.\nIn vitro interaction studies have shown that the cell viability and immunomodulatory function of \nAlofisel is not affected by the presence of clinically-relevant concentrations of conventional therapies \nfor Crohn’s disease (infliximab, methotrexate and azathioprine).\nThe injection of any substance other than sodium chloride 9 mg/mL (0.9%) (e.g. hydrogen peroxide, \nmethylene blue, iodine solutions or hypertonic glucose solutions) (see section 4.2 and section 4.4)\nthrough the fistula tracts and use of local anaesthesia is not recommended due to the unknown effect \non the injected cells (see section 4.4).\n\n4.6 Fertility, pregnancy and lactation\n\nPregnancy\n\nThere are no data from the use of darvadstrocel in pregnant women.\nAnimal studies are not available with respect to reproductive toxicity (see section 5.3).\nDarvadstrocel is not recommended during pregnancy and in women of childbearing potential not using \ncontraception.\n\nBreast-feeding\n\nAs a precautionary measure, darvadstrocel is not recommended for administration during \nbreast-feeding.\n\nFertility\n\nNo data are available.\n\n4.7 Effects on ability to drive and use machines\n\nDarvadstrocel has no or negligible influence on the ability to drive and use machines.\n\n4.8 Undesirable effects\n\nSummary of the safety profile\n\nThe most common treatment-emergent adverse events were anal abscess (Alofisel: 19.4% patients; \ncontrol group: 13.7% patients), proctalgia (Alofisel: 14.6% patients; control group: 11.8% patients) \nand anal fistula (Alofisel: 10.7% patients; control group: 7.8% patients).\n\nTabulated list of adverse reactions\n\nThe following listing of adverse reactions is based on the clinical trial experience and is displayed by \nsystem organ class. The frequency of adverse reactions is defined using the following convention: \nvery common (≥ 1/10); common (≥ 1/100 to < 1/10); uncommon (≥ 1/1,000 to < 1/100); rare \n(≥ 1/10,000 to < 1/1,000); very rare (< 1/10,000) and not known (cannot be estimated from available \ndata).\n\n\n\n6\n\nTable 1. Adverse reactions\n\nSystem Organ Class Frequency Adverse Reactions\nInfections and infestations Common Anal abscess\nGastrointestinal disorders Common Proctalgia*\n\nCommon Anal fistula\nInjuring, poisoning and procedural \ncomplications\n\nCommon Procedural pain*\n\n*Conditioning reactions occurring up to seven days after the fistula cleaning for treatment administration.\n\nDescription of selected adverse reactions \n\nAnal abscess \nUp to Week 52, 20 (19.4%) and 14 (13.7%) patients developed 21 and 19 anal abscess adverse events \nin the Alofisel and control groups, respectively, of which 4 and 5 adverse events in respective groups \n(3.9% patients in both groups) were of severe intensity. Up to Week 104, 15 (14.6%) and 8 (7.8%) \npatients developed 15 and 9 serious adverse events of anal abscess in the Alofisel and control groups, \nrespectively.\n\nProctalgia\nUp to Week 52, 15 (14.6%) and 12 (11.8%) patients developed 20 and 17 proctalgia adverse events in \nthe Alofisel and control groups, respectively, none of these events being serious in any group up to \nWeek 104. There were no patients in Alofisel group with events of proctalgia of severe intensity and \n3.9% patients with 4 events in the control group.\n\nAnal fistula\nUp to Week 52, 11 (10.7%) and 8 (7.8%) patients developed 12 and 8 anal fistula adverse events in the \nAlofisel and control groups, respectively, none of these being of severe intensity. Up to Week 104, 5 \n(4.9%) and one (< 1.0%) patients developed 5 and 1 anal fistula serious adverse events in the Alofisel \nand control groups, respectively.\n\nReporting of suspected adverse reactions\n\nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V.\n\n4.9 Overdose\n\nNo case of overdose has been reported.\n\n5. PHARMACOLOGICAL PROPERTIES\n\n5.1 Pharmacodynamic properties\n\nPharmacotherapeutic group: Immunosuppressants, Other immunosuppressants, ATC code: L04AX08.\n\nMechanism of action\n\nDarvadstrocel contains expanded adipose stem cells (eASC), which exhibit immunomodulatory and \nanti-inflammatory effects at inflammation sites.\nAnal fistulas typically present as fissures penetrating the intestinal lumen and perianal skin surface, \nand are characterised by local inflammation that is exacerbated by bacterial infections and faecal \ncontamination. In the inflamed area, there is infiltration of activated lymphocytes and local release of \ninflammatory cytokines.\n\n\n\n7\n\nInflammatory cytokines, in particular IFN-γ released by activated immune cells (i.e., lymphocytes), \nactivate eASC. Once activated, eASC impair proliferation of activated lymphocytes and reduce the \nrelease of pro-inflammatory cytokines. This immunoregulatory activity reduces inflammation, which \nmay allow the tissues around the fistula tract to heal. \n\nPharmacodynamic effect\n\nIn the ADMIRE-CD study, 63/103 of the eASC-treated patient population were analysed for the \npresence of donor-specific antibodies (DSA) at baseline and Week 12. At Week 12, 23/63 (36%) \nshowed anti-donor antibody production. Of patients with DSA at Week 12, 7/23 (30%) had cleared \nDSA by Week 52. Lack of de novo DSA generation was observed between Week 12 and Week 52. No \nassociation between DSA results and safety or efficacy up to Week 52 was seen in the subset tested.\n\nClinical efficacy\n\nThe efficacy of Alofisel was assessed in the ADMIRE-CD study. This was a randomised, double \nblind, parallel group, placebo-controlled, multicentre clinical trial to assess efficacy and safety of \nAlofisel for the treatment of complex perianal fistulas in Crohn’s disease patients.\nA total of 212 patients were randomised, and 205 patients received a local injection of either Alofisel \n120 million cells or placebo in a 1:1 design. Patients had draining complex perianal fistulas with an \ninadequate response to at least one of the following treatments: antibiotics, immunosuppressants or \nanti-TNFs. Concomitant use of stable doses of immunosuppressants (18% of patients) or anti-TNFs \n(33%) or both (28%) was allowed during the study. \nThe primary endpoint was the combined remission at Week 24 after study treatment, defined as \nclinical closure of all treated fistulas (absence of draining despite gentle finger compression) and\nabsence of collection (> 2 cm) confirmed by blinded central MRI. The key secondary endpoints were \ndefined as clinical remission (clinical closure of all treated fistula) and response (clinical closure of at \nleast 50% of all treated fistulas) at Week 24. In addition, a long-term follow-up was conducted up to \nWeek 52.\n\nAlofisel group\n(Alofisel+standard of \n\ncare*)\nN=103\n\nControl group\n(Placebo+standard of \n\ncare*)\nN=102\n\nP value\n\nCombined remission at \nWeek 24 (% patients)\n\n52 35 0.019\n\nCombined remission at \nWeek 52 (% patients)\n\n56 38 0.009\n\n* Including abscess drainage, seton placement/removal, curettage, suture of internal openings and medical treatments\n\nResults of the key secondary endpoints show that the proportion of patients with clinical remission at \nWeek 24 was 55% in the Alofisel group and 42% in the control group (p = 0.052) and the \ncorresponding figures for response were 69% and 55% (p = 0.039).\nThe proportion of patients with clinical remission at Week 52 was 59% in the Alofisel group and 41% \nin the control group (p = 0.012) and corresponding figures for response were 66% and\n55% (p = 0.114). In a limited number of patients followed up to Week 104, clinical remission at \nWeek 104 was 56% in the Alofisel group and 40% in the control group.\nIn Alofisel group, the number of patients who had combined remission at Week 24 and subsequently \ndeveloped anal abscess/anal fistula by Week 52 was 2.9% (3/103), whereas the number of patients \nwithout combined remission at Week 24 who subsequently developed anal abscess/anal fistula by \nWeek 52 was 9.7% (10/103).\nIn control group, the number of patients who had combined remission at Week 24 who developed anal \nabscess/anal fistula by Week 52 was 4.9% (5/102), whereas the number of patients without combined \nremission at Week 24 who developed anal abscess/anal fistula by Week 52 was 2.9% (3/102).\n\n\n\n8\n\nPaediatric population\n\nThe European Medicines Agency has deferred the obligation to submit the results of studies with \nAlofisel in one or more subsets of the paediatric population in the treatment of anal fistula (see \nsection 4.2 for information on paediatric use).\n\n5.2 Pharmacokinetic properties\n\nThe product is intended for local injection.\nThe nature and intended clinical use of darvadstrocel are such that conventional studies of \npharmacokinetics (absorption, distribution, metabolism and elimination) are not applicable.\nBiodistribution studies in preclinical models were conducted with the objective of evaluating the \npersistence of eASC at the site of injection and their potential migration into other tissues or organ \nsystems. After perianal and intrarectal injection of human eASC in athymic rats, cells were present in \nthe rectum and jejunum at the site of injection for at least 14 days and were undetectable after \n3 months. eASC were not present in any of the tissues analysed after 3 months or 6 months. \n\n5.3 Preclinical safety data\n\nNon-clinical data reveal no special hazard for humans based on conventional studies of safety \npharmacology and repeated dose toxicity.\nReproductive and developmental toxicity studies have not been performed for darvadstrocel because\npreclinical biodistribution studies indicated no migration and integration of eASC into reproductive \norgans following administration of eASC via different routes.\nThe effect of ex vivo expansion on the genetic stability of cells has been assessed in vitro without any \nindication of carcinogenic potential. \n\n6. PHARMACEUTICAL PARTICULARS\n\n6.1 List of excipients\n\nDulbecco’s Modified Eagle´s Medium (DMEM) (containing amino acids, vitamins, salts and \ncarbohydrates).\nHuman albumin.\n\n6.2 Incompatibilities\n\nIn the absence of compatibility studies, this medicinal product must not be mixed with other medicinal \nproducts.\n\n6.3 Shelf life\n\n72 hours.\n\n6.4 Special precautions for storage\n\nStore between 15ºC and 25ºC. \nKeep the product within the outer carton and inside the shipping container at all times until its \nadministration, to maintain the required temperature.\nPreserve the container away from heat and direct light sources and do not refrigerate or freeze.\nDo not irradiate or otherwise sterilise.\n\n\n\n9\n\n6.5 Nature and contents of container and special equipment for use, administration or \nimplantation\n\nAlofisel is supplied as one treatment dose contained in 4 Type I glass vials. Each vial contains 6 mL of \neASC suspension and is closed with a rubber stopper and a flip-off seal. The vials are placed inside a \ncardboard box.\n\n6.6 Special precautions for disposal and other handling\n\nAlofisel must not be filtered or administered using a needle thinner than 22G (see section 4.4).\nImmediately before use, Alofisel must be re-suspended by gently tapping the bottom of the vial until a \nhomogeneous suspension is obtained, avoiding bubble formation. For further information on the use of \nAlofisel see section 4.2.\nAny unused product or waste material should be disposed of in accordance with local requirements.\n\n7. MARKETING AUTHORISATION HOLDER\n\nTakeda Pharma A/S\nDelta Park 45\n2665 Vallensbaek Strand\nDenmark\n\n8. MARKETING AUTHORISATION NUMBER(S) \n\nEU/1/17/1261/001\n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION\n\nDate of first authorisation: 23 March 2018\n\n10. DATE OF REVISION OF THE TEXT\n\nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu\n\n\n\n10\n\nANNEX II\n\nA. MANUFACTURER OF THE BIOLOGICAL ACTIVE \nSUBSTANCE AND MANUFACTURER RESPONSIBLE FOR \nBATCH RELEASE\n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \nAND USE\n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \nMARKETING AUTHORISATION\n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO \nTHE SAFE AND EFFECTIVE USE OF THE MEDICINAL \nPRODUCT\n\n\n\n11\n\nA. MANUFACTURER OF THE BIOLOGICAL ACTIVE SUBSTANCE AND\nMANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\nName and address of the manufacturer of the biological active substance\n\nTIGENIX, S.A.U.\nC/ Marconi, 1, Parque Tecnológico de Madrid, 28760 Tres Cantos, Madrid, Spain\n\nName and address of the manufacturer responsible for batch release\n\nTIGENIX, S.A.U.\nC/ Marconi, 1, Parque Tecnológico de Madrid, 28760 Tres Cantos, Madrid, Spain\n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n\nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product \nCharacteristics, section 4.2).\n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \nAUTHORISATION\n\n Periodic safety update reports (PSURs)\n\nThe requirements for submission of PSURs for this medicinal product are set out in the list of \nUnion reference dates (EURD list) provided for under Article 107c(7) of Directive 2001/83/EC\nand any subsequent updates published on the European medicines web-portal.\n\nThe marketing authorisation holder (MAH) shall submit the first PSUR for this product within \n6 months following authorisation.\n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \nEFFECTIVE USE OF THE MEDICINAL PRODUCT\n\n Risk management plan (RMP)\n\nThe marketing authorisation holder (MAH) shall perform the required pharmacovigilance \nactivities and interventions detailed in the agreed RMP presented in Module 1.8.2 of the \nmarketing authorisation and any agreed subsequent updates of the RMP.\n\nAn updated RMP should be submitted:\n At the request of the European Medicines Agency;\n Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result of \nan important (pharmacovigilance or risk minimisation) milestone being reached.\n\n Additional risk minimisation measures \n\nPrior to the launch of Alofisel in each Member State, the MAH must agree about the content and \nformat of the educational programme, including communication media, distribution modalities and \nany other aspects of the programme, with the National Competent Authority. The aim of the \neducational programme is to provide information on how to correctly administer the product in order \nto minimise the risk of medication errors and to increase awareness about the potential transmission of \ninfectious agents.\n\n\n\n12\n\nThe MAH shall ensure that in each Member State where Alofisel is marketed, all healthcare \nprofessionals who are expected to handle and administer Alofisel have access to the educational \npackage for health professionals.\n\n The educational material for health professionals should contain:\n The Summary of Product Characteristics\n Guide for pharmacists with instructions on the appropriate reception and storage of \n\nAlofisel. \n Guide in form of a video for surgeons and other health professionals involved in the \n\npreparation and administration of Alofisel.\n Guide for surgeons and other health professionals describing the method of \n\nadministration\n Guide for health professionals providing information on potential for microbial \n\ninformation and advice on steps to follow in case a positive culture is identified.\n\n These shall contain the following key elements:\n Relevant information on the risk of medication errors and the potential for \n\ntransmission of infectious agents and details on how to minimise these, including \nreception, storage and administration instructions (i.e. fistula conditioning, preparation \nand injection).\n\n Instructions how to handle medication errors and transmission of infectious agents\n\n Obligation to conduct post-authorisation measures \n\nThe MAH shall complete, within the stated timeframe, the below measures:\n\nDescription Due date\nIn order to follow-up on the efficacy of Alofisel, the MAH should submit the results \nof a Phase III randomised double-blind, placebo-controlled study Cx601-0303 \ninvestigating a single administration of Cx601 for the treatment of complex perianal \nfistulas in Crohn's disease patients.\n\nFinal Report \nto EMA: \n2Q/3Q 2022\n\n\n\n13\n\nANNEX III\n\nLABELLING AND PACKAGE LEAFLET\n\n\n\n14\n\nA. LABELLING\n\n\n\n15\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\nOUTER CARTON\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nALOFISEL 5 million cells/mL suspension for injection\ndarvadstrocel\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nThis medicine contains cells of human origin. Each vial contains 6 mL of a suspension of 30 million\nof darvadstrocel.\n\n3. LIST OF EXCIPIENTS\n\nAlso contains: Dulbecco’s Modified Eagle´s Medium (DMEM) and Human albumin.\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\nSuspension for injection\n1 dose consists of 4 vials of 6 mL (in total 24 mL)\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nRead the package leaflet before use.\nInjection\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP {XX-XXX-XXXX at XX:XX CET}\n\n\n\n16\n\n9. SPECIAL STORAGE CONDITIONS\n\nStore between 15 ºC and 25 ºC.\nDo not refrigerate or freeze. \nKeep the product within the outer carton.\nDo not irradiate or otherwise sterilise.\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nTakeda Pharma A/S\nDelta Park 45\n2665 Vallensbaek Strand\nDenmark \n\n12. MARKETING AUTHORISATION NUMBER(S) \n\nEU/1/17/1261/001\n\n13. BATCH NUMBER, DONATION AND PRODUCT CODES\n\nLot {XXXXX-XXXXX-XXX}\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nJustification for not including Braille accepted\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\nNot applicable.\n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA\n\nNot applicable.\n\n\n\n17\n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS\n\nGLASS VIAL\n\n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION\n\nALOFISEL 5 million cells/mL suspension for injection\ndarvadstrocel\nInjection\n\n2. METHOD OF ADMINISTRATION\n\n3. EXPIRY DATE\n\nEXP {XX-XXX-XXXX at XX:XX CET}\n\n4. BATCH NUMBER<, DONATION AND PRODUCT CODES>\n\nLot {XXXXX-XXXXX-XXX}\n\n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT\n\n6 mL\n30 million cells\n\n6. OTHER\n\n\n\n18\n\nB. PACKAGE LEAFLET\n\n\n\n19\n\nPackage leaflet: Information for the patient\n\nAlofisel 5 million cells/mL suspension for injection\ndarvadstrocel\n\nThis medicine is subject to additional monitoring. This will allow quick identification of new \nsafety information. You can help by reporting any side effects you may get. See the end of Section 4 \nfor how to report side effects.\n\nRead all of this leaflet carefully before you are given this medicine because it contains important \ninformation for you.\n Keep this leaflet. You may need to read it again.\n If you have any further questions, ask your doctor or surgeon.\n If you get any side effects, talk to your surgeon or doctor. This includes any possible side effects \n\nnot listed in this leaflet. See section 4.\n\nWhat is in this leaflet\n\n1. What Alofisel is and what it is used for\n2. What you need to know before you are given Alofisel\n3. How Alofisel is given\n4. Possible side effects\n5. How to store Alofisel\n6. Contents of the pack and other information\n\n1. What Alofisel is and what it is used for\n\nAlofisel is a medicine used for the treatment of complex perianal fistulas in adult patients with \nCrohn´s disease (a disease causing inflammation of the gut) when the other symptoms of the disease \nare controlled or have a mild intensity. Perianal fistulas are abnormal channels that connect parts of \nthe lower bowel (rectum and anus) and the skin near the anus, so that one or more openings appear \nnear the anus. Perianal fistulas are described as complex if they have multiple channels and openings, \nif they penetrate deep inside your body or if they are associated with other complications such as \ncollections of pus (infected liquid also called abscesses). Perianal fistulas can cause pain, irritation and \ndischarge of pus through the openings to the skin.\n\nAlofisel is used when the fistulas have not responded sufficiently well to previous treatment. When \ninjected close to the perianal fistulas, Alofisel reduces their inflammation, increasing the likelihood of \nthe fistulas healing.\n\nAlofisel will be used after adequate preparation of the fistula, see section 3.\n\nThe active ingredient of Alofisel is darvadstrocel which consists of stem cells which are taken from \nthe fat tissue of a healthy adult donor (so-called allogenic stem cells) and then grown in a laboratory.\nAdult stem cells are a special type of cells found in many adult tissues, whose primary role is the \nrepair of the tissue in which they are found. \n\n2. What you need to know before you are given Alofisel\n\nYou must not be given Alofisel\n if you are allergic to Alofisel, bovine serum or to any of the ingredients of this medicine (listed \n\nin section 6).\n\nWarnings and precautions\nTalk to your doctor or surgeon before you are given Alofisel.\n\n\n\n20\n\nAlofisel may contain traces of either gentamicin or benzylpenicillin and streptomycin (antibiotics). \nThis should be considered if you are allergic to these antibiotics, as these antibiotics are used in the \nmanufacturing process of this medicine.\n\nAlofisel is a living cell therapy and, therefore, the final product cannot be sterilised. The product is \nchecked at different stages during its manufacture to ensure that it is free of infection. Because the\nfinal check takes place just before Alofisel is sent to the hospital, the results of this last check are not \nknown when it is given to you. In the unlikely event that the results detected an infection, your \ntreatment team will be informed who will tell you if you need any laboratory tests of treatment for the \ninfection. If after the procedure you feel ill or have fever, please inform your physician as soon as you \ncan.\n\nChildren and adolescents\nDo not give this medicine to children and adolescents (i.e. aged under 18 years) because the potential \nbenefits and risks are unknown.\n\nPregnancy and breast-feeding\nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor/surgeon for advice before you are given this medicine. Treatment with Alofisel is not \nrecommended during pregnancy or while breast-feeding. Women of childbearing age should use \neffective contraception during treatment with Alofisel.\n\nDriving and using machines\nAlofisel is not likely to affect your ability to drive or use tools or machines.\n\nTraceability\nIn order to improve the traceability of biological medicinal products, the name and the batch number \nof the administered product should be clearly recorded.\n\n3. How Alofisel is given\n\nYou may have had an initial consultation with the Surgeon 2 to 3 weeks prior to Alofisel \nadministration. The following information is related to the day when Alofisel is administered.\n\nAlofisel is injected by a surgeon in the fistula tract tissue.\n\nThe recommended dose is 120 million cells.\n\nBefore treatment with Alofisel, you will be given an anaesthetic. \n\nOnce you have been anaesthetised (general or regional anaesthesia), your surgeon will:\n clean the fistulas with salt water and remove any scar tissue.\n stitch up the inner openings of the fistulas.\n inject Alofisel. Half of the dose will be injected into the tissue around the inner openings of the \n\nfistulas, and half of the dose in the tissue walls along the fistulas.\n massage softly for 20 to 30 seconds the area where the fistula opens on to the skin near your \n\nanus.\nIf you have any further questions on the use of this medicine, ask your doctor or surgeon.\n\n4. Possible side effects\n\nLike all medicines, this medicine can cause side effects, although not everybody gets them.\n\nSome side effects of Alofisel treatment are related to the process of cleaning your fistulas. In general, \nthese side effects are quite mild and disappear in the days following the fistula procedure. \n\n\n\n21\n\nCommon side effects (may affect up to 1 to 10 patients): \n anal abscess\n anal fistula\n proctalgia (pain in the rectum or anus).\n procedural pain (pain after fistula cleaning)\n\nReporting of side effects\nIf you get any side effects, talk to your doctor or surgeon. This includes any possible side effects not \nlisted in this leaflet. You can also report side effects directly via the national reporting system listed in \nAppendix V. By reporting side effects you can help provide more information on the safety of this \nmedicine.\n\n5. How to store Alofisel\n\nKeep this medicine out of the sight and reach of children.\n\nDo not use this medicine after the expiry date which is stated on the label.\n\nDo not store above 25 °C or below 15 °C. \n\nDo not refrigerate or freeze.\n\nKeep the medicine inside the cardboard box.\n\nAlofisel must not be irradiated or otherwise sterilised.\n\nAs this medicine will be used during surgery, the hospital staff is responsible for the correct storage of \nthe medicine before and during its use, as well as for its correct disposal.\n\n6. Contents of the pack and other information\n\nWhat Alofisel contains\n The active ingredient of Alofisel is darvadstrocel which consists of human stem cells obtained \n\nfrom the fat tissue of a healthy adult donor that are subsequently grown (expanded) in the \nlaboratory and provided at a concentration of 5 million cells per millilitre in vials which each \ncontain 6 millilitres, i.e. 30 million cells per vial.\n\n There are two excipients used for storage of the cells: one is a liquid called Dulbecco’s \nModified Eagle´s Medium containing nutrients for the cells (amino acids, vitamins, salts and \ncarbohydrates), and the other is human albumin, which is a natural protein found in the human \nbody.\n\nWhat Alofisel looks like and contents of the pack\nAlofisel is a suspension for injection. During shipment, the cells may have settled in the bottom of the \nvials forming a sediment and will need to be resuspended. After the cells have been resuspended (by \ngentle manual tapping), Alofisel is a white to yellowish homogenous suspension.\nAlofisel is supplied on an individual patient basis. An individual dose of Alofisel comprises 4 glass \nvials each containing 6 millilitres of Alofisel contained within a cardboard box.\n\nMarketing Authorisation Holder\n\nTakeda Pharma A/S\nDelta Park 45\n2665 Vallensbaek Strand\nDenmark\n\n\n\n22\n\nManufacturer\n\nTiGenix S.A.U.\nC/Marconi 1\nParque Tecnológico de Madrid\n28760 Tres Cantos, Madrid\nSpain\n\nThis leaflet was last revised in <month YYYY>\n\nOther sources of information\n\nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europe.eu.\n\n------------------------------------------------------------------------------------------------------------------------\n\nThe following information is intended for healthcare professionals only:\n\nTraceability\n\nIn order to improve the traceability of biological medicinal products, the name and the batch number \nof the administered product should be clearly recorded\n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER OF THE BIOLOGICAL ACTIVE SUBSTANCE AND MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET","content_length":37803,"file_size":236489}],"conditional_approval":false,"exceptional_circumstances":false,"indication":"<div> \n <div class=\"ecl-field__body\"> \n  <div class=\"ecl-editor first last\">\n   <p>Alofisel is indicated for the treatment of complex perianal fistulas in adult patients with non-active/mildly active luminal Crohn’s disease, when fistulas have shown an inadequate response to at least one conventional or biologic therapy. Alofisel should be used after conditioning of fistula.</p>\n  </div> \n </div> \n</div>","therapeutic_area":"Rectal Fistula","contact_address":"Delta Park 45\n2665 Vallensbaek Strand\nDenmark","biosimilar":false}