{"atc_code":"G03XB02","metadata":{"last_updated":"2021-02-03T23:31:21.233657Z","applied_components":{"decision_date_extraction":{"output_fields":["attachment.decision_date"],"input_checksum":"a3fb88c6027a4256e6c22ab5db5ef881d0acf05b82f4355eb501b9b0ff0af8dc","last_success":"2021-02-04T11:07:36.366798Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"decision_date_extraction","input_fields":["attachment.type","attachment.content"],"version":1,"finish_time":"2021-02-04T11:07:36.366798Z","status":"NOT_APPLICABLE"},"study-ids-enricher":{"output_fields":["attachment.studies","attachment.max_study_phase"],"input_checksum":"2de715f7797fcd9aa8d42d9c187f5f7d3ca9097ad5a3c6f6e8e427e625b5eac5","last_success":"2021-02-04T05:05:23.714714Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"study-ids-enricher","input_fields":["attachment.type","active_substance","attachment.content"],"version":28,"finish_time":"2021-02-04T05:05:23.714714Z","status":"NOT_APPLICABLE"},"EmaDataAccessor":{"output_fields":[],"input_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","last_success":"2021-02-03T23:31:21.233654Z","output_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","success":true,"name":"EmaDataAccessor","input_fields":[],"version":3,"finish_time":"2021-02-03T23:31:21.233654Z","status":"UP_TO_DATE"},"historic_pivotal_studies":{"output_fields":["attachment.studies.known_pivotal"],"input_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","last_success":"2021-02-03T23:31:34.551649Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"historic_pivotal_studies","input_fields":["attachment.studies.study_ids"],"version":2,"finish_time":"2021-02-03T23:31:34.551649Z","status":"UP_TO_DATE"},"section_ranges_extraction":{"output_fields":["attachment.labelSections"],"input_checksum":"a3fb88c6027a4256e6c22ab5db5ef881d0acf05b82f4355eb501b9b0ff0af8dc","last_success":"2021-02-04T11:07:40.986273Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"section_ranges_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2021-02-04T11:07:40.986273Z","status":"UP_TO_DATE"},"AttachmentDownloader":{"output_fields":["attachment.content","attachment.last_updated","attachment.first_published"],"input_checksum":"aff8f80a7026481caeb464076d09250414ad0e20211e4e6a06526841550d2736","last_success":"2021-02-03T23:37:16.217417Z","output_checksum":"ddefed8779c7fcf361ad5161d40c28b5b7e45b5a4b1a409204d85cf3b1089090","success":true,"name":"AttachmentDownloader","input_fields":["attachment.link"],"version":2,"finish_time":"2021-02-03T23:37:16.217417Z","status":"UP_TO_DATE"},"prime_designation_enricher":{"output_fields":["prime_designation"],"input_checksum":"a3fb88c6027a4256e6c22ab5db5ef881d0acf05b82f4355eb501b9b0ff0af8dc","last_success":"2021-02-04T11:00:19.687078Z","output_checksum":"dcf4d2ed94fa29974e643bd4a70cd26ec785f1130958f3e23e8022193699a97a","success":true,"name":"prime_designation_enricher","input_fields":["attachment.type","attachment.content"],"version":3,"finish_time":"2021-02-04T11:00:19.687078Z","status":"UP_TO_DATE"},"rapporteur_extraction":{"output_fields":["attachment.co_rapporteur","attachment.main_rapporteur"],"input_checksum":"a3fb88c6027a4256e6c22ab5db5ef881d0acf05b82f4355eb501b9b0ff0af8dc","last_success":"2021-02-04T05:07:59.598264Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"rapporteur_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2021-02-04T05:07:59.598264Z","status":"NOT_APPLICABLE"}},"agency":"EMA","product_id":"DB44C6F8A6F068E1B3C299CB28240062","direct_link":"https://www.ema.europa.eu/en/medicines/human/EPAR/ulipristal-acetate-gedeon-richter","first_created":"2021-02-03T23:31:21.207487Z"},"revision_number":1,"approval_status":"authorised","active_substance":"ulipristal acetate","additional_monitoring":false,"inn":"ulipristal acetate","prime_designation":false,"accelerated_assessment":false,"orphan":false,"product_name":"Ulipristal Acetate Gedeon Richter","authorization_holder":"Gedeon Richter Plc.","generic":false,"product_number":"EMEA/H/C/005017","initial_approval_date":"2018-08-27","attachment":[{"last_updated":"2021-02-03","link":"https://www.ema.europa.eu/documents/product-information/ulipristal-acetate-gedeon-richter-epar-product-information_en.pdf","id":"E0C63529682A77D0A4EE3DE7858C8E6E","type":"productinformation","title":"Ulipristal Acetate Gedeon Richter : EPAR - Product Information","first_published":"2018-09-06","content":"1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n\n\n\n2 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nUlipristal Acetate Gedeon Richter 5 mg tablets \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach tablet contains 5 mg of ulipristal acetate. \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nTablet. \nWhite to off-white, round biconvex tablet of 7 mm engraved with “ES5” on one face. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nUlipristal acetate is indicated for intermittent treatment of moderate to severe symptoms of uterine \nfibroids in adult women who have not reached menopause when uterine fibroid embolisation and/or \nsurgical treatment options are not suitable or have failed. \n \n4.2 Posology and method of administration \n \nUlipristal Acetate Gedeon Richter treatment is to be initiated and supervised by physicians \nexperienced in the diagnosis and treatment of uterine fibroids. \n \nPosology \nThe treatment consists of one tablet of 5 mg to be taken once daily for treatment courses of up to \n3 months each. Tablets may be taken with or without food. \nTreatments should only be initiated when menstruation has occurred: \n- The first treatment course should start during the first week of menstruation. \n- Re-treatment courses should start at the earliest during the first week of the second menstruation \nfollowing the previous treatment course completion. \nThe treating physician should explain to the patient the requirement for treatment free intervals. \nRepeated intermittent treatment has been studied up to 4 intermittent courses. \n \nIf a patient misses a dose, the patient should take ulipristal acetate as soon as possible. If the dose was \nmissed by more than 12 hours, the patient should not take the missed dose and simply resume the \nusual dosing schedule. \n \nSpecial population \nRenal impairment \nNo dose adjustment is recommended in patients with mild or moderate renal impairment. In the \nabsence of specific studies, ulipristal acetate is not recommended in patients with severe renal \nimpairment unless the patient is closely monitored (see sections 4.4 and 5.2). \n \n \n \nPaediatric population \nThere is no relevant use of ulipristal acetate in the paediatric population. The safety and efficacy of \nulipristal acetate was only established in women of 18 years and older. \n\n\n\n3 \n\n \nMethod of administration \nOral use. Tablets should be swallowed with water. \n \n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \nPregnancy and breastfeeding. \nGenital bleeding of unknown aetiology or for reasons other than uterine fibroids. \nUterine, cervical, ovarian or breast cancer. \nUnderlying hepatic disorder. \n \n4.4 Special warnings and precautions for use \n \nUlipristal acetate should only be prescribed after careful diagnosis. Pregnancy should be precluded \nprior to treatment. If pregnancy is suspected prior to initiation of a new treatment course, a pregnancy \ntest should be performed. \n \nContraception \nConcomitant use of progestagen-only pills, a progestagen-releasing intrauterine device or combined \noral contraceptive pills is not recommended (see section 4.5). Although a majority of women taking a \ntherapeutic dose of ulipristal acetate have anovulation, a non hormonal contraceptive method is \nrecommended during treatment. \n \nEndometrial changes \nUlipristal acetate has a specific pharmacodynamic action on the endometrium: \nChanges in the histology of the endometrium may be observed in patients treated with ulipristal \nacetate. These changes are reversible after treatment cessation. \nThese histological changes are denoted as “Progesterone Receptor Modulator Associated Endometrial \nChanges” (PAEC) and should not be mistaken for endometrial hyperplasia (see sections 4.8 and 5.1). \nIn addition, reversible increase of the endometrium thickness may occur under treatment. \n \nIn case of repeated intermittent treatment, periodic monitoring of the endometrium is recommended. \nThis includes annual ultrasound to be performed after resumption of menstruation during off-treatment \nperiod. \n \nIf endometrial thickening is noted, which persists after return of menstruations during off-treatment \nperiods or beyond 3 months following the end of treatment courses, and/or an altered bleeding pattern \nis noted (see section \"Bleeding pattern\" below), investigation including endometrial biopsy should be \nperformed in order to exclude other underlying conditions, including endometrial malignancy. \n \nIn case of hyperplasia (without atypia), monitoring as per usual clinical practice (e.g. a follow-up \ncontrol 3 months later) would be recommended. In case of atypical hyperplasia, investigation and \nmanagement as per usual clinical practice should be performed. \n \nThe treatment courses should each not exceed 3 months as the risk of adverse impact on the \nendometrium is unknown if treatment is continued without interruption. \n \nBleeding pattern \nPatients should be informed that treatment with ulipristal acetate usually leads to a significant \nreduction in menstrual blood loss or amenorrhea within the first 10 days of treatment. Should the \nexcessive bleeding persist, patients should notify their physician. Menstrual periods generally return \nwithin 4 weeks after the end of each treatment course. \nIf, during repeated intermittent treatment, after the initial reduction in bleeding or amenorrhea, an \naltered persistent or unexpected bleeding pattern occurs, such as inter-menstrual bleeding, \n\n\n\n4 \n\ninvestigation of the endometrium including endometrial biopsy should be performed in order to \nexclude other underlying conditions, including endometrial malignancy. \n \nRepeated intermittent treatment has been studied up to 4 intermittent treatment courses. \n \nRenal impairment \nRenal impairment is not expected to significantly alter the elimination of ulipristal acetate. In the \nabsence of specific studies, ulipristal acetate is not recommended for patients with severe renal \nimpairment unless the patient is closely monitored (see section 4.2). \n \nHepatic injury \nDuring the post-marketing experience, cases of liver injury and hepatic failure, some requiring liver \ntransplantation have been reported (see section 4.3). \nLiver function tests must be performed before starting treatment. Treatment must not be initiated if \ntransaminases (alanine transaminase (ALT) or aspartate aminotransferase (AST)) exceed 2 x ULN \n(isolated or in combination with bilirubin >2 x ULN). \nDuring treatment, liver function tests must be performed monthly during the first 2 treatment courses. \nFor further treatment courses, liver function must be tested once before each new treatment course and \nwhen clinically indicated. \nIf a patient during treatment shows signs or symptoms compatible with liver injury (fatigue, asthenia, \nnausea, vomiting, right hypochondrial pain, anorexia, jaundice), treatment should be stopped and the \npatient should be investigated immediately, and liver function tests performed. \nPatients who develop transaminase levels (ALT or AST) > 3 times the upper limit of normal during \ntreatment should stop treatment and be closely monitored. \nIn addition liver testing should be performed 2- 4 weeks after treatment has stopped. \n \nConcomitant treatments \nCo-administration of moderate (e.g. erythromycin, grapefruit juice, verapamil) or potent (e.g. \nketoconazole, ritonavir, nefazodone, itraconazole, telithromycin, clarithromycin) CYP3A4 inhibitors \nand ulipristal acetate is not recommended (see section 4.5). \n \nConcomitant use of ulipristal acetate and potent CYP3A4 inducers (e.g. rifampicin, rifabutin, \ncarbamazepine, oxcarbazepine, phenytoin, fosphenytoin, phenobarbital, primidone, St John´s wort, \nefavirenz, nevirapine, long term use of ritonavir) is not recommended (see section 4.5). \n \nAsthma patients \nUse in women with severe asthma insufficiently controlled by oral glucocorticoids is not \nrecommended. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nPotential for other medicinal products to affect ulipristal acetate: \n \nHormonal contraceptives \nUlipristal acetate has a steroid structure and acts as a selective progesterone receptor modulator with \npredominantly inhibitory effects on the progesterone receptor. Thus hormonal contraceptives and \nprogestagens are likely to reduce ulipristal acetate efficacy by competitive action on the progesterone \nreceptor. Therefore concomitant administration of medicinal products containing progestagen is not \nrecommended (see section 4.4 and 4.6). \n \nCYP3A4 inhibitors \nFollowing administration of the moderate CYP3A4 inhibitor erythromycin propionate (500 mg twice \ndaily for 9 days) to healthy female volunteers, Cmax and AUC of ulipristal acetate increased 1.2 and \n2.9 fold, respectively; the AUC of the active metabolite of ulipristal acetate increased 1.5 fold while \nthe Cmax of the active metabolite decreased (0.52 fold change). \n \n\n\n\n5 \n\nFollowing administration of the potent CYP3A4 inhibitor ketoconazole (400 mg once daily for 7 days) \nto healthy female volunteers, Cmax and AUC of ulipristal acetate increased 2 and 5.9 fold, respectively; \nthe AUC of the active metabolite of ulipristal acetate increased 2.4 fold while the Cmax of the active \nmetabolite decreased (0.53 fold change). \n \nNo dose adjustment is considered necessary for administration of ulipristal acetate to patients \nreceiving concomitant mild CYP3A4 inhibitors. Co-administration of moderate or potent CYP3A4 \ninhibitors and ulipristal acetate is not recommended (see section 4.4). \n \nCYP3A4 inducers \nAdministration of the potent CYP3A4 inducer rifampicin (300 mg twice daily for 9 days) to healthy \nfemale volunteers markedly decreased Cmax and AUC of ulipristal acetate and its active metabolite by \n90% or more and decreased ulipristal acetate half-life by 2.2-fold corresponding to an approximately \n10-fold decrease of ulipristal acetate exposure. Concomitant use of ulipristal acetate and potent \nCYP3A4 inducers (e.g. rifampicin, rifabutin, carbamazepine, oxcarbazepine, phenytoin, fosphenytoin, \nphenobarbital, primidone, St John´s wort, efavirenz, nevirapine, long term use of ritonavir) is not \nrecommended (see section 4.4). \n \nMedicinal products affecting gastric pH \nAdministration of ulipristal acetate (10 mg tablet) together with the proton pump inhibitor \nesomeprazole (20 mg daily for 6 days) resulted in approximately 65% lower mean Cmax, a delayed tmax \n(from a median of 0.75 hours to 1.0 hours) and 13% higher mean AUC. This effect of medicinal \nproducts that increase gastric pH is not expected to be of clinical relevance for daily administration of \nulipristal acetate tablets. \n \nPotential for ulipristal acetate to affect other medicinal products: \n \nHormonal contraceptives \nUlipristal acetate may interfere with the action of hormonal contraceptive medicinal products \n(progestagen only, progestagen releasing devices or combined oral contraceptive pills) and \nprogestagen administered for other reasons. Therefore concomitant administration of medicinal \nproducts containing progestagen is not recommended (see sections 4.4 and 4.6). Medicinal products \ncontaining progestagen should not be taken within 12 days after cessation of ulipristal acetate \ntreatment. \n \nP-gp substrates \nIn vitro data indicate that ulipristal acetate may be an inhibitor of P-gp at clinically relevant \nconcentrations in the gastrointestinal wall during absorption. \nSimultaneous administration of ulipristal acetate and a P-gp substrate has not been studied and an \ninteraction cannot be excluded. In vivo results show that ulipristal acetate (administered as a single \n10 mg tablet) 1.5 hour before administration of the P-gP substrate fexofenadine (60 mg) has no \nclinically relevant effects on the pharmacokinetic of fexofenadine. It is therefore recommended that \nco-administration of ulipristal acetate and P-gp substrates (e.g. dabigatran etexilate, digoxin, \nfexofenadine) should be separated in time by at least 1.5 hours. \n \n4.6 Fertility, pregnancy and lactation \n \nContraception in females \nUlipristal acetate is likely to adversely interact with progestagen-only pills, progestagen-releasing \ndevices or combined oral contraceptive pills, therefore, concomitant use is not recommended. \nAlthough a majority of women taking a therapeutic dose of ulipristal acetate have anovulation, a non \nhormonal contraceptive method is recommended during treatment (see sections 4.4 and 4.5). \n \nPregnancy \nUlipristal acetate is contraindicated during pregnancy (see section 4.3). \nThere are no or limited amount of data from the use of ulipristal acetate in pregnant women. \n\n\n\n6 \n\nAlthough no teratogenic potential was observed, animal data are insufficient with regard to \nreproduction toxicity (see section 5.3). \n \nBreastfeeding \nAvailable toxicological data in animals have shown excretion of ulipristal acetate in milk (for details \nsee section 5.3). Ulipristal acetate is excreted in human milk. The effect on newborn/infants has not \nbeen studied. A risk to the newborns/infants cannot be excluded. Ulipristal acetate is contraindicated \nduring breastfeeding (see sections 4.3 and 5.2). \n \nFertility \nA majority of women taking a therapeutic dose of ulipristal acetate have anovulation, however, the \nlevel of fertility while taking multiple doses of ulipristal acetate has not been studied. \n \n4.7 Effects on ability to drive and use machines \n \nUlipristal acetate may have minor influence on the ability to drive or use machines as mild dizziness \nhas been observed after ulipristal acetate intake. \n \n4.8 Undesirable effects \n \nSummary of the safety profile \nThe safety of ulipristal acetate has been evaluated in 1,053 women with uterine fibroids treated with \n5 mg or 10 mg ulipristal acetate during Phase III studies. The most common finding in clinical trials \nwas amenorrhea (79.2%), which is considered as a desirable outcome for the patients (see section 4.4). \nThe most frequent adverse reaction was hot flush. The vast majority of adverse reactions were mild \nand moderate (95.0%), did not lead to discontinuation of the medicinal product (98.0%) and resolved \nspontaneously. \nAmong these 1,053 women, the safety of repeated intermittent treatment courses (each limited to \n3 months) has been evaluated in 551 women with uterine fibroids treated with 5 or 10 mg ulipristal \nacetate in two phase III studies (including 446 women exposed to four intermittent treatment courses \nof whom 53 were exposed to eight intermittent treatment courses) and demonstrated a similar safety \nprofile to that observed for one treatment course. \n \nTabulated list of adverse reactions \nBased on pooled data from four phase III studies in patients with uterine fibroids treated for 3 months, \nthe following adverse reactions have been reported. Adverse reactions listed below are classified \naccording to frequency and system organ class. Within each frequency grouping, adverse reactions are \npresented in order of decreasing seriousness. Frequencies are defined as very common (≥1/10), \ncommon (≥1/100 to <1/10), uncommon (≥1/1,000 to <1/100), rare (≥1/10,000 to <1/1,000), very rare \n(<1/10,000) and not known (cannot be estimated from available data). \n \n\n\n\n7 \n\n \nSystem Organ \nClass \n\nAdverse reactions during treatment course 1 \nVery common \n\n \nCommon \n\n \nUncommon \n\n \nRare \n\n \nFrequency \nNot known  \n\nImmune system \ndisorders   Drug \n\nhypersensitivity*   \n\nPsychiatric \ndisorders \n\n  Anxiety  \nEmotional disorder \n\n  \n\nNervous system \ndisorders \n\n Headache* Dizziness    \n\nEar and labyrinth \ndisorders \n\n Vertigo     \n\nRespiratory, \nthoracic and \nmediastinal \ndisorders \n\n   Epistaxis  \n \n\n \n\nGastrointestinal \ndisorders  \n\n Abdominal pain  \nNausea  \n\nDry mouth  \nConstipation  \n\nDyspepsia  \nFlatulence  \n\n \n\nHepatobiliary \ndisorders \n\n    Hepatic \nfailure* \n\nSkin and \nsubcutaneous \ntissue disorders \n\n Acne  \n \n\nAlopecia** \nDry skin \nHyperhidrosis \n\n Angioedema \n\nMusculoskeletal \nand connective \ntissue disorders \n\n Musculoskeletal \npain  \n\nBack pain    \n\nRenal and urinary \ndisorders \n\n  Urinary \nincontinence  \n\n  \n\nReproductive \nsystem and breast \ndisorders  \n\nAmenorrhea  \nEndometrial \nthickening*  \n \n\nHot flush* \nPelvic pain  \nOvarian cyst* \nBreast \ntenderness/pain \n\nUterine \nhaemorrhage* \nMetrorrhagia  \nGenital discharge  \nBreast discomfort  \n\nOvarian cyst \nruptured* \nBreast swelling  \n \n\n \n\nGeneral disorders \nand administration \nsite conditions  \n\n Fatigue  Oedema  \nAsthenia  \n\n  \n\nInvestigations  Weight increased  Blood cholesterol \nincreased  \nBlood triglycerides \nincreased \n\n  \n\n* see section \"Description of selected adverse reactions\" \n** The verbatim term “mild hair loss” was coded to the term “alopecia” \n \nWhen comparing repeated treatment courses, overall adverse reactions rate was less frequent in \nsubsequent treatment courses than during the first one and each adverse reaction was less frequent or \nremained in the same frequency category (except for dyspepsia which was classified as uncommon in \ntreatment course 3 based on one patient occurence). \n \nDescription of selected adverse reactions \n \nHepatic failure \nDuring the post-marketing experience, cases of hepatic failure have been reported. In a small number \nof these cases, liver transplantation was required. The frequency of occurrence of hepatic failure and \npatient risk factors are unknown. \n \nEndometrial thickening \n\n\n\n8 \n\nIn 10-15% of patients, thickening of the endometrium (> 16 mm by ultrasound or MRI at end of \ntreatment) was observed with ulipristal acetate by the end of the first 3-month treatment course. In \nsubsequent treatment courses, endometrial thickening was less frequently observed (4.9% and 3.5% of \npatients by the end of second and fourth treatment course, respectively). The endometrial thickening  \nreverses when treatment is stopped and menstrual periods resume. \n \nIn addition, reversible changes to the endometrium are denoted PAEC and are different from \nendometrial hyperplasia. If hysterectomy or endometrial biopsy specimens are sent for histology, then \nthe pathologist should be informed that the patient has taken ulipristal acetate (see sections 4.4 \nand 5.1). \n \nHot flush \nHot flushes were reported by 8.1% of patients but the rates varied across trials. In the active \ncomparator controlled study the rates were 24% (10.5% moderate or severe) for ulipristal acetate and \n60.4% (39.6% moderate or severe) for leuprorelin-treated patients. In the placebo-controlled study, the \nrate of hot flushes was 1.0% for ulipristal acetate and 0% for placebo. In the first 3-month treament \ncourse of the two long term Phase III trials, the frequency was 5.3% and 5.8% for ulipristal acetate, \nrespectively. \n \nDrug hypersensitivity \nDrug hypersensitivity symptoms such as generalised oedema, pruritus, rash, swelling face or urticaria \nwere reported by 0.4% of patients in Phase III trials.  \n \nHeadache \nMild or moderate severity headache was reported in 5.8% of patients. \n \nOvarian cyst \nFunctional ovarian cysts were observed during and after treatment in 1.0% of patients and in most of \nthe cases spontaneously disappeared within a few weeks. \n \nUterine haemorrhage \nPatients with heavy menstrual bleeding due to uterine fibroids are at risk of excessive bleeding, which \nmay require surgical intervention. A few cases have been reported during ulipristal acetate treatment \nor within 2-3 months after ulipristal acetate treatment was stopped. \n \nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nExperience with ulipristal acetate overdose is limited. \nSingle doses up to 200 mg and daily doses of 50 mg for 10 consecutive days were administered to a \nlimited number of subjects, and no severe or serious adverse reactions were reported. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: Sex hormones and modulators of the genital system, progesterone \nreceptor modulators. ATC code: G03XB02. \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n9 \n\nUlipristal acetate is an orally-active synthetic selective progesterone receptor modulator characterised \nby a tissue-specific partial progesterone antagonist effect. \n \nMechanism of action  \nUlipristal acetate exerts a direct effect on the endometrium. \n \nUlipristal acetate exerts a direct action on fibroids reducing their size through inhibition of cell \nproliferation and induction of apoptosis. \n \nPharmacodynamic effects \nEndometrium \nWhen daily administration of a 5 mg dose is commenced during a menstrual cycle most subjects \n(including patients with myoma) will complete their first menstruation but will not menstruate again \nuntil after treatment is stopped. When ulipristal acetate treatment is stopped, menstrual cycles \ngenerally resume within 4 weeks. \n \nThe direct action on the endometrium results in class-specific changes in histology termed PAEC. \nTypically, the histological appearance is an inactive and weakly proliferating epithelium associated \nwith asymmetry of stromal and epithelial growth resulting in prominent cystically dilated glands with \nadmixed oestrogen (mitotic) and progestin (secretory) epithelial effects. Such a pattern has been \nobserved in approximately 60% of patients treated with ulipristal acetate for 3 months. These changes \nare reversible after treatment cessation. These changes should not be confused with endometrial \nhyperplasia. \n \nAbout 5% of patients of reproductive age experiencing heavy menstrual bleeding have an endometrial \nthickness of greater than 16 mm. In about 10-15% of patients treated with ulipristal acetate the \nendometrium may thicken (> 16 mm) during the first 3-month treatment course. In case of repeated \ntreatment courses, endometrial thickening was less frequently observed (4.9% of patients after second \ntreatment course and 3.5% after fourth treatment course). This thickening disappears after treatment is \nwithdrawn and menstruation occurs. If endometrial thickness persists after return of menstruations \nduring off-treatment periods or beyond 3 months following the end of treatment courses, it may need \nto be investigated as per usual clinical practice to exclude other underlying conditions. \n \nPituitary \nA daily dose of ulipristal acetate 5 mg inhibits ovulation in the majority of patients as indicated by \nprogesterone levels maintained at around 0.3 ng/ml. \n \nA daily dose of ulipristal acetate 5 mg partially suppresses FSH levels but serum oestradiol levels are \nmaintained in the mid-follicular range in the majority of patients and are similar to levels in patients \nwho received placebo. \n \nUlipristal acetate does not affect serum levels of TSH, ACTH or prolactin. \n \nClinical efficacy and safety \nPre-operative use: \nThe efficacy of fixed doses of ulipristal acetate 5 mg and 10 mg once daily was evaluated in two \nPhase 3 randomised, double-blind, 13 week studies recruiting patients with very heavy menstrual \nbleeding associated with uterine fibroids. Study 1 was double-blind placebo controlled. Patients in this \nstudy were required to be anaemic at Study entry (Hb < 10.2 g/dl) and all patients were to receive oral \niron 80 mg Fe++ in addition to study medicinal product. Study 2 contained the active comparator, \nleuprorelin 3.75 mg given once per month by intramuscular injection. In Study 2, a double-dummy \nmethod was used to maintain the blind. In both studies menstrual blood loss was assessed using the \nPictorial Bleeding Assessment Chart (PBAC). A PBAC >100 within the first 8 days of menses is \nconsidered to represent excessive menstrual blood loss. \n \n\n\n\n10 \n\nIn study 1, a statistically significant difference was observed in reduction in menstrual blood loss in \nfavour of the patients treated with ulipristal acetate compared to placebo (see Table 1 below), resulting \nin faster and more efficient correction of anaemia than iron alone. Likewise, patients treated with \nulipristal acetate had a greater reduction in myoma size, as assessed by MRI. \n \nIn study 2, the reduction in menstrual blood loss was comparable for the patients treated with ulipristal \nacetate and the gonadotrophin releasing hormone-agonist (leuprorelin). Most patients treated with \nulipristal acetate stopped bleeding within the first week of treatment (amenorrhea). \nThe size of the three largest myomas was assessed by ultrasound at the end of treatment (Week 13) \nand for another 25 weeks without treatment in patients who did not have hysterectomy or \nmyomectomy performed. Myoma size reduction was generally maintained during this follow-up \nperiod in patients originally treated with ulipristal acetate but some re-growth occurred in patients \ntreated with leuprorelin. \n \nTable 1: Results of primary and selected secondary efficacy assessments in Phase III studies \n\nParameter \n\nStudy 1 \n \n\nStudy 2 \n \n\nPlacebo \n \n \n\nN=48 \n\nUlipristal \nacetate \n\n5 mg/day \nN=95 \n\nUlipristal \nacetate \n\n10 mg/day \nN=94 \n\nLeuprorelin \n3.75 mg/ \nmonth \nN=93 \n\nUlipristal \nacetate \n\n5 mg/day \nN=93 \n\nUlipristal \nacetate \n\n10 mg/day \nN=95 \n\nMenstrual \nbleeding \n \nMedian PBAC at \nbaseline \n \nMedian change at \nweek 13  \n\n \n \n\n376 \n \n \n\n-59 \n\n \n \n\n386 \n\n \n \n\n-329 \n\n \n \n\n330 \n \n \n\n-326 \n\n \n \n\n297 \n \n \n\n-274 \n\n \n \n\n286 \n \n \n\n-268 \n\n \n \n\n271 \n \n \n\n-268 \n\nPatients in \namenorrhea at \nweek 13  \n\n3  \n(6.3%) \n\n69 \n(73.4%)1 \n\n76  \n(81.7%)2 \n\n74  \n(80.4%) 70 (75.3%) 85 (89.5%) \n\nPatients whose \nmenstrual \nbleeding became \nnormal (PBAC < \n75) at week 13 \n\n9 \n(18.8%) \n\n86 \n(91.5%)1 \n\n86  \n(92.5%)1 \n\n82  \n(89.1%) 84 (90.3%) 93 (97.9%) \n\nMedian change in \nmyoma volume \nfrom baseline to \nweek 13a \n\n+3.0% -21.2%3 -12.3%4 -53.5% -35.6% -42.1% \n\na In Study 1, change from baseline in total myoma volume was measured by MRI. In Study 2, change in the volume of the \nthree largest myomas was measured by ultrasound. Bold values in shaded squares indicate that there was a significant \ndifference in the comparisons between ulipristal acetate and the control. These were always in favour of ulipristal acetate. \nP values: 1 = <0.001, 2 = 0.037, 3= <0.002, 4 = <0.006. \n \nRepeated intermittent use: \nThe efficacy of repeated treatment courses fixed doses of ulipristal acetate 5 mg or 10 mg once daily \nwas evaluated in two Phase 3 studies assessing up to 4 intermittent 3-month treatment courses in \npatients with heavy menstrual bleeding associated with uterine fibroids. Study 3 was on open-label \nstudy assessing ulipristal acetate 10 mg, where each of the 3-month treatment was followed by 10 days \nof double-blind treatment with progestin or placebo. Study 4 was a randomized, double-blind clinical \nstudy assessing ulipristal acetate 5 or 10 mg. \n \nStudies 3 and 4 showed efficacy in controlling uterine fibroid symptoms (e.g. uterine bleeding) and \nreducing fibroid size after 2 and 4 courses. \n\n\n\n11 \n\nIn study 3, treatment efficacy has been shown over > 18 months of repeated intermittent treatment \n(4 courses of 10 mg once daily), 89.7% of patients were in amenorrhea at the end of the treatment \ncourse 4. \nIn study 4, 61.9% and 72.7% of patients were in amenorrhea at the end of both treatment \ncourse 1 and 2 combined (5 mg dose and 10 mg dose, respectively, p=0.032); 48.7 % and 60.5 % were \nin amenorrhea at the end of all four treatment courses combined (5 mg dose and 10 mg dose, \nrespectively, p=0.027). At the end of treatment course 4, 158 (69.6%) subjects and 164 (74.5%) \nsubjects were assessed as being in amenorrhea, in the 5 mg dose and 10 mg dose respectively \n(p=0.290). \n \nTable 2: Results of primary and selected secondary efficacy assessments in long term Phase III studies \nParameter After treatment course 2 \n\n(two times 3 months of treatment) \nAfter treatment course 4 \n\n(four times 3 months of treatment) \n Study 3a Study 4 Study 3 Study 4 \nPatients starting \ntreatment \ncourse 2 or 4 \n\n10 mg/day \nN=132 \n\n5 mg/day \nN=213 \n\n10 mg/day \nN=207 \n\n10 mg/day \nN=107 \n\n5 mg/day \nN=178  \n\n10 mg/day \nN=176 \n\nPatients in \namenorrheab,c \n\nN=131 N=205 N=197 N=107 N=227  N=220  \n116  \n\n(88.5%) \n152 \n\n(74.1%) \n162 \n\n(82.2%) \n96 \n\n(89.7%) \n158 \n\n(69.6%) \n164 \n\n(74.5%) \nPatients with \ncontrolled \nbleedingb,c, d \n\nNA N=199 N=191 NA N=202 N=192 \n175 \n\n(87.9%) \n168 \n\n(88.0%) \n148 \n\n(73.3%) \n144 \n\n(75.0%) \nMedian change \nin myoma \nvolume from \nbaseline \n\n-63.2% -54.1% -58.0% -72.1% -71.8% -72.7% \n\na Treatment course 2 assessment corresponds to Treatment course 2 plus one menstrual bleeding. \nb Patients with missing values were exluded from the analysis. \nc N and % include withdrawn patients  \nd Controlled bleeding was defined as no episodes of heavy bleeding and a maximum of 8 days of bleeding (not including \ndays of spotting) during the last 2 months of a treatment course. \n \nIn all Phase III studies including repeated intermittent treatment studies, a total of 7 cases of \nhyperplasia were observed out of 789 patients with adequate biopsies (0.89%). The vast majority \nspontaneously reversed to normal endometrium after resumption of menstruation during the \noff-treatment period. The incidence of hyperplasia did not increase with repeated treatment courses, \nincluding data on 340 women who received up to 4 courses of ulipristal acetate 5 or 10 mg and limited \ndata of 43 women who received up to 8 courses of ulipristal acetate 10 mg. The observed frequency is \nin line with control groups and prevalence reported in literature for symptomatic pre-menopausal \nwomen of this age group (mean of 40 years). \n \nPaediatric population \nThe European Medicines Agency has waived the obligation to submit the results of studies with \nUlipristal Acetate Gedeon Richter in all subsets of the paediatric population in leiomyoma of uterus \n(see section 4.2 for information on paediatric use). \n \n5.2 Pharmacokinetic properties \n \nAbsorption \nFollowing oral administration of a single dose of 5 or 10 mg, ulipristal acetate is rapidly absorbed, \nwith a Cmax of 23.5 ± 14.2 ng/ml and 50.0 ± 34.4 ng/ml occurring approximately 1 h after ingestion, \nand with an AUC0-∞ of 61.3 ± 31.7 ng.h/ml and 134.0 ± 83.8 ng.h/ml, respectively. Ulipristal acetate is \nrapidly transformed into a pharmacologically active metabolite with a Cmax of 9.0 ± 4.4 ng/ml and \n\n\n\n12 \n\n20.6 ± 10.9 ng/ml also occurring approximately 1 h after ingestion, and with an AUC0-∞ of \n26.0 ± 12.0 ng.h/ml and 63.6 ± 30.1 ng.h/ml respectively. \nAdministration of ulipristal acetate (30 mg tablet) together with a high-fat breakfast resulted in \napproximately 45% lower mean Cmax, a delayed tmax (from a median of 0.75 hours to 3 hours) and 25% \nhigher mean AUC0-∞ compared with administration in the fasted state. Similar results were obtained \nfor the active mono-N-demethylated metabolite. This kinetic effect of food is not expected to be of \nclinical relevance for daily administration of ulipristal acetate tablets. \n \nDistribution \nUlipristal acetate is highly bound (>98%) to plasma proteins, including albumin, alpha-l-acid \nglycoprotein, high density lipoprotein and low density lipoprotein. \n \nUlipristal acetate and its active mono-N-demethylated metabolite are excreted in breast milk with a \nmean AUCt milk/plasma ratio of 0.74 ± 0.32 for ulipristal acetate. \n \nBiotransformation/Elimination \nUlipristal acetate is readily converted to its mono-N-demethylated and subsequently to its \ndi-N-demethylated metabolites. In vitro data indicate that this is predominantly mediated by the \ncytochrome P450 3A4 isoform (CYP3A4). The main route of elimination is through faeces and less \nthan 10% is excreted in the urine. The terminal half-life of ulipristal acetate in plasma following a \nsingle dose of 5 or 10 mg is estimated to be about 38 hours, with a mean oral clearance (CL/F) of \nabout 100 l/h. \n \nIn vitro data indicate that ulipristal acetate and its active metabolite do not inhibit CYP1A2, 2A6, 2C9, \n2C19, 2D6, 2E1, and 3A4, or induce CYP1A2 at clinically relevant concentrations. Thus \nadministration of ulipristal acetate is unlikely to alter the clearance of medicinal products that are \nmetabolised by these enzymes. \n \nIn vitro data indicate that ulipristal acetate and its active metabolite are not P-gp (ABCB1) substrates. \n \nSpecial populations \nNo pharmacokinetic studies with ulipristal acetate have been performed in women with impaired renal \nor hepatic function. Due to the CYP-mediated metabolism, hepatic impairment is expected to alter the \nelimination of ulipristal acetate, resulting in increased exposure. Ulipristal Acetate Gedeon Richter is \ncontraindicated in patients with hepatic disorder (see section 4.3 and 4.4). \n \n5.3 Preclinical safety data \n \nNon-clinical data reveal no special hazard for humans based on conventional studies of safety \npharmacology, repeated dose toxicity, and genotoxicity.  \n \nMost findings in general toxicity studies were related to its action on progesterone receptors (and at \nhigher concentrations on glucocorticoid receptors), with antiprogesterone activity observed at \nexposures similar to therapeutic levels. In a 39-week study in cynomolgus monkeys, histological \nchanges resembling PAEC were noted at low doses. \n \nDue to its mechanism of action, ulipristal acetate has an embryolethal effect in rats, rabbits (at \nrepeated doses above 1 mg/kg), guinea pigs and in monkeys. The safety for a human embryo is \nunknown. At doses which were low enough to maintain gestation in the animal species, no teratogenic \npotential was observed. \n \nReproduction studies performed in rats at doses giving exposure in the same range as the human dose \nhave revealed no evidence of impaired fertility due to ulipristal acetate in treated animals or the \noffspring of treated females. \n \nCarcinogenicity studies (in rats and mice) showed that ulipristal acetate is not carcinogenic. \n\n\n\n13 \n\n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nMicrocrystalline cellulose \nMannitol \nCroscarmellose sodium \nTalc \nMagnesium stearate \n \n6.2 Incompatibilities \n\n \nNot applicable. \n \n6.3 Shelf life \n \n3 years. \n \n6.4 Special precautions for storage \n \nKeep the blisters in the outer carton in order to protect from light. \n \n6.5 Nature and contents of container \n \nAlu/PVC/PE/PVDC or Alu/PVC/PVDC blister. \nPack of 28, 30 and 84 tablets. \nNot all pack sizes may be marketed. \n \n6.6 Special precautions for disposal \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nGedeon Richter Plc. \nGyömrői út 19-21. \n1103 Budapest \nHungary \n \n \n8. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/18/1309/001 \nEU/1/18/1309/002 \nEU/1/18/1309/003 \nEU/1/18/1309/004 \nEU/1/18/1309/005 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: DD month YYYY \nDate of latest renewal: DD month YYYY \n\n\n\n14 \n\n \n \n10. DATE OF REVISION OF THE TEXT \n \nDD/MM/YYYY \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu \n\nhttp://www.ema.europa.eu/\n\n\n15 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE  \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n \n \n \n\n\n\n16 \n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE \n \nName and address of the manufacturers responsible for batch release \n \nCenexi \n17, Rue de Pontoise \nFR-95520 Osny \nFrance \n \nGedeon Richter Plc, \n1103 Budapest \nGyömrői út 19-21 \nHungary \n \nThe printed package leaflet of the medicinal product must state the name and address of the \nmanufacturer responsible for the release of the concerned batch \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product \nCharacteristics, section 4.2). \n \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \n• Periodic Safety Update Reports \n \nThe requirements for submission of periodic safety update reports for this medicinal product are set \nout in the list of Union reference dates (EURD list) provided for under Article 107c(7) of Directive \n2001/83/EC and any subsequent updates published on the European medicines web-portal. \n \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n• Risk Management Plan (RMP) \n\n \nThe MAH shall perform the required pharmacovigilance activities and interventions detailed in the \nagreed RMP presented in Module 1.8.2. of the Marketing Authorisation and any agreed subsequent \nupdates of the RMP. \n \nAn updated RMP should be submitted: \n\n• At the request of the European Medicines Agency; \n• Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a significant change to the benefit/risk profile or as a result of \nan important (pharmacovigilance or risk minimisation) milestone being reached. \n\n \n• Additional risk minimisation measures \nPrior to launch of the medicinal product in each Member State, the Marketing Authorisation Holder \n(MAH) shall agree the content and format of the educational material with the national competent \nauthority. \nThe MAH shall ensure that, at launch and thereafter, all prescribers of Ulipristal Acetate Gedeon \nRichter and pathologists who review samples from Ulipristal Acetate Gedeon Richter-treated patients, \nas well as patients treated with Ulipristal Acetate Gedeon Richter, are provided with educational \nmaterial. \n\n\n\n17 \n\nThe educational material shall consist of the following: \n• Educational material for prescribers (gynaecologists) which contains: \n\no Cover letter \no SmPC \no Physician’s guide to prescribing Ulipristal Acetate Gedeon Richter \n\n• Educational material for pathologists which contains \no Pathologist’s guide \no USB stick or CD ROM with images of digital specimens (digital library with high \n\nresolution images) \no SmPC \n\n• Educational material for patients which contains \no Patient alert card \n \n\nThe educational material shall contain the following key elements: \n \nPhysician’s guide to prescribing \n\n• treating physicians should evaluate together with the patient using evidence-based medicine \nthe risks and benefits of all available alternatives to allow patients to take an informed \ndecision. \n\n• during the post-marketing experience, cases of hepatic failure have been reported. In a small \nnumber of these cases, liver transplantation was required. The frequency of hepatic failure \nand patient risk factors are unknown. \n\n• baseline liver function tests are required before treatment initiation, and before each new \ntreatment course.  \n\n• patients with alanine transaminase (ALT) or aspartate aminotransferase (AST) > 2 x ULN \n(isolated or in combination with bilirubin >2 x ULN) must not be treated. \n\n• liver function must be monitored monthly during the first 2 treatment courses, and thereafter \nwhen clinically indicated. \n\n• treatment must be stopped if the patient develops ALT or AST > 3 x ULN. \n• if a patient during treatment shows signs or symptoms compatible with liver injury, treatment \n\nshould be stopped, and the patient should be investigated immediately, and liver function \ntests performed. \n\n• in addition, liver testing should be performed within 2-4 weeks after treatment has stopped. \n• detailed recommendations for management of endometrial thickening. \n• reminder of the effect of ulipristal acetate on the endometrium. \n• the need to inform the pathologist that patients were treated with Ulipristal Acetate Gedeon \n\nRichter if biopsy/surgical samples are to be sent for analysis. \n• the indication \n• the posology: 5 mg tablet once daily for treatment courses of up to 3 months each. Treatments \n\nshould only be initiated when menstruation has occurred: the first treatment course should \nstart during the first week of menstruation, re-treatment courses should start at the earliest \nduring the first week of the second menstruation following the previous treatment course \ncompletion. The treating physician should explain to the patient the requirement for treatment \nfree intervals. \n\n• the contraindications of pregnancy and breastfeeding, genital bleeding of unknown aetiology \nor for reasons other than uterine fibroids, and uterine, cervical, ovarian or breast cancer as \nwell as underlying hepatic disorder. \n\n• absence of safety data on the endometrium for continuous treatment longer than 3 months. \n• the need to investigate as per usual clinical practice persistence of endometrial thickening \n\nfollowing treatment discontinuation and return of menstruation to exclude other underlying \nconditions. \n\n• recommendation of a periodic monitoring of the endometrium in case of repeated intermittent \ntreatment. This includes annual ultrasound to be performed after resumption of menstruation \nduring off-treatment period. If endometrial thickening is noted, which persists after return of \nmenstruations during off-treatment periods or beyond 3 months following the end of \ntreatment courses, and/or an altered bleeding pattern is noted, investigation including \n\n\n\n18 \n\nendometrial biopsy should be performed in order to exclude other underlying conditions, \nincluding endometrial malignancy. \n\n \nEducational material for pathologists \n\n• key effects of Ulipristal Acetate Gedeon Richter on Progesterone Receptor Modulator \nAssociated Endometrial Changes (PAEC) and how they differ from those of unopposed \noestrogen. \n\n• the differential diagnosis between PAEC, unopposed oestrogen and endometrial hyperplasia. \n \nPatient alert card \n\n• inform the patients about the risk of liver injury with use of Ulipristal Acetate Gedeon \nRichter. Explain and clarify that in a small number of cases liver transplantation was \nnecessary. \n\n• inform the patients on the need to warn their physicians on any liver problems they may have.  \n• inform the patients not to take Ulipristal Acetate Gedeon Richter in case of liver problems. \n• inform the patients about the need for monitoring of liver function before starting each \n\ntreatment course, monthly during treatment and within a few weeks after the treatment has \nstopped. \n\n• inform the patients about the symptoms and signs of possible liver injury so that they are \naware of situations in which they should stop treatment and contact a physician in a timely \nmanner. \n\n\n\n19 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n \n\n \n\n\n\n20 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n\n\n\n21 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nUlipristal Acetate Gedeon Richter 5 mg tablets \nUlipristal acetate \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach tablet contains 5 mg of ulipristal acetate. \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n28 tablets  \n30 tablets \n84 tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nOral use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nKeep the blisters in the outer carton in order to protect from light. \n \n \n\n\n\n22 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nGedeon Richter Plc. \nGyömrői út 19-21. \n1103 Budapest \nHungary \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/18/1309/001 28 tablets \nEU/1/18/1309/002 84 tablets \nEU/1/18/1309/003 30 tablets \nEU/1/18/1309/004 28 tablets \nEU/1/18/1309/005 84 tablets \n \n13. BATCH NUMBER \n \nBatch \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nUlipristal Acetate Gedeon Richter \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included.  \n \n \n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n \nPC: \nSN: \nNN:\n\n\n\n23 \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \nBLISTER \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nUlipristal Acetate Gedeon Richter 5 mg tablets \nUlipristal acetate \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nGedeon Richter \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nBatch \n \n \n5. OTHER \n \n \n\n\n\n24 \n\n \nULIPRISTAL ACETATE GEDEON RICHTER 5 mg TABLETS \n \nPATIENT ALERT CARD \n \n \nWHAT YOU NEED TO KNOW BEFORE USE? \n \nUlipristal Acetate Gedeon Richter can cause side effects although not everybody gets them. One \npossible side effect is serious damage to your liver. Cases of liver failure have been reported in women \ntaking Ulipristal Acetate Gedeon Richter; in a small number of these cases liver transplantation was \nrequired. \nThis card provides information on blood tests you will need throughout treatment and on what you \nshould do if liver side effects occur. \n \nDo not take Ulipristal Acetate Gedeon Richter if you have liver problems.Tell your doctor if you know \nthat you have problems with your liver or if you have any doubts about the condition of your liver. \n \n \nWHAT TO DO BEFORE DURING AND AFTER YOUR TREATMENT? \n \nHave regular blood tests \n \nYou need blood tests before starting each treatment course to find out how your liver is working. \nDepending on the result of these tests, the doctor will decide if treatment with Ulipristal Acetate \nGedeon Richter is suitable for you. \n \nDuring treatment with Ulipristal Acetate Gedeon Richter, your doctor will carry out regular blood tests \nto check your liver function. These tests need to happen every month, including a few weeks after you \nfinish a course of treatment (see schedule below). These blood tests will inform the doctor of the \nfunctioning of your liver and are vital when monitoring your treatment. \n  \n \nTHE TABLE BELOW HELPS YOU TO TRACK YOUR BLOOD TESTS: \n \n DATE \n\n1st TEST (before treatment start)  \n\nStart of treatment  \n\n2nd TEST (4 weeks after starting treatment)  \n\n3rd TEST (8 weeks after starting treatment)  \n\n4th TEST (12 weeks after starting treatment)  \n\n5th TEST (2- 4 weeks after stopping Ulipristal Acetate \nGedeon Richter treatment) \n \n\n \n\n \n \nSIGNS AND SYMPTOMS OF POSSIBLE LIVER PROBLEMS \nStop treatment and contact a doctor right away if you observe any of the following signs or symptoms: \n\n \n• fatigue, severe tiredness \n• yellow skin/eyes \n• darkening of the urine \n• pain in the upper right stomach \n\n\n\n25 \n\n• itching \n• nausea (feeling sick) \n• vomiting \n\n \nThe doctor should check your liver immediately and decide if you can continue the treatment. \n\n\n\n26 \n\n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n\n\n\n27 \n\nPackage leaflet: Information for the user \n \n\nUlipristal Acetate Gedeon Richter 5 mg tablets \nUlipristal acetate \n\n \nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you. \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor or pharmacist. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n- If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n1. What Ulipristal Acetate Gedeon Richter is and what it is used for \n2. What you need to know before you take Ulipristal Acetate Gedeon Richter \n3. How to take Ulipristal Acetate Gedeon Richter \n4. Possible side effects \n5. How to store Ulipristal Acetate Gedeon Richter \n6. Contents of the pack and other information \n \n \n1. What Ulipristal Acetate Gedeon Richter is and what it is used for \n \nUlipristal Acetate Gedeon Richter contains the active substance ulipristal acetate. It is used to treat \nmoderate to severe symptoms of uterine fibroids (commonly known as myomas), which are \nnon-cancerous tumours of the uterus (womb). \nUlipristal Acetate Gedeon Richter is used in adult women (over 18 years of age) before they reach the \nmenopause. \n \nIn some women, uterine fibroids may cause heavy menstrual bleeding (your ‘period’), pelvic pain \n(discomfort in the belly) and create pressure on other organs. \n \nThis medicine acts by modifying the activity of progesterone, a naturally occuring hormone in the \nbody. It is used for long term treatment of your fibroids to reduce their size, to stop or reduce bleeding \nand to increase your red blood cell count. \n \n \n2. What you need to know before you take Ulipristal Acetate Gedeon Richter \n \nYou should know that most women have no menstrual bleeding (period) during the treatment and for a \nfew weeks afterwards.  \n \nDo not take Ulipristal Acetate Gedeon Richter \n- if you are allergic to ulipristal acetate or any of the other ingredients of Ulipristal Acetate \n\nGedeon Richter (listed in section 6). \n- if you have an underlying hepatic disorder. \n- if you are pregnant or if you are breastfeeding. \n- if you have vaginal bleeding not caused by uterine fibroids. \n- if you have cancer of the uterus (womb), cervix (the neck of the womb), ovary or breast. \n \nWarnings and precautions \n- Before you start treatment with Ulipristal Acetate Gedeon Richter blood tests will be undertaken \n\nto find out how well your liver is working. Depending on the result of these tests your doctor \nwill decide if treatment with Ulipristal Acetate Gedeon Richter is suitable for you. These tests \n\n\n\n28 \n\nwill be repeated monthly for the first 2 treatment courses. For further treatment courses, your \nliver will be checked once before each new treatment course and if you experience any of the \nsymptoms described below. In addition, an additional check of your liver 2-4 weeks after your \ntreatment has stopped should be done.  \nIf during the treatment you experience any liver related signs such as feeling of being sick \n(nausea or vomiting), fatigue, severe tiredness, jaundice (yellowing of the eyes or skin), dark \nurine, itching or upper stomach ache, you should stop treatment and immediately contact a \ndoctor, who will check the functioning of your liver and decide if you can continue the \ntreatment. \n\n- If you are currently taking hormonal contraception (for example birth control pills) (see “Other \nmedicines and Ulipristal Acetate Gedeon Richter”) you should use an alternative reliable barrier \ncontraceptive method (such as a condom) while taking Ulipristal Acetate Gedeon Richter. \n\n- If you have liver or kidney disease tell your doctor or pharmacist before taking Ulipristal \nAcetate Gedeon Richter. \n\n- If you suffer from severe asthma, treatment with Ulipristal Acetate Gedeon Richter may not be \nsuitable for you. You should discuss this with your doctor. \n\n \nTreatment with Ulipristal Acetate Gedeon Richter usually leads to a significant reduction or may even \nstop your menstrual bleeding (your ‘period’) within the first 10 days of treatment. However, if you \ncontinue to experience excessive bleeding tell your doctor. \n \nYour period should generally return within 4 weeks after treatment with Ulipristal Acetate Gedeon \nRichter is stopped. The lining of the uterus may thicken or change as a result of taking Ulipristal \nAcetate Gedeon Richter. These changes return to normal after treatment is stopped and your periods \nrestart. \n \nChildren and adolescents \nUlipristal Acetate Gedeon Richter should not be taken by children under 18 years of age since safety \nand efficacy of ulipristal acetate has not been established in this age group. \n \nOther medicines and Ulipristal Acetate Gedeon Richter \nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines. \n \nTell your doctor or pharmacist if you are taking any of the medicines listed below, as these medicines \ncan affect Ulipristal Acetate Gedeon Richter or be affected by Ulipristal Acetate Gedeon Richter: \n- Certain medicines which are used to treat the heart (e.g. digoxin). \n- Certain medicines used to prevent strokes and blood clots (e.g. dabigatran etexilate). \n- Certain medicines used to treat epilepsy (e.g. phenytoin, fosphenytoin, phenobarbital, \n\ncarbamazepine, oxcarbazepine, primidone). \n- Certain medicines used to treat HIV infection (e.g. ritonavir, efavirenz, nevirapine). \n- Medicines used to treat certain bacterial infections (e.g. rifampicin, telithromycin, \n\nclarithromycin, erythromycin, rifabutin). \n- Certain medicines to treat fungal infections (e.g. ketoconazole (except shampoo), itraconazole). \n- Herbal remedies containing St John’s wort (Hypericum perforatum) used for depression or \n\nanxiety. \n- Certain medicines used to treat depression (e.g. nefazodone). \n- Certain medicines used to treat hypertension (e.g. verapamil). \n\n \nUlipristal Acetate Gedeon Richter is likely to make some hormonal contraceptives less effective. In \naddition, hormonal contraceptives and progestagens (e.g. norethindrone or levonorgestrel) are also \nlikely to make Ulipristal Acetate Gedeon Richter less effective. Therefore, hormonal contraceptives \nare not recommended and you should use an alternative reliable barrier contraceptive method, such as \na condom, during Ulipristal Acetate Gedeon Richter treatment. \n \nUlipristal Acetate Gedeon Richter with food and drink \n\n\n\n29 \n\nYou should avoid drinking grapefruit juice while on treatment with Ulipristal Acetate Gedeon Richter. \n \nPregnancy and breastfeeding \nIf you are pregnant or breastfeeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor or pharmacist for advice before taking this medicine. \n \nDo not take Ulipristal Acetate Gedeon Richter if you are pregnant. Treatment whilst pregnant might \naffect your pregnancy (it is not known if Ulipristal Acetate Gedeon Richter might harm your baby or \nwhether can cause miscarriage). If you do become pregnant during Ulipristal Acetate Gedeon Richter \ntreatment, you should stop taking Ulipristal Acetate Gedeon Richter immediately and contact your \ndoctor or pharmacist. \n \nUlipristal Acetate Gedeon Richter is likely to make some hormonal contraceptives less effective (see \n“Other medicines and Ulipristal Acetate Gedeon Richter”). \nUlipristal Acetate Gedeon Richter passes into the breast milk. Therefore, do not breast-feed your baby \nwhile taking Ulipristal Acetate Gedeon Richter. \n \nDriving and using machines \nUlipristal Acetate Gedeon Richter may cause mild dizziness (see section 4 “Possible side effects”). Do \nnot drive or use machines if you experience these symptoms. \n \n \n3. How to take Ulipristal Acetate Gedeon Richter \n \nAlways take this medicine exactly as your doctor has told you. Check with your doctor or pharmacist \nif you are not sure. \nThe recommended dose is one 5 mg tablet per day, for treatment courses of up to 3 months each. If \nyou have been prescribed several courses of Ulipristal Acetate Gedeon Richter 3-month treatment, you \nshould start each course at the earliest during the second menstrual period following the previous \ntreatment completion. \nYou should always start taking Ulipristal Acetate Gedeon Richter within the first week of your \nmenstrual period. \nThe tablet should be swallowed with water and may be taken with or without food. \n \nIf you take more Ulipristal Acetate Gedeon Richter than you should \nExperience with Ulipristal Acetate Gedeon Richter when several doses are taken at once is limited. \nThere have been no reports of serious harmful effects from taking several doses of this medicine at \nonce. You should nonetheless ask your doctor or pharmacist for advice if you take more Ulipristal \nAcetate Gedeon Richter than you should. \n \nIf you forget to take Ulipristal Acetate Gedeon Richter \nIf you miss a dose by less than 12 hours, take it as soon as you remember. If you miss a dose by more \nthan 12 hours, skip the missed tablet and take only a single tablet as usual. Do not take a double dose \nto make up for a forgotten tablet. \n \nIf you stop taking Ulipristal Acetate Gedeon Richter \nUlipristal Acetate Gedeon Richter is to be taken daily during treatment courses of up to 3 months \ncontinuously. During each course of treatment, do not stop taking your tablets without the advice of \nyour doctor even if you feel better, as symptoms may re-occur later. \n \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n\n\n\n30 \n\n \nStop using Ulipristal Acetate Gedeon Richter and immediately contact a doctor if you experience any \nof the following symptoms:  \n\n- swelling of face, tongue or throat; difficulty swallowing; hives and breathing difficulties. These \nare possible symptoms of angioedema (frequency not known). \n\n- nausea or vomiting, severe tiredness, jaundice (yellowing of the eyes or skin), dark urine, itching \nor upper stomach ache. These symptoms may be signs of liver injury (frequency not known), \nwhich in a small number of cases led to liver transplantation. See also section 2 Warnings and \nprecautions. \n\n \nVery common (may affect more than 1 in 10 people) side effects: \n- reduction or absence of menstrual bleeding (amenorrhea) \n- thickening of the lining of the womb (endometrial thickening). \n \nCommon (may affect up to 1 in 10 people) side effects: \n- headache \n- spinning sensation (vertigo) \n- stomach ache, feeling sick (nausea) \n- acne \n- muscle and bone (musculoskeletal) pain \n- sac of fluid within the ovaries (ovarian cyst), breast tenderness/pain, lower abdominal (pelvic) \n\npain, hot flushes \n- tiredness (fatigue) \n- weight increase. \n \nUncommon (may affect up to 1 in 100 people) side effects: \n- drug allergy \n- anxiety \n- mood swings \n- dizziness \n- dry mouth, constipation \n- hair loss, dry skin, increased sweating \n- back pain \n- leakage of urine \n- bleeding from the womb (uterine bleeding), vaginal discharge, abnormal vaginal bleeding, \n\nbreast discomfort \n- swelling due to fluid retention (oedema) \n- extreme tiredness (asthenia) \n- increase in blood cholesterol seen in blood tests, increase in blood fats (triglycerides) seen in \n\nblood tests. \n \n\nRare (may affect up to 1 in 1,000 people) side effects: \n- nosebleed \n- indigestion, bloating \n- break of sac of fluid within the ovaries (ovarian cyst ruptured) \n- breast swelling. \n\n \nReporting of side effects \nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine. \n \n \n5. How to store Ulipristal Acetate Gedeon Richter \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n31 \n\n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the carton and on the blister after \nEXP. The expiry date refers to the last day of that month. \n \nKeep the blister in the outer carton in order to protect from light. \n \nDo not throw away via wastewater or household waste. Ask your pharmacist how to throw away \nmedicines you no longer use. These measures will help protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Ulipristal Acetate Gedeon Richter contains \n- The active substance is ulipristal acetate. One tablet contains 5 mg of ulipristal acetate. \n- The other ingredients are microcrystalline cellulose, mannitol, croscarmellose sodium, talc and \n\nmagnesium stearate. \n \nWhat Ulipristal Acetate Gedeon Richter looks like and contents of the pack \nUlipristal Acetate Gedeon Richter is white to off-white, round curved tablet of 7 mm engraved with \ncode “ES5” on one face. \nIt is available in Alu/PVC/PE/PVDC blisters in cartons containing 28, 30 and 84 tablets or \nAlu/PVC/PVDC blisters in cartons containing 28 and 84 tablets. \nNot all pack sizes may be marketed. \n \nMarketing Authorisation Holder \nGedeon Richter Plc. \nGyömrői út 19-21. \n1103 Budapest \nHungary \n \nManufacturer \nCenexi \n17, rue de Pontoise \nF-95520 Osny \nFrance \n \nGedeon Richter Plc. \nGyömrői út 19-21. \n1103 Budapest \nHungary \n \nThis leaflet was last revised in MM/YYYY \n \nOther sources of information  \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu  \n\nhttp://www.ema.europa.eu/\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET","content_length":61764,"file_size":354035}],"conditional_approval":false,"exceptional_circumstances":false,"indication":"<div> \n <div class=\"ecl-field__body\"> \n  <div class=\"ecl-editor first last\">\n   <p>Ulipristal acetate is indicated for one treatment course of pre-operative treatment of moderate to severe symptoms of uterine fibroids in adult women of reproductive age.</p>\n   <p>Ulipristal acetate is indicated for intermittent treatment of moderate to severe symptoms of uterine fibroids in adult women of reproductive age who are not eligible for surgery.</p>\n  </div> \n </div> \n</div>","therapeutic_area":"Leiomyosarcoma","contact_address":"Gyomroi ut 19-21\n1103 Budapest\nHungary","biosimilar":false}