{"atc_code":"G03GA08","metadata":{"last_updated":"2021-01-20T11:11:39.249566Z","applied_components":{"decision_date_extraction":{"output_fields":["attachment.decision_date"],"input_checksum":"6c562cd7664ec703c85f3d4d0e8fcadf03a3d03d3642756fe11da86664a69f90","last_success":"2021-01-28T11:07:42.697350Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"decision_date_extraction","input_fields":["attachment.type","attachment.content"],"version":1,"finish_time":"2021-01-28T11:07:42.697350Z","status":"NOT_APPLICABLE"},"study-ids-enricher":{"output_fields":["attachment.studies","attachment.max_study_phase"],"input_checksum":"1c326a912a02148c0031d42c901131aaef98769e29493a23aca00f6c1c5d4696","last_success":"2021-01-28T11:02:25.656180Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"study-ids-enricher","input_fields":["attachment.type","active_substance","attachment.content"],"version":28,"finish_time":"2021-01-28T11:02:25.656180Z","status":"NOT_APPLICABLE"},"EmaDataAccessor":{"output_fields":[],"input_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","last_success":"2021-01-20T11:11:39.249563Z","output_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","success":true,"name":"EmaDataAccessor","input_fields":[],"version":3,"finish_time":"2021-01-20T11:11:39.249563Z","status":"UP_TO_DATE"},"historic_pivotal_studies":{"output_fields":["attachment.studies.known_pivotal"],"input_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","last_success":"2021-01-20T11:12:13.233598Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"historic_pivotal_studies","input_fields":["attachment.studies.study_ids"],"version":2,"finish_time":"2021-01-20T11:12:13.233598Z","status":"UP_TO_DATE"},"section_ranges_extraction":{"output_fields":["attachment.labelSections"],"input_checksum":"6c562cd7664ec703c85f3d4d0e8fcadf03a3d03d3642756fe11da86664a69f90","last_success":"2021-01-28T11:07:53.965568Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"section_ranges_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2021-01-28T11:07:53.965568Z","status":"UP_TO_DATE"},"prime_designation_enricher":{"output_fields":["prime_designation"],"input_checksum":"6c562cd7664ec703c85f3d4d0e8fcadf03a3d03d3642756fe11da86664a69f90","last_success":"2021-01-28T11:00:52.419686Z","output_checksum":"dcf4d2ed94fa29974e643bd4a70cd26ec785f1130958f3e23e8022193699a97a","success":true,"name":"prime_designation_enricher","input_fields":["attachment.type","attachment.content"],"version":3,"finish_time":"2021-01-28T11:00:52.419686Z","status":"UP_TO_DATE"},"AttachmentDownloader":{"output_fields":["attachment.content","attachment.first_published","attachment.last_updated"],"input_checksum":"1f46021c08a60dd9109c99c407291629752d0ab1db2ad9ae407c17ac0d5574be","last_failure":"2021-01-28T10:02:42.188420Z","last_success":"2021-01-28T17:06:25.240091Z","output_checksum":"e14332398ed998baaf017b8ec7c9776b8f04a8f9562734c095f5b3af234f1c34","success":true,"name":"AttachmentDownloader","input_fields":["attachment.link"],"error":"java.time.format.DateTimeParseException: Text '2020-11-05' could not be parsed at index 10","version":2,"finish_time":"2021-01-28T17:06:25.240091Z","status":"UP_TO_DATE"},"rapporteur_extraction":{"output_fields":["attachment.co_rapporteur","attachment.main_rapporteur"],"input_checksum":"6c562cd7664ec703c85f3d4d0e8fcadf03a3d03d3642756fe11da86664a69f90","last_success":"2021-01-28T11:08:17.627642Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"rapporteur_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2021-01-28T11:08:17.627642Z","status":"NOT_APPLICABLE"}},"agency":"EMA","product_id":"C0ED7CD4650326A87834DA8A678218F0","direct_link":"https://www.ema.europa.eu/en/medicines/human/EPAR/ovitrelle","first_created":"2021-01-20T11:11:39.205833Z","component_failures":{"AttachmentDownloader":"java.time.format.DateTimeParseException: Text '2020-11-05' could not be parsed at index 10"}},"revision_number":20,"approval_status":"authorised","active_substance":"choriogonadotropin alfa","additional_monitoring":false,"inn":"choriogonadotropin alfa","prime_designation":false,"accelerated_assessment":false,"orphan":false,"product_name":"Ovitrelle","authorization_holder":"Merck Europe B.V.","generic":false,"product_number":"EMEA/H/C/000320","initial_approval_date":"2001-02-02","attachment":[{"last_updated":"2021-01-18","link":"https://www.ema.europa.eu/documents/product-information/ovitrelle-epar-product-information_en.pdf","id":"1A0DF936BD67C7F622D86FE80EE25A26","type":"productinformation","title":"Ovitrelle : EPAR - Product Information","first_published":"2009-08-11","content":"1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n\n\n\n2 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nOvitrelle 250 micrograms/0.5 mL solution for injection in pre-filled syringe \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach pre-filled syringe contains 250 micrograms choriogonadotropin alfa* (equivalent to \napproximately 6,500 IU) in 0.5 mL solution. \n \n* recombinant human chorionic gonadotropin, r-hCG produced in Chinese hamster ovary (CHO) cells \nby recombinant DNA technology \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nSolution for injection in pre-filled syringe. \n \nClear, colourless to slightly yellow solution. \nThe pH of the solution is 7.0 ± 0.3, its osmolality 250-400 mOsm/kg. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nOvitrelle is indicated in the treatment of \n \n• Adult women undergoing superovulation prior to assisted reproductive technologies (ART) such \n\nas in vitro fertilisation (IVF): Ovitrelle is administered to trigger final follicular maturation and \nluteinisation after stimulation of follicular growth, \n\n \n• Anovulatory or oligo-ovulatory adult women: Ovitrelle is administered to trigger ovulation and \n\nluteinisation in anovulatory or oligo-ovulatory women after stimulation of follicular growth. \n \n4.2 Posology and method of administration \n \nTreatment with Ovitrelle should be performed under the supervision of a physician experienced in the \ntreatment of fertility problems. \n \nPosology \n \nThe maximum dose is 250 micrograms. The following dose regimen should be used: \n \n• Women undergoing superovulation prior to assisted reproductive technologies (ART) such as \n\nin vitro fertilisation (IVF): \n \nOne pre-filled syringe of Ovitrelle (250 micrograms) is administered 24 to 48 hours after the \nlast administration of a follicle stimulating hormone (FSH) or human menopausal gonadotropin \n(hMG) preparation, i.e. when optimal stimulation of follicular growth is achieved. \n\n \n\n\n\n3 \n\n• Anovulatory or oligo-ovulatory women:  \n \nOne pre-filled syringe of Ovitrelle (250 micrograms) is administered 24 to 48 hours after \noptimal stimulation of follicular growth is achieved. The patient is recommended to have coitus \non the day of, and the day after, Ovitrelle injection. \n\n \nSpecial populations \n \nRenal or hepatic impairment \nSafety, efficacy and pharmacokinetics of Ovitrelle in patients with renal or hepatic impairment have \nnot been established. \n \nPaediatric population \nThere is no relevant use of Ovitrelle in the paediatric population. \n \nMethod of administration \n \nFor subcutaneous use. Self-administration of Ovitrelle should only be performed by patients who are \nadequately trained and have access to expert advice. \nOvitrelle is for single use only. \n \n4.3 Contraindications \n \n• Hypersensitivity to the active substance or to any of the excipients listed in section 6.1 \n• Tumours of the hypothalamus or pituitary gland \n• Ovarian enlargement or cyst unrelated to polycystic ovarian syndrome \n• Gynaecological haemorrhages of unknown aetiology \n• Ovarian, uterine or mammary carcinoma \n• Active thromboembolic disorders \n \nOvitrelle must not be used in conditions when an effective response cannot be obtained, such as \n• primary ovarian failure \n• malformations of sexual organs incompatible with pregnancy \n• fibroid tumours of the uterus incompatible with pregnancy \n• postmenopausal women \n \n4.4 Special warnings and precautions for use \n \nTraceability \n \nIn order to improve the traceability of biological medicinal products, the name and the batch number \nof the administered product should be clearly recorded. \n \nGeneral recommendations \n \nBefore starting treatment, the couple's infertility should be assessed as appropriate and putative \ncontraindications for pregnancy evaluated. In particular, patients should be evaluated for \nhypothyroidism, adrenocortical deficiency, hyperprolactinemia and pituitary or hypothalamic tumours, \nand appropriate specific treatment given. \n \nThere is no clinical experience with Ovitrelle in the treatment of other conditions (such as corpus \nluteum insufficiency or male conditions); therefore, Ovitrelle is not indicated in these conditions. \n \n\n\n\n4 \n\nOvarian hyperstimulation syndrome (OHSS) \n \nA certain degree of ovarian enlargement is an expected effect of controlled ovarian stimulation. It is \nmore commonly seen in women with polycystic ovarian syndrome and usually regresses without \ntreatment. \n \nIn distinction to uncomplicated ovarian enlargement, OHSS is a condition that can manifest itself with \nincreasing degrees of severity. It comprises marked ovarian enlargement, high serum sex steroids, and \nan increase in vascular permeability which can result in an accumulation of fluid in the peritoneal, \npleural and, rarely, in the pericardial cavities. \n \nMild manifestations of OHSS may include abdominal pain, abdominal discomfort and distension, and \nenlarged ovaries. Moderate OHSS may additionally present with nausea, vomiting, ultrasound \nevidence of ascites and marked ovarian enlargement. \n \nSevere OHSS further includes symptoms such as severe ovarian enlargement, weight gain, dyspnoea \nor oliguria. Clinical evaluation may reveal signs such as hypovolaemia, haemoconcentration, \nelectrolyte imbalances, ascites, pleural effusions, or acute pulmonary distress. Very rarely, severe \nOHSS may be complicated by ovarian torsion or thromboembolic events, such as pulmonary \nembolism, ischaemic stroke or myocardial infarction. \n \nIndependent risk factors for developing OHSS include young age, lean body mass, polycystic ovarian \nsyndrome, higher doses of exogenous gonadotropins, high absolute or rapidly rising serum estradiol \nlevels and previous episodes of OHSS, large number of developing ovarian follicles and large number \nof oocytes retrieved in ART cycles. \n \nAdherence to recommended Ovitrelle dosage and regimen of administration can minimise the risk of \novarian hyperstimulation. Monitoring of stimulation cycles by ultrasound scans as well as estradiol \nmeasurements are recommended to early identify risk factors. \n \nThere is evidence to suggest that hCG plays a key role in triggering OHSS and that the syndrome may \nbe more severe and more protracted if pregnancy occurs. Therefore, if signs of ovarian \nhyperstimulation occur, it is recommended that hCG be withheld and the patient be advised to refrain \nfrom coitus or use barrier contraceptive methods for at least 4 days. \n \nAs OHSS may progress rapidly (within 24 hours) or over several days to become a serious medical \nevent, patients should be followed for at least two weeks after hCG administration. \n \nMild or moderate OHSS usually resolves spontaneously. If severe OHSS occurs, it is recommended \nthat gonadotropin treatment be stopped and that the patient be hospitalised and appropriate therapy be \nstarted. \n \nMultiple pregnancy \n \nIn patients undergoing induction of ovulation, the incidence of multiple pregnancy and births is \nincreased compared with natural conception. The majority of multiple conceptions are twins. Multiple \npregnancies, especially high order, carry an increased risk of adverse maternal and perinatal outcomes. \n \nTo minimise the risk of higher order multiple pregnancy, careful monitoring of ovarian response is \nrecommended. In patients undergoing ART procedures the risk of multiple pregnancy is related \nmainly to the number of embryos replaced, their quality and the patient age. \n \nPregnancy loss \n \nThe incidence of pregnancy loss by miscarriage or abortion is higher in patients undergoing \nstimulation of follicular growth for ovulation induction or ART than following natural conception. \n \n\n\n\n5 \n\nEctopic pregnancy \n \nWomen with a history of tubal disease are at increased risk for ectopic pregnancy, whether the \npregnancy is obtained by spontaneous conception or with fertility treatments. The prevalence of \nectopic pregnancy after ART in this population was reported to be higher than in the general \npopulation. \n \nCongenital malformations \n \nThe prevalence of congenital malformations after ART may be slightly higher than after spontaneous \nconceptions. This is thought to be due to differences in parental characteristics (e.g. maternal age, \nsperm characteristics) and the higher incidence of multiple pregnancies. \n \nThromboembolic events \n \nIn women with recent thromboembolic disease or women with generally recognised risk factors for \nthromboembolic events, such as personal or family history, treatment with gonadotropins may further \nincrease the risk for aggravation or occurrence of such events. In these women, the benefits of \ngonadotropin administration need to be weighed against the risks. It should be noted, however, that \npregnancy itself as well as OHSS also carry an increased risk of thromboembolic events. \n \nReproductive system neoplasms \n \nThere have been reports of ovarian and other reproductive system neoplasms, both benign and \nmalignant, in women who have undergone multiple treatment regimens for infertility. It is not yet \nestablished whether or not treatment with gonadotropins increases the risk of these tumours in infertile \nwomen. \n \nInterference with serum or urinary testing \n \nFollowing administration, Ovitrelle may interfere for up to ten days with the immunological \ndetermination of serum or urinary hCG, potentially leading to a false positive pregnancy test. \nPatients should be made aware of this. \n \nSodium content \n \nThis medicinal product contains less than 1 mmol sodium (23 mg) per dose, i.e. it is essentially \n“sodium-free”. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nNo specific interaction studies with Ovitrelle and other medicinal products have been performed; \nhowever, no clinically significant medicinal product interactions have been reported during hCG \ntherapy. \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \n \nThere is no indication for the use of Ovitrelle during pregnancy. Data on a limited number of exposed \npregnancies indicate no increased risks of malformation or foeto/neonatal toxicity. No reproduction \nstudies with choriogonadotropin alfa in animals were performed (see section 5.3). The potential risk \nfor humans is unknown. \n \n\n\n\n6 \n\nBreast-feeding \n \nOvitrelle is not indicated during breastfeeding. There are no data on the excretion of \nchoriogonadotropin alfa in milk. \n \nFertility \n \nOvitrelle is indicated for use in infertility (see section 4.1). \n \n4.7 Effects on ability to drive and use machines \n \nOvitrelle has no or negligible influence on the ability to drive and use machines. \n \n4.8 Undesirable effects \n \nSummary of the safety profile \n \nIn comparative trials with different doses of Ovitrelle, OHSS was found to be associated with Ovitrelle \nin a dose-related fashion. OHSS was observed in approximately 4% of patients treated with Ovitrelle. \nSevere OHSS was reported in less than 0.5% of patients (see section 4.4). \n \nList of adverse reactions \n \nThe following definitions apply to the frequency terminology used hereafter: very common (≥ 1/10), \ncommon (≥ 1/100 to < 1/10), uncommon (≥ 1/1,000 to < 1/100), rare (≥ 1/10,000 to < 1/1,000), very \nrare (< 1/10,000), not known (cannot be estimated from the available data). \n \nImmune system disorders \nVery rare: Mild to severe hypersensitivity reactions including rash, anaphylactic reactions and \n\nshock \n \nNervous system disorders \nCommon: Headache \n \nVascular disorders \nVery rare: Thromboembolism (both in association with and separate from OHSS) \n \nGastrointestinal disorders \nCommon: Abdominal pain, abdominal distension, nausea, vomiting \nUncommon: Abdominal discomfort, diarrhoea \n \nReproductive system and breast disorders \nCommon: Mild or moderate OHSS \nUncommon: Severe OHSS \n \nGeneral disorders and administration site conditions \nCommon: Injection site reactions. \n \nReporting of suspected adverse reactions \n \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n7 \n\n4.9 Overdose \n \nThe effects of an overdose of Ovitrelle are unknown. Nevertheless, there is a possibility that OHSS \nmay result from an overdose of Ovitrelle (see section 4.4). \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: Sex hormones and modulators of the genital system, gonadotropins, \nATC code: G03GA08 \n \nMechanism of action \n \nOvitrelle is a medicinal product of choriogonadotropin alfa produced by recombinant DNA \ntechniques. It shares the amino acid sequence with urinary hCG. Chorionic gonadotropin binds on the \novarian theca (and granulosa) cells to a transmembrane receptor shared with the luteinising hormone, \nthe LH/CG receptor. \n \nPharmacodynamic effects \n \nThe principal pharmacodynamic activity in women is oocyte meiosis resumption, follicular rupture \n(ovulation), corpus luteum formation and production of progesterone and estradiol by the corpus \nluteum. \n \nIn women, chorionic gonadotropin acts as a surrogate luteinising hormone surge that triggers \novulation. \n \nOvitrelle is used to trigger final follicular maturation and early luteinisation after use of medicinal \nproducts for stimulation of follicular growth. \n \nClinical efficacy and safety \n \nIn comparative clinical trials, administration of a dose of 250 micrograms of Ovitrelle was as effective \nas 5,000 IU and 10,000 IU of urinary hCG in inducing final follicular maturation and early \nluteinisation in assisted reproductive technologies, and as effective as 5,000 IU of urinary hCG in \novulation induction. \n \nSo far, there are no signs of antibody development in humans to Ovitrelle. Repeated exposure to \nOvitrelle was investigated in male patients only. Clinical investigation in women for the indication of \nART and anovulation was limited to one treatment cycle. \n \n5.2 Pharmacokinetic properties \n \nFollowing intravenous administration, choriogonadotropin alfa is distributed to the extracellular fluid \nspace with a distribution half-life of around 4.5 hours. The steady-state volume of distribution and the \ntotal clearance are 6 L and 0.2 L/h, respectively. There are no indications that choriogonadotropin alfa \nis metabolised and excreted differently than endogenous hCG. \n \nFollowing subcutaneous administration, choriogonadotropin alfa is eliminated from the body with a \nterminal half-life of about 30 hours, and the absolute bioavailability is about 40%. \n \nA comparative study between the freeze-dried and the liquid formulation showed bioequivalence \nbetween the two formulations. \n \n\n\n\n8 \n\n5.3 Preclinical safety data \n \nNonclinical data reveal no special hazard for humans based on conventional studies of safety \npharmacology, repeated dose toxicity and genotoxicity. Studies on carcinogenic potential were not \nperformed. This is justified, given the proteinous nature of the active substance and the negative \noutcome of the genotoxicity testing. \n \nStudies on reproduction were not performed in animals. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nMannitol \nMethionine \nPoloxamer 188 \nPhosphoric acid (for pH adjustment) \nSodium hydroxide (for pH adjustment) \nWater for injections \n \n6.2 Incompatibilities \n \nIn the absence of compatibility studies, this medicinal product must not be mixed with other medicinal \nproducts. \n \n6.3 Shelf life \n \n2 years. \nAfter opening, the medicinal product should be used immediately. However, the in-use stability has \nbeen demonstrated for 24 hours at + 2°C to 8°C. \n \n6.4 Special precautions for storage \n \nStore in a refrigerator (2°C - 8°C). Store in the original package. Within its shelf-life, the solution may \nbe stored at or below 25°C for up to 30 days without being refrigerated again during this period. It \nmust be discarded if not used after these 30 days. \n \n6.5 Nature and contents of container \n \n0.5 mL of solution in a pre-filled syringe (type I glass) with a plunger stopper (halobutyl rubber) and \nplunger (plastic), and with a needle for injection (stainless) – pack of 1. \n \n6.6 Special precautions for disposal and other handling \n \nOnly clear solution without particles should be used. \nFor single use only. \n \nSelf-administration of Ovitrelle should only be performed by patients who are adequately trained and \nhave access to expert advice. \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n \n\n\n\n9 \n\n7. MARKETING AUTHORISATION HOLDER \n \nMerck Europe B.V. \nGustav Mahlerplein 102 \n1082 MA Amsterdam \nThe Netherlands \n \n \n8. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/00/165/007 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 02 February 2001 \nDate of latest renewal: 02 February 2006 \n \n \n10 DATE OF REVISION OF THE TEXT \n \n \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu. \n \n\nhttp://www.ema.europa.eu/\n\n\n10 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nOvitrelle 250 micrograms solution for injection in pre-filled pen \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach pre-filled pen contains 250 micrograms choriogonadotropin alfa* (equivalent to approximately \n6,500 IU). \n \n* recombinant human chorionic gonadotropin, r-hCG produced in Chinese hamster ovary (CHO) cells \nby recombinant DNA technology.  \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nSolution for injection in pre-filled pen. \n \nClear, colourless to slightly yellow solution.  \nThe pH of the solution is 7.0 ± 0.3, its osmolality 250-400 mOsm/kg. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nOvitrelle is indicated in the treatment of: \n \n• Adult women undergoing superovulation prior to assisted reproductive technologies (ART) such \n\nas in vitro fertilisation (IVF): Ovitrelle is administered to trigger final follicular maturation and \nluteinisation after stimulation of follicular growth, \n\n \n• Anovulatory or oligo-ovulatory adult women: Ovitrelle is administered to trigger ovulation and \n\nluteinisation in anovulatory or oligo-ovulatory women after stimulation of follicular growth. \n \n4.2 Posology and method of administration \n \nTreatment with Ovitrelle should be performed under the supervision of a physician experienced in the \ntreatment of fertility problems. \n \nPosology \n \nThe maximum dose is 250 micrograms. The following dose regimen should be used: \n \n• Women undergoing superovulation prior to assisted reproductive technologies (ART) such as \n\nin vitro fertilisation (IVF): \n \nOne pre-filled pen of Ovitrelle (250 micrograms) is administered 24 to 48 hours after the last \nadministration of a follicle stimulating hormone (FSH) or human menopausal gonadotropin \n(hMG) preparation, i.e. when optimal stimulation of follicular growth is achieved. \n\n \n\n\n\n11 \n\n• Anovulatory or oligo-ovulatory women: \n \nOne pre-filled pen of Ovitrelle (250 micrograms) is administered 24 to 48 hours after optimal \nstimulation of follicular growth is achieved. The patient is recommended to have coitus on the \nday of, and the day after, Ovitrelle injection. \n\n \nSpecial populations \n \nRenal or hepatic impairment \nSafety, efficacy and pharmacokinetics of Ovitrelle in patients with renal or hepatic impairment have \nnot been established. \n \nPaediatric population \nThere is no relevant use of Ovitrelle in the paediatric population. \n \nMethod of administration \n \nFor subcutaneous use. Self-administration of Ovitrelle should only be performed by patients who are \nadequately trained and have access to expert advice. \nOvitrelle is for single use only. \n \nFor instructions on the administration with the pre-filled pen, see section 6.6 and the “Instructions for \nuse” provided in the carton. \n \n4.3 Contraindications \n \n• Hypersensitivity to the active substance or to any of the excipients listed in section 6.1 \n• Tumours of the hypothalamus or pituitary gland \n• Ovarian enlargement or cyst unrelated to polycystic ovarian syndrome \n• Gynaecological haemorrhages of unknown aetiology \n• Ovarian, uterine or mammary carcinoma \n• Active thromboembolic disorders \n \nOvitrelle must not be used in conditions when an effective response cannot be obtained, such as \n• primary ovarian failure \n• malformations of sexual organs incompatible with pregnancy \n• fibroid tumours of the uterus incompatible with pregnancy \n• postmenopausal women \n \n4.4 Special warnings and precautions for use \n \nTraceability \n \nIn order to improve the traceability of biological medicinal products, the name and the batch number \nof the administered product should be clearly recorded. \n \nGeneral precautions \n \nBefore starting treatment, the couple's infertility should be assessed as appropriate and putative \ncontraindications for pregnancy evaluated. In particular, patients should be evaluated for \nhypothyroidism, adrenocortical deficiency, hyperprolactinemia and pituitary or hypothalamic tumours, \nand appropriate specific treatment given. \n \nThere is no clinical experience with Ovitrelle in the treatment of other conditions (such as corpus \nluteum insufficiency or male conditions); therefore, Ovitrelle is not indicated in these conditions. \n \n\n\n\n12 \n\nOvarian hyperstimulation syndrome (OHSS) \n \nA certain degree of ovarian enlargement is an expected effect of controlled ovarian stimulation. It is \nmore commonly seen in women with polycystic ovarian syndrome and usually regresses without \ntreatment. \n \nIn distinction to uncomplicated ovarian enlargement, OHSS is a condition that can manifest itself with \nincreasing degrees of severity. It comprises marked ovarian enlargement, high serum sex steroids, and \nan increase in vascular permeability which can result in an accumulation of fluid in the peritoneal, \npleural and, rarely, in the pericardial cavities. \n \nMild manifestations of OHSS may include abdominal pain, abdominal discomfort and distension, and \nenlarged ovaries. Moderate OHSS may additionally present with nausea, vomiting, ultrasound \nevidence of ascites and marked ovarian enlargement. \n \nSevere OHSS further includes symptoms such as severe ovarian enlargement, weight gain, dyspnoea \nor oliguria. Clinical evaluation may reveal signs such as hypovolaemia, haemoconcentration, \nelectrolyte imbalances, ascites, pleural effusions, or acute pulmonary distress. Very rarely, severe \nOHSS may be complicated by ovarian torsion or thromboembolic events, such as pulmonary \nembolism, ischaemic stroke or myocardial infarction. \n \nIndependent risk factors for developing OHSS include young age, lean body mass, polycystic ovarian \nsyndrome, higher doses of exogenous gonadotropins, high absolute or rapidly rising serum estradiol \nlevels and previous episodes of OHSS, large number of developing ovarian follicles and large number \nof oocytes retrieved in ART cycles. \n \nAdherence to recommended Ovitrelle dosage and regimen of administration can minimise the risk of \novarian hyperstimulation. Monitoring of stimulation cycles by ultrasound scans as well as estradiol \nmeasurements are recommended to early identify risk factors. \n \nThere is evidence to suggest that hCG plays a key role in triggering OHSS and that the syndrome may \nbe more severe and more protracted if pregnancy occurs. Therefore, if signs of ovarian \nhyperstimulation occur, it is recommended that hCG be withheld and the patient be advised to refrain \nfrom coitus or use barrier contraceptive methods for at least 4 days. \n \nAs OHSS may progress rapidly (within 24 hours) or over several days to become a serious medical \nevent, patients should be followed for at least two weeks after hCG administration. \n \nMild or moderate OHSS usually resolves spontaneously. If severe OHSS occurs, it is recommended \nthat gonadotropin treatment be stopped and that the patient be hospitalised and appropriate therapy be \nstarted. \n \nMultiple pregnancy \n \nIn patients undergoing induction of ovulation, the incidence of multiple pregnancy and births is \nincreased compared with natural conception. The majority of multiple conceptions are twins. Multiple \npregnancies, especially high order, carry an increased risk of adverse maternal and perinatal outcomes. \n \nTo minimise the risk of higher order multiple pregnancy, careful monitoring of ovarian response is \nrecommended. In patients undergoing ART procedures the risk of multiple pregnancy is related \nmainly to the number of embryos replaced, their quality and the patient age. \n \nPregnancy loss \n \nThe incidence of pregnancy loss by miscarriage or abortion is higher in patients undergoing \nstimulation of follicular growth for ovulation induction or ART than following natural conception. \n \n\n\n\n13 \n\nEctopic pregnancy \n \nWomen with a history of tubal disease are at increased risk for ectopic pregnancy, whether the \npregnancy is obtained by spontaneous conception or with fertility treatments. The prevalence of \nectopic pregnancy after ART in this population was reported to be higher than in the general \npopulation. \n \nCongenital malformations \n \nThe prevalence of congenital malformations after ART may be slightly higher than after spontaneous \nconceptions. This is thought to be due to differences in parental characteristics (e.g. maternal age, \nsperm characteristics) and the higher incidence of multiple pregnancies. \n \nThromboembolic events \n \nIn women with recent thromboembolic disease or women with generally recognised risk factors for \nthromboembolic events, such as personal or family history, treatment with gonadotropins may further \nincrease the risk for aggravation or occurrence of such events. In these women, the benefits of \ngonadotropin administration need to be weighed against the risks. It should be noted, however, that \npregnancy itself as well as OHSS also carry an increased risk of thromboembolic events. \n \nReproductive system neoplasms \n \nThere have been reports of ovarian and other reproductive system neoplasms, both benign and \nmalignant, in women who have undergone multiple treatment regimens for infertility. It is not yet \nestablished whether or not treatment with gonadotropins increases the risk of these tumours in infertile \nwomen. \n \nInterference with serum or urinary testing \n \nFollowing administration, Ovitrelle may interfere for up to ten days with the immunological \ndetermination of serum or urinary hCG, potentially leading to a false positive pregnancy test. \nPatients should be made aware of this. \n \nSodium content \n \nThis medicinal product contains less than 1 mmol sodium (23 mg) per dose, i.e. it is essentially \n“sodium-free”. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nNo specific interaction studies with Ovitrelle and other medicinal products have been performed; \nhowever, no clinically significant medicinal product interactions have been reported during hCG \ntherapy. \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \n \nThere is no indication for the use of Ovitrelle during pregnancy. Data on a limited number of exposed \npregnancies indicate no increased risks of malformation or foeto/neonatal toxicity. No reproduction \nstudies with choriogonadotropin alfa in animals were performed (see section 5.3). The potential risk \nfor humans is unknown. \n \n\n\n\n14 \n\nBreast-feeding \n \nOvitrelle is not indicated during breastfeeding. There are no data on the excretion of \nchoriogonadotropin alfa in milk. \n \nFertility \n \nOvitrelle is indicated for use in infertility (see section 4.1). \n \n4.7 Effects on ability to drive and use machines \n \nOvitrelle has no or negligible influence on the ability to drive and use machines. \n \n4.8 Undesirable effects \n \nSummary of the safety profile \n \nIn comparative trials with different doses of Ovitrelle, OHSS was found to be associated with Ovitrelle \nin a dose-related fashion. OHSS was observed in approximately 4% of patients treated with Ovitrelle. \nSevere OHSS was reported in less than 0.5% of patients (see section 4.4). \n \nList of adverse reactions \n \nThe following definitions apply to the frequency terminology used hereafter: very common (≥ 1/10), \ncommon (≥ 1/100 to < 1/10), uncommon (≥ 1/1,000 to < 1/100), rare (≥ 1/10,000 to < 1/1,000), very \nrare (< 1/10,000), not known (cannot be estimated from the available data). \n \nImmune system disorders \nVery rare: Mild to severe hypersensitivity reactions including rash, anaphylactic reactions and \n\nshock \n \nNervous system disorders \nCommon: Headache \n \nVascular disorders \nVery rare: Thromboembolism (both in association with and separate from OHSS) \n \nGastrointestinal disorders \nCommon: Abdominal pain, abdominal distension, nausea, vomiting \nUncommon: Abdominal discomfort, diarrhoea \n \nReproductive system and breast disorders \nCommon: Mild or moderate OHSS \nUncommon: Severe OHSS \n \nGeneral disorders and administration site conditions \nCommon: Injection site reactions. \n \nReporting of suspected adverse reactions \n \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n15 \n\n4.9 Overdose \n \nThe effects of an overdose of Ovitrelle are unknown. Nevertheless, there is a possibility that OHSS \nmay result from an overdose of Ovitrelle (see section 4.4). \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: Sex hormones and modulators of the genital system, gonadotropins, \nATC code: G03GA08 \n \nMechanism of action \n \nOvitrelle is a medicinal product of choriogonadotropin alfa produced by recombinant DNA \ntechniques. It shares the amino acid sequence with urinary hCG. Chorionic gonadotropin binds on the \novarian theca (and granulosa) cells to a transmembrane receptor shared with the luteinising hormone, \nthe LH/CG receptor. \n \nPharmacodynamic effects \n \nThe principal pharmacodynamic activity in women is oocyte meiosis resumption, follicular rupture \n(ovulation), corpus luteum formation and production of progesterone and estradiol by the corpus \nluteum. \n \nIn women, chorionic gonadotropin acts as a surrogate luteinising hormone surge that triggers \novulation. \n \nOvitrelle is used to trigger final follicular maturation and early luteinisation after use of medicinal \nproducts for stimulation of follicular growth. \n \nClinical efficacy and safety \n \nIn comparative clinical trials, administration of a dose of 250 micrograms of Ovitrelle was as effective \nas 5,000 IU and 10,000 IU of urinary hCG in inducing final follicular maturation and early \nluteinisation in assisted reproductive technologies, and as effective as 5,000 IU of urinary hCG in \novulation induction. \n \nSo far, there are no signs of antibody development in humans to Ovitrelle. Repeated exposure to \nOvitrelle was investigated in male patients only. Clinical investigation in women for the indication of \nART and anovulation was limited to one treatment cycle. \n \n5.2 Pharmacokinetic properties \n \nFollowing intravenous administration, choriogonadotropin alfa is distributed to the extracellular fluid \nspace with a distribution half-life of around 4.5 hours. The steady-state volume of distribution and the \ntotal clearance are 6 L and 0.2 L/h, respectively. There are no indications that choriogonadotropin alfa \nis metabolised and excreted differently than endogenous hCG. \n \nFollowing subcutaneous administration, choriogonadotropin alfa is eliminated from the body with a \nterminal half-life of about 30 hours, and the absolute bioavailability is about 40%. \n \nA comparative study between the freeze-dried and the liquid formulation showed bioequivalence \nbetween the two formulations. \n \n\n\n\n16 \n\n5.3 Preclinical safety data \n \nNonclinical data reveal no special hazard for humans based on conventional studies of safety \npharmacology, repeated dose toxicity and genotoxicity. Studies on carcinogenic potential were not \nperformed. This is justified, given the proteinous nature of the active substance and the negative \noutcome of the genotoxicity testing. \n \nStudies on reproduction were not performed in animals. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nMannitol \nMethionine \nDisodium phosphate dihydrate \nSodium dihydrogen phosphate monohydrate \nPoloxamer 188 \nPhosphoric acid (for pH adjustment) \nSodium hydroxide (for pH adjustment) \nWater for injections \n \n6.2 Incompatibilities \n \nIn the absence of compatibility studies, this medicinal product must not be mixed with other medicinal \nproducts. \n \n6.3 Shelf life \n \n2 years. \nAfter opening, the medicinal product should be used immediately.  \n \n6.4 Special precautions for storage \n \nStore in a refrigerator (2°C - 8°C). Do not freeze. \n \n6.5 Nature and contents of container \n \n3 mL cartridge (type I glass, with a bromobutyl rubber plunger stopper and an aluminium crimp cap \nwith bromobutyl rubber) preassembled in a pre-filled pen. Each pre-filled pen contains 0.5 mL of \nsolution for injection. \nPack of 1 pre-filled pen and 1 injection needle. \n \n6.6 Special precautions for disposal and other handling \n \nSee the “Instructions for use” provided in the carton. \n \nOnly clear solution without particles should be used. Use each needle and pen only once. \n \nSelf-administration of Ovitrelle should only be performed by patients who are adequately trained and \nhave access to expert advice. \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n \n\n\n\n17 \n\n7. MARKETING AUTHORISATION HOLDER \n \nMerck Europe B.V. \nGustav Mahlerplein 102 \n1082 MA Amsterdam \nThe Netherlands \n \n \n8. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/00/165/008 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 02 February 2001 \nDate of latest renewal: 02 February 2006 \n \n \n10. DATE OF REVISION OF THE TEXT \n \n \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu. \n  \n\nhttp://www.ema.europa.eu/\n\n\n18 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \nA. MANUFACTURER OF THE BIOLOGICAL ACTIVE SUBSTANCE \n\nAND MANUFACTURER RESPONSIBLE FOR BATCH RELEASE  \n \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND \nUSE \n\n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \n\nMARKETING AUTHORISATION \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE \n\nAND EFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n\n\n\n19 \n\nA. MANUFACTURER OF THE BIOLOGICAL ACTIVE SUBSTANCE AND \nMANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n\n \nName and address of the manufacturer of the biological active substance \n \nMerck Serono S.A. \nZone Industrielle de l’Ouriettaz \n1170 Aubonne \nSwitzerland \n \nName and address of the manufacturer responsible for batch release \n \nMerck Serono S.p.A. \nVia delle Magnolie 15 \n70026 Modugno (Bari) \nItaly \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product \nCharacteristics, section 4.2). \n \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \n• Periodic safety update reports (PSURs) \n \nThe requirements for submission of PSURs for this medicinal product are set out in the list of \nUnion reference dates (EURD list) provided for under Article 107c(7) of Directive 2001/83/EC \nand any subsequent updates published on the European medicines web-portal. \n \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n• Risk management plan (RMP) \n \nThe marketing authorisation holder (MAH) shall perform the required pharmacovigilance \nactivities and interventions detailed in the agreed RMP presented in Module 1.8.2 of the \nmarketing authorisation and any agreed subsequent updates of the RMP. \n \nAn updated RMP should be submitted: \n• At the request of the European Medicines Agency; \n• Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result of \nan important (pharmacovigilance or risk minimisation) milestone being reached. \n\n \n  \n\n\n\n20 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n  \n\n\n\n21 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n \n\n\n\n22 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nBOX OF 1 PRE-FILLED SYRINGE \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nOvitrelle 250 micrograms/0.5 mL solution for injection in pre-filled syringe \nchoriogonadotropin alfa \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach pre-filled syringe contains 250 micrograms (6,500 IU) choriogonadotropin alfa. \n \n \n3. LIST OF EXCIPIENTS \n \nMannitol, methionine, poloxamer 188, phosphoric acid (for pH adjustment), sodium hydroxide (for pH \nadjustment), water for injections. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n1 pre-filled syringe with 0.5 mL solution for injection \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor single use only. \nRead the package leaflet before use. \nSubcutaneous use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP  \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator. Store in the original package. May be stored at or below +25°C for up to \n30 days without being refrigerated again during this period and must be discarded if not used during \nthese 30 days. \n \n \n\n\n\n23 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nMerck Europe B.V. \nGustav Mahlerplein 102 \n1082 MA Amsterdam \nThe Netherlands \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/00/165/007 \n \n \n13. BATCH NUMBER \n \nBatch \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \novitrelle 250/0.5 ml \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC \nSN \nNN \n \n\n\n\n24 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nPRE-FILLED SYRINGE LABEL \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nOvitrelle 250 micrograms/0.5 mL solution for injection \nchoriogonadotropin alfa \nSubcutaneous use. \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nBatch \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n250 micrograms/0.5 mL \n \n \n6. OTHER \n \n\n\n\n25 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nBOX OF 1 PRE-FILLED PEN \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nOvitrelle 250 micrograms solution for injection in pre-filled pen \nchoriogonadotropin alfa \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach pre-filled pen contains 250 micrograms (approximately 6,500 IU) choriogonadotropin alfa. \n \n \n3. LIST OF EXCIPIENTS \n \nMannitol, methionine, disodium phosphate dihydrate, sodium dihydrogen phosphate monohydrate, \npoloxamer 188, phosphoric acid (for pH adjustment), sodium hydroxide (for pH adjustment), water for \ninjections. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection \n1 pre-filled pen of 0.5 mL solution \n1 injection needle \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor single use only. \nRead the package leaflet before use. \nSubcutaneous use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP  \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator. Do not freeze. \n \n\n\n\n26 \n\n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nMerck Europe B.V. \nGustav Mahlerplein 102 \n1082 MA Amsterdam \nThe Netherlands \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/00/165/008 \n \n \n13. BATCH NUMBER \n \nBatch \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \novitrelle 250 pen \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC \nSN \nNN \n \n  \n\n\n\n27 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nPRE-FILLED PEN LABEL \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nOvitrelle 250 micrograms solution for injection \nchoriogonadotropin alfa \nSubcutaneous use. \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nBatch \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n250 micrograms/0.5 mL \n \n \n6. OTHER \n \n  \n\n\n\n28 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n \n\n\n\n29 \n\nPackage leaflet: Information for the user \n \n\nOvitrelle 250 micrograms/0.5 mL solution for injection in pre-filled syringe \nchoriogonadotropin alfa \n\n \nRead all of this leaflet carefully before you start using this medicine because it contains \nimportant information for you. \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor or pharmacist. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n- If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n \n1. What Ovitrelle is and what it is used for \n2. What do you need to know before you use Ovitrelle \n3. How to use Ovitrelle \n4. Possible side effects \n5. How to store Ovitrelle \n6. Contents of the pack and other information \n \n \n1. What Ovitrelle is and what it is used for  \n \nWhat Ovitrelle is \n \nOvitrelle contains a medicine called ‘choriogonadotropin alfa’, made in a laboratory by a special \nrecombinant DNA technique. Choriogonadotropin alfa is similar to a hormone found naturally in your \nbody called ‘chorionic gonadotropin’, which is involved in reproduction and fertility. \n \nWhat Ovitrelle is used for \n \nOvitrelle is used together with other medicines: \n• To help develop and ripen several follicles (each containing an egg) in women undergoing \n\nassisted reproductive technologies (procedure that may help you to become pregnant) such as \n‘in vitro fertilisation’. Other medicines will be given first to bring about the growth of several \nfollicles. \n\n• To help release an egg from the ovary (ovulation induction) in women who cannot produce eggs \n(‘anovulation’), or women who produce too few eggs (‘oligo-ovulation’). Other medicines will \nbe given first to develop and ripen the follicles. \n\n \n \n2. What do you need to know before you use Ovitrelle \n \nDo not use Ovitrelle \n \n• if you are allergic to choriogonadotropin alfa or any of the other ingredients of this medicine \n\n(listed in section 6). \n• if you have a tumour in your hypothalamus or pituitary gland (both are parts of the brain). \n• if you have large ovaries or sacs of fluid within the ovaries (ovarian cysts) of unknown origin. \n• if you have unexplained vaginal bleeding. \n• if you have cancer of your ovaries, womb or breast. \n• if you have severe inflammation of your veins or blood clotting in your veins (active \n\nthromboembolic disorders). \n\n\n\n30 \n\n• if you have any condition that usually makes a normal pregnancy impossible, such as \nmenopause or early menopause (ovarian failure), or malformations of sexual organs. \n\n \nDo not use Ovitrelle if any of the above applies to you. If you are not sure, talk to your doctor before \nusing this medicine. \n \nWarnings and precautions \n \nBefore the treatment is started, your and your partner's fertility should be evaluated by a doctor \nexperienced in the treatment of fertility problems. \n \nOvarian hyperstimulation syndrome (OHSS) \n \nThis medicine may increase your risk of developing OHSS. This is when your follicles develop too \nmuch and become large cysts. \n \nIf you get lower abdominal pain, gain any weight rapidly, feel sick or are vomiting, or have difficulty \nin breathing, do not give yourself the Ovitrelle injection and talk to your doctor straight away (see \nsection 4). If you are developing OHSS, you may be told not to have sex or to use a barrier \ncontraceptive method for at least four days. \n \nThe risk of OHSS is reduced if the usual dose of Ovitrelle is used, and if you are monitored closely \nthroughout your treatment cycle (e.g. blood tests for estradiol levels and ultrasound). \n \nMultiple pregnancy and/or birth defects \n \nWhen using Ovitrelle, you have a higher risk of being pregnant with more than one child at the same \ntime (‘multiple pregnancy’, usually twins) than if you conceived naturally. Multiple pregnancy may \nlead to medical complications for you and your babies. When undergoing assisted reproductive \ntechnologies, the risk of having a multiple pregnancy is related to your age, the quality and the number \nof fertilised eggs or embryos placed inside you. Multiple pregnancies and specific characteristics of \ncouples with fertility problems (e.g. age) may also be associated with an increased chance of birth \ndefects. \n \nThe risk of multiple pregnancy is reduced if you are monitored closely throughout your treatment \ncycle (e.g. blood tests for estradiol levels and ultrasound). \n \nEctopic pregnancy \n \nPregnancy outside of the womb (an ectopic pregnancy) may occur in women with damaged fallopian \ntubes (the tubes which carry the egg from the ovary to the womb). Therefore, your doctor should \nperform an early ultrasound examination to rule out the possibility of pregnancy outside the womb. \n \nMiscarriage \n \nWhen undergoing assisted reproductive technologies or stimulation of your ovaries to produce eggs, \nyou are more likely to have a miscarriage than the average woman. \n \nBlood clotting problems (thromboembolic events) \n \nTalk to your doctor before using Ovitrelle if you or a member of your family have ever had blood clots \nin the leg or in the lung, or a heart attack or stroke. You may be at a higher risk of serious blood clots \nor existing clots might become worse with Ovitrelle treatment. \n \n\n\n\n31 \n\nTumours of sexual organs \n \nThere have been reports of tumours in the ovaries and other sex organs, both benign and malignant, in \nwomen who have undergone multiple regimens for infertility treatment. \n \nPregnancy tests \n \nIf you do a pregnancy test with serum or urine after use of Ovitrelle, and up to ten days later, it may \nhappen that you get a false positive test result. If you are not sure, talk to your doctor. \n \nChildren and adolescents \n \nOvitrelle is not for use in children and adolescents. \n \nOther medicines and Ovitrelle \n \nTell your doctor if you are taking, have recently taken or might take any other medicines. \n \nPregnancy and breast-feeding \n \nDo not use Ovitrelle if you are pregnant or breast-feeding. \nIf you are pregnant or breast-feeding, ask your doctor for advice before taking this medicine. \n \nDriving and using machines \n \nIt is not expected that Ovitrelle will affect your ability to drive and use machines. \n \nOvitrelle contains sodium \n \nThis medicine contains less than 1 mmol sodium (23 mg) per dose, that is to say essentially “sodium-\nfree”. \n \n \n3. How to use Ovitrelle  \n \nAlways use this medicine exactly as your doctor has told you. Check with your doctor or pharmacist if \nyou are not sure. \n \nHow much to use \n \n• The recommended dose is 1 pre-filled syringe (250 micrograms/0.5 mL) given as a single \n\ninjection. \n• Your doctor will have explained exactly when to give the injection. \n \nUsing this medicine \n \n• Ovitrelle is intended for subcutaneous use that means given by injection under the skin. \n• Each pre-filled syringe is for single use only. Only clear solution without particles should be \n\nused. \n• Your doctor or nurse will show you how to use the Ovitrelle pre-filled syringe to inject the \n\nmedicine.  \n• Inject Ovitrelle as your doctor or nurse taught you. \n• After the injection, dispose of the used syringe safely. \n \nIf you administer Ovitrelle to yourself, please carefully read the following instructions: \n \n1. Wash your hands. It is important that your hands and the items you use are as clean as possible. \n\n\n\n32 \n\n \n2. Assemble everything you need. Please note that alcohol swabs are not contained in the package. \n\nFind a clean area and lay out everything: \n- two alcohol swabs, \n- one pre-filled syringe containing the medicinal product. \n\n \n3. Injection: \n\n \n\nImmediately inject the solution: Your doctor or nurse will have \nalready advised you where to inject (e.g. tummy, front of thigh). \nWipe the chosen area with an alcohol swab. Firmly pinch the skin \ntogether and insert the needle for injection at a 45° to 90° angle using \na dart-like motion. Inject under the skin, as you were taught. Do not \ninject directly into a vein. Inject the solution by pushing gently on \nthe plunger. Take as much time as you need to inject all the solution. \nImmediately withdraw the needle and clean the skin with an alcohol \nswab using a circular motion. \n\n \n4. Dispose of all used items: \n\nOnce you have finished your injection, immediately discard the empty syringe in a sharps \ncontainer. Any unused solution must be discarded. \n\n \nIf you use more Ovitrelle than you should \n \nThe effects of an overdose of Ovitrelle are unknown, nevertheless there is a possibility that ovarian \nhyperstimulation syndrome (OHSS) may occur, which is further described in section 4. \n \nIf you forget to use Ovitrelle \n \nIf you forget to use Ovitrelle, please talk to your doctor as soon as you notice. \n \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nStop using Ovitrelle and see a doctor straight away if you notice any of the following serious side \neffects – you may need urgent medical treatment: \n• Allergic reactions such as rash, fast or uneven pulse, swelling of your tongue and throat, \n\nsneezing, wheezing, or serious breathing difficulty are very rare (may affect up to 1 in \n10,000 people). \n\n• Lower abdominal pain, abdominal distension or abdominal discomfort together with nausea \n(feeling sick) or vomiting may be the symptoms of ovarian hyperstimulation syndrome (OHSS). \nThis may indicate that the ovaries over-reacted to the treatment and that large ovarian cysts \ndeveloped (see also in section 2. under “Ovarian hyperstimulation syndrome”). This event is \ncommon (may affect up to 1 in 10 people). \n\n• The OHSS may become severe with clearly enlarged ovaries, decreased urine production, \nweight gain, difficulty in breathing and possible fluid accumulation in your stomach or chest. \nThis event is uncommon (may affect up to 1 in 100 people). \n\n• Serious blood clotting complications (thromboembolic events) sometimes independent of OHSS \nmay be found very rarely. This could cause chest pain, breathlessness, stroke or heart attack (see \nalso in section 2. under “Blood clotting problems”). \n\n \n\n\n\n33 \n\nOther side effects \n \nCommon (may affect up to 1 in 10 people) \n• Headache. \n• Local reactions at the injection site, such as pain, redness or swelling. \n \nUncommon (may affect up to 1 in 100 people) \n• Diarrhoea. \n \nReporting of side effects \n \nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine. \n \n \n5. How to store Ovitrelle  \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the label and carton after EXP. The \nexpiry date refers to the last day of that month. \n \nStore in a refrigerator (2°C - 8°C). Store in the original package. Ovitrelle 250 micrograms solution \nfor injection may be stored at room temperature (at or below +25°C) for up to 30 days without being \nrefrigerated again during this period, and must be discarded if not used during these 30 days. \n \nDo not throw away any medicine via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines no longer used. These measures will help protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Ovitrelle contains \n \n• The active substance is choriogonadotropin alfa, produced by recombinant DNA technology. \n• Each pre-filled syringe contains 250 micrograms / 0.5 mL (equivalent to 6500 IU). \n• The other ingredients are mannitol, methionine, poloxamer 188, phosphoric acid, sodium \n\nhydroxide, water for injections. \n \nWhat Ovitrelle looks like and contents of the pack \n \nOvitrelle is provided as solution for injection. It is available as a single pre-filled syringe (pack of 1). \n \nMarketing Authorisation Holder \n \nMerck Europe B.V., Gustav Mahlerplein 102, 1082 MA Amsterdam, The Netherlands \n \nManufacturer \n \nMerck Serono S.p.A., Via delle Magnolie 15, 70026 Modugno (Bari), Italy \n \n \nThis leaflet was last revised in \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n34 \n\nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu. \n\n\n\n35 \n\nPackage leaflet: Information for the user \n \n\nOvitrelle 250 micrograms solution for injection in pre-filled pen \nchoriogonadotropin alfa \n\n \nRead all of this leaflet carefully before you start using this medicine because it contains \nimportant information for you. \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor or pharmacist. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n-  If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n \n1. What Ovitrelle is and what it is used for \n2. What do you need to know before you use Ovitrelle \n3. How to use Ovitrelle \n4. Possible side effects \n5. How to store Ovitrelle \n6. Contents of the pack and other information \n \n \n1. What Ovitrelle is and what it is used for \n \nWhat Ovitrelle is \n \nOvitrelle contains a medicine called ‘choriogonadotropin alfa’, made in a laboratory by a special \nrecombinant DNA technique. Choriogonadotropin alfa is similar to a hormone found naturally in your \nbody called ‘chorionic gonadotropin’, which is involved in reproduction and fertility. \n \nWhat Ovitrelle is used for \n \nOvitrelle is used together with other medicines: \n• To help develop and ripen several follicles (each containing an egg) in women undergoing \n\nassisted reproductive technologies (procedure that may help you to become pregnant) such as \n‘in vitro fertilisation’. Other medicines will be given first to bring about the growth of several \nfollicles. \n\n• To help release an egg from the ovary (ovulation induction) in women who cannot produce eggs \n(‘anovulation’), or women who produce too few eggs (‘oligo-ovulation’). Other medicines will \nbe given first to develop and ripen the follicles. \n\n \n \n2. What do you need to know before you use Ovitrelle \n \nDo not use Ovitrelle \n \n• if you are allergic to choriogonadotropin alfa or any of the other ingredients of this medicine \n\n(listed in section 6). \n• if you have a tumour in your hypothalamus or pituitary gland (both are parts of the brain). \n• if you have large ovaries or sacs of fluid within the ovaries (ovarian cysts) of unknown origin. \n• if you have unexplained vaginal bleeding. \n• if you have cancer of your ovaries, womb or breast. \n• if you have severe inflammation of your veins or blood clotting in your veins (active \n\nthromboembolic disorders). \n\n\n\n36 \n\n• if you have any condition that usually makes a normal pregnancy impossible, such as \nmenopause or early menopause (ovarian failure), or malformations of sexual organs. \n\n \nDo not use Ovitrelle if any of the above applies to you. If you are not sure, talk to your doctor before \nusing this medicine. \n \nWarnings and precautions \n \nBefore the treatment is started, your and your partner's fertility should be evaluated by a doctor \nexperienced in the treatment of fertility problems. \n \nOvarian hyperstimulation syndrome (OHSS) \n \nThis medicine may increase your risk of developing OHSS. This is when your follicles develop too \nmuch and become large cysts.  \n \nIf you get lower abdominal pain, gain any weight rapidly, feel sick or are vomiting, or have difficulty \nin breathing, do not give yourself the Ovitrelle injection and talk to your doctor straight away (see \nsection 4). If you are developing OHSS, you may be told not to have sex or to use a barrier \ncontraceptive method for at least four days. \n \nThe risk of OHSS is reduced if the usual dose of Ovitrelle is used, and if you are monitored closely \nthroughout your treatment cycle (e.g. blood tests for estradiol levels and ultrasound). \n \nMultiple pregnancy and/or birth defects \n \nWhen using Ovitrelle, you have a higher risk of being pregnant with more than one child at the same \ntime (‘multiple pregnancy’, usually twins) than if you conceived naturally. Multiple pregnancy may \nlead to medical complications for you and your babies. When undergoing assisted reproductive \ntechnologies, the risk of having a multiple pregnancy is related to your age, the quality and the number \nof fertilised eggs or embryos placed inside you. Multiple pregnancies and specific characteristics of \ncouples with fertility problems (e.g. age) may also be associated with an increased chance of birth \ndefects. \n \nThe risk of multiple pregnancy is reduced if you are monitored closely throughout your treatment \ncycle (e.g. blood tests for estradiol levels and ultrasound). \n \nEctopic pregnancy \n \nPregnancy outside of the womb (an ectopic pregnancy) may occur in women with damaged fallopian \ntubes (the tubes which carry the egg from the ovary to the womb). Therefore, your doctor should \nperform an early ultrasound examination to rule out the possibility of pregnancy outside the womb. \n \nMiscarriage \n \nWhen undergoing assisted reproductive technologies or stimulation of your ovaries to produce eggs, \nyou are more likely to have a miscarriage than the average woman. \n \nBlood clotting problems (thromboembolic events) \n \nTalk to your doctor before using Ovitrelle if you or a member of your family have ever had blood clots \nin the leg or in the lung, or a heart attack or stroke. You may be at a higher risk of serious blood clots \nor existing clots might become worse with Ovitrelle treatment. \n \n\n\n\n37 \n\nTumours of sexual organs \n \nThere have been reports of tumours in the ovaries and other sex organs, both benign and malignant, in \nwomen who have undergone multiple regimens for infertility treatment. \n \nPregnancy tests \n \nIf you do a pregnancy test with serum or urine after use of Ovitrelle, and up to ten days later, it may \nhappen that you get a false positive test result. If you are not sure, talk to your doctor. \n \nChildren and adolescents \n \nOvitrelle is not for use in children and adolescents. \n \nOther medicines and Ovitrelle \n \nTell your doctor if you are taking, have recently taken or might take any other medicines. \n \nPregnancy and breast-feeding \n \nDo not use Ovitrelle if you are pregnant or breast-feeding.  \nIf you are pregnant or breast-feeding, ask your doctor for advice before taking this medicine. \n \nDriving and using machines \n \nIt is not expected that Ovitrelle will affect your ability to drive and use machines. \n \nOvitrelle contains sodium \n \nThis medicine contains less than 1 mmol sodium (23 mg) per dose, that is to say essentially “sodium-\nfree”. \n \n \n3. How to use Ovitrelle  \n \nAlways use this medicine exactly as your doctor has told you. Check with your doctor or pharmacist if \nyou are not sure.  \n \nHow much to use \n \n• The recommended dose is 1 pre-filled pen (250 micrograms/0.5 mL) given as a single injection. \n• Your doctor will explain to you exactly when to give the injection. \n \nUsing this medicine \n \n• If you administer Ovitrelle to yourself, please carefully read and follow the separate \n\n“Instructions for use” provided in the carton. \n• Ovitrelle is intended to be given by injection under the skin (subcutaneously). \n• Each pre-filled pen is for single use only. \n• Your doctor or nurse will show you how to use the Ovitrelle pre-filled pen to inject the \n\nmedicine. \n• Inject Ovitrelle as your doctor or nurse taught you. \n• After the injection, dispose of the used needle safely, and discard the pen. \n \n\n\n\n38 \n\nIf you use more Ovitrelle than you should \n \nThe effects of an overdose of Ovitrelle are unknown, nevertheless there is a possibility that ovarian \nhyperstimulation syndrome (OHSS) may occur, which is further described in section 4. \n \nIf you forget to use Ovitrelle \n \nIf you forget to use Ovitrelle, please talk to your doctor as soon as you notice. \n \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nStop using Ovitrelle and see a doctor straight away if you notice any of the following serious side \neffects – you may need urgent medical treatment: \n• Allergic reactions such as rash, fast or uneven pulse, swelling of your tongue and throat, \n\nsneezing, wheezing, or serious breathing difficulty are very rare (may affect up to 1 in \n10,000 people). \n\n• Lower abdominal pain, abdominal distension or abdominal discomfort together with nausea \n(feeling sick) or vomiting may be the symptoms of ovarian hyperstimulation syndrome (OHSS). \nThis may indicate that the ovaries over-reacted to the treatment and that large ovarian cysts \ndeveloped (see also in section 2. under “Ovarian hyperstimulation syndrome”). This event is \ncommon (may affect up to 1 in 10 people). \n\n• The OHSS may become severe with clearly enlarged ovaries, decreased urine production, \nweight gain, difficulty in breathing and possible fluid accumulation in your stomach or chest. \nThis event is uncommon (may affect up to 1 in 100 people). \n\n• Serious blood clotting complications (thromboembolic events) sometimes independent of OHSS \nmay be found very rarely. This could cause chest pain, breathlessness, stroke or heart attack (see \nalso in section 2. under “Blood clotting problems”). \n\n \nOther side effects \n \nCommon (may affect up to 1 in 10 people) \n• Headache. \n• Local reactions at the injection site, such as pain, redness or swelling. \n \nUncommon (may affect up to 1 in 100 people) \n• Diarrhoea. \n \nReporting of side effects \n \nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine. \n \n \n5. How to store Ovitrelle  \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the label and carton after EXP. The \nexpiry date refers to the last day of that month. \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n39 \n\nStore in a refrigerator (2°C-8°C). Do not freeze. \n \nDo not use Ovitrelle if you notice any signs of deterioration, if the liquid contains particles or is not \nclear. \n \nDo not throw away any medicine via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines no longer used. These measures will help to protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Ovitrelle contains \n \n• The active substance is choriogonadotropin alfa, produced by recombinant DNA technology. \n• Each pre-filled pen contains 250 micrograms choriogonadotropin alfa in 0.5 mL (equivalent to \n\napproximately 6,500 International Units, IU). \n• The other ingredients are mannitol, methionine disodium phosphate dihydrate, sodium \n\ndihydrogen phosphate monohydrate, poloxamer 188, phosphoric acid (for pH adjustment), \nsodium hydroxide (for pH adjustment) and water for injections.  \n\n \nWhat Ovitrelle looks like and contents of the pack \n \n• Ovitrelle comes as a clear, colourless to slightly yellow liquid for injection in a pre-filled pen. \n• Each pen contains 0.5 mL of solution. \n• It is supplied in packs of 1 pre-filled pen and 1 injection needle. \n \nMarketing Authorisation Holder \n \nMerck Europe B.V., Gustav Mahlerplein 102, 1082 MA Amsterdam, The Netherlands \n \nManufacturer \n \nMerck Serono S.p.A., Via delle Magnolie 15, 70026 Modugno (Bari), Italy \n \n \nThis leaflet was last revised in \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu. \n \n\n\n\n40 \n\nInstructions For Use \nOVITRELLE 250 micrograms solution for injection in pre-filled pen \n\nChoriogonadotropin alfa \n \nCONTENTS \n1. How to use your Ovitrelle pre-filled pen \n2. Before you start using your Ovitrelle pre-filled pen \n3. Getting your Ovitrelle pre-filled pen ready for injection \n4. Setting the dose – “How to set the dose to 250” \n5. Injecting the dose \n6. After the injection \n \nWarning: Please read these instructions for use before using your Ovitrelle pre-filled pen. Follow the \n\nprocedure exactly, as it may differ from your past experience. \n \n \n1. How to use your Ovitrelle pre-filled pen \n \n• The pen is for subcutaneous injection only. \n• Inject Ovitrelle as your doctor or nurse taught you. \n• This pen is for single use only. Do not share the pen. \n \n \n2. Before you start using your Ovitrelle pre-filled pen \n \n• Wash your hands with soap and water. \n \n• Find a clean area and a flat surface. \n \n• Verify the expiration date on the pen label. \n \n• Gather everything you need and lay it out: \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n1. dose setting knob \n2. dose display \n3. plunger piston \n4. reservoir holder \n5. threaded needle connector \n6. pen cap \n\n7. peel-off seal tab \n8. removable needle  \n9. inner needle shield \n10. outer needle cap  \n11. alcohol swabs \n12. sharps disposal container \n\n \nPlease note: alcohol swabs and sharps disposal container are not provided in the pack. \n\n\n\n41 \n\n \n \n3. Getting your Ovitrelle pre-filled pen ready for injection \n \n3.1 Take off the pen cap \n \n\n \n \n3.2 Prepare your needle for injection \n• Get a new needle - only use the ‘single use’ needle supplied. \n• Hold the outer needle cap firmly. \n \n• Check that the peel-off seal on the outer needle cap is not \n\ndamaged or loose. \n\n \n \n\n• Remove the peel-off seal. \n\n \n \n\n \nCAUTION: \nIf the peel-off seal is damaged or loose, do not use the needle. Throw it away in a sharps disposal \ncontainer. Ask your doctor or pharmacist how to get a new needle. \n \n\n\n\n42 \n\n3.3. Attach the needle \n \n• Screw the threaded tip of the Ovitrelle pre-filled pen into the \n\nouter needle cap until you feel a light resistance. \nWarning: Do not attach the needle too tightly; the needle could \n\nbe difficult to remove after the injection. \n\n \n \n\n \n• Remove the outer needle cap by pulling it gently.  \n\n \n \n \n \n \nPut it aside for later use. \n\n \n\n \n \n\n• Hold the Ovitrelle pre-filled pen with the needle pointing \nupward. \n \n\n• Carefully remove and discard the green inner shield. \n \n\n \n \n \n3.4. Look closely at the tip of the needle for tiny drop(s) of fluid \n \n• If you see a tiny drop(s) of fluid proceed to Section 4: \n\nSetting the dose to 250. \n\n \n \nCAUTION: \nIf you do not see a tiny drop(s) at or near the needle tip, you must perform the steps on the next page.  \n \n\n\n\n43 \n\nIf you do not see a tiny drop(s) of fluid at or near the tip: \n\n \n1. Gently turn the dose setting knob clockwise until you see a dot (●) in the dose display. If you \n\npass this position, simply turn the dose setting knob back to the dot (●). \n2. Hold the pen with the needle pointing upward. \n3. Tap the reservoir holder gently. \n4. Press the dose setting knob as far as it will go. A tiny drop of liquid will appear at the top of the \n\nneedle; this shows that your pre-filled pen is ready for injection. \n \n\n  \n5. If you do not see any liquid, you may try a second time (you may do this a maximum of two \n\ntimes) starting from step 1 of section “If you do not see a tiny drop(s) of fluid at or near the tip” \nabove. \n\n \n4. Setting the dose to 250 \n• Gently turn the dose setting knob clockwise. The dose display will show a straight line and you \n\nhave to keep turning until you can read the number ‘250’. \n• Do not push or pull the dose setting button while you turn it. \n\n \n\n\n\n44 \n\n \n \n• The dose display should show ‘250’, shown in the figure below. \n \n\n \n \n5. Injecting the dose \n \n5.1 Choose the injection site in the area your doctor or nurse has told you to give the injection. \n \n5.2 Clean the skin at the injection site by wiping with an alcohol swab. \n \n5.3 Verify once more that the number in the dose display reads ‘250’. If it is not, you must adjust it \n\n(see step “4. Setting the dose to 250”). \n \n\n\n\n45 \n\n5.4 Inject the dose as you were trained to do by your doctor or nurse \n \n• Slowly push the needle into the skin entirely (1). \n \n• Press the dose knob down as far as it will go and hold it to \n\ncomplete the full injection. \n\n \n \n\n• Hold the dose knob down for a minimum of 5 seconds to ensure \nyou inject the full dose (2). \n\n \n• The dose number shown in the dose display will turn back \n\nto ‘0’. This shows that the complete dose was delivered. \n \n \n \n \n\n \n\n• After a minimum of 5 seconds, pull the needle out of the skin \nwhile keeping the dose setting knob pressed down (3). \n\n \n• Release the dose setting knob. \n\n \n6. After the injection \n \n6.1 Check that the dose display shows ‘0’ \n• This confirms that the dose has been fully delivered. Do not attempt to inject a second time. \n• In case the dose display doesn’t show ‘0’, please contact your doctor or pharmacist. \n \n\n \n \n\n6.2 Removing the needle after injection \n• Hold the pre-filled pen firmly by the reservoir holder. \n• Carefully put the outer needle cap onto the needle. \n \n\n\n\n46 \n\n  \n \n\n• Then grip the outer needle cap and unscrew the needle. \n \n\n \n \n\n• Be careful not to prick yourself with the needle. \n• Now put the pen cap back onto the pen. \n \n6.3 Disposal \n• Use the needle and pen only once.  \n \n• Once you have finished your injection, dispose of the used needle \n\nsafely. \n \n\n• Discard the pen. It is best to put it back into its original package. \n \n• When the pen is empty, ask your pharmacist how to dispose of it. \n \n \nWarning:  Do not throw away any medicine via wastewater or household waste. \n \n \nThese instructions for use were last revised in: \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER OF THE BIOLOGICAL ACTIVE SUBSTANCE AND MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET","content_length":72374,"file_size":1367417}],"conditional_approval":false,"exceptional_circumstances":false,"indication":"<div> \n <div class=\"ecl-field__body\"> \n  <div class=\"ecl-editor first last\">\n   <p>Ovitrelle is indicated in the treatment of:</p>\n   <ul>\n    <li>women undergoing superovulation prior to assisted reproductive techniques such as in vitro fertilisation (IVF): Ovitrelle is administered to trigger final follicular maturation and luteinisation after stimulation of follicular growth;</li>\n    <li>anovulatory or oligo-ovulatory women: Ovitrelle is administered to trigger ovulation and luteinisation in anovulatory or oligo-ovulatory patients after stimulation of follicular growth.</li>\n   </ul>\n  </div> \n </div> \n</div>","therapeutic_area":["Anovulation","Reproductive Techniques, Assisted","Infertility, Female"],"contact_address":"Gustav Mahlerplein 102\n1082 MA Amsterdam\nThe Netherlands","biosimilar":false}