{"atc_code":"J01MA12","metadata":{"last_updated":"2020-12-15T23:37:30.941437Z","applied_components":{"decision_date_extraction":{"output_fields":["attachment.decision_date"],"input_checksum":"bdff3f8882c019e812725ca8ea9bfa23f32f676efb8df8ade0d181f606dd13f3","last_success":"2021-01-19T17:13:03.747309Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"decision_date_extraction","input_fields":["attachment.type","attachment.content"],"version":1,"finish_time":"2021-01-19T17:13:03.747309Z","status":"NOT_APPLICABLE"},"study-ids-enricher":{"output_fields":["attachment.studies","attachment.max_study_phase"],"input_checksum":"847ca3ed6b75b8066975a826703a8b6ba00898d9cf3cbb207aeebc82e6e36a46","last_success":"2021-01-21T17:02:17.230255Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"study-ids-enricher","input_fields":["attachment.type","active_substance","attachment.content"],"version":27,"finish_time":"2021-01-21T17:02:17.230255Z","status":"NOT_APPLICABLE"},"EmaDataAccessor":{"output_fields":[],"input_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","last_success":"2020-12-15T23:37:30.941433Z","output_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","success":true,"name":"EmaDataAccessor","input_fields":[],"version":3,"finish_time":"2020-12-15T23:37:30.941433Z","status":"UP_TO_DATE"},"historic_pivotal_studies":{"output_fields":["attachment.studies.known_pivotal"],"input_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","last_success":"2020-12-15T23:39:06.008069Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"historic_pivotal_studies","input_fields":["attachment.studies.study_ids"],"version":2,"finish_time":"2020-12-15T23:39:06.008069Z","status":"UP_TO_DATE"},"section_ranges_extraction":{"output_fields":["attachment.labelSections"],"input_checksum":"bdff3f8882c019e812725ca8ea9bfa23f32f676efb8df8ade0d181f606dd13f3","last_success":"2020-12-16T11:30:41.577073Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"section_ranges_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2020-12-16T11:30:41.577073Z","status":"UP_TO_DATE"},"prime_designation_enricher":{"output_fields":["prime_designation"],"input_checksum":"bdff3f8882c019e812725ca8ea9bfa23f32f676efb8df8ade0d181f606dd13f3","last_success":"2021-01-20T11:13:41.221907Z","output_checksum":"dcf4d2ed94fa29974e643bd4a70cd26ec785f1130958f3e23e8022193699a97a","success":true,"name":"prime_designation_enricher","input_fields":["attachment.type","attachment.content"],"version":3,"finish_time":"2021-01-20T11:13:41.221907Z","status":"UP_TO_DATE"},"AttachmentDownloader":{"output_fields":["attachment.first_published","attachment.last_updated","attachment.content"],"input_checksum":"82f0b0dcfcd3eac17f403df5c5783ac343acad73da4667529c7c6e65d27656dc","last_success":"2020-12-16T00:00:41.969Z","output_checksum":"af70e99cf605799ecde76c8143ad84de253365b6a83390146bb437a5026f7735","success":true,"name":"AttachmentDownloader","input_fields":["attachment.link"],"version":2,"finish_time":"2020-12-16T00:00:41.969Z","status":"UP_TO_DATE"},"rapporteur_extraction":{"output_fields":["attachment.co_rapporteur","attachment.main_rapporteur"],"input_checksum":"bdff3f8882c019e812725ca8ea9bfa23f32f676efb8df8ade0d181f606dd13f3","last_success":"2020-12-16T11:24:21.620183Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"rapporteur_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2020-12-16T11:24:21.620183Z","status":"NOT_APPLICABLE"}},"agency":"EMA","product_id":"BAD926749C2CDD4618E7C6E5EB221716","direct_link":"https://www.ema.europa.eu/en/medicines/human/EPAR/quinsair","first_created":"2020-12-15T23:37:30.715755Z"},"revision_number":12,"approval_status":"authorised","active_substance":"levofloxacin","additional_monitoring":true,"inn":"levofloxacin","prime_designation":false,"accelerated_assessment":false,"orphan":false,"product_name":"Quinsair","authorization_holder":"Chiesi Farmaceutici S.p.A","generic":false,"product_number":"EMEA/H/C/002789","initial_approval_date":"2015-03-25","attachment":[{"last_updated":"2020-12-15","link":"https://www.ema.europa.eu/documents/product-information/quinsair-epar-product-information_en.pdf","id":"225797151A24884CB0FD469164800CF3","type":"productinformation","title":"Quinsair : EPAR - Product Information","first_published":"2015-06-12","content":"1\n\nANNEX I\n\nSUMMARY OF PRODUCT CHARACTERISTICS\n\n\n\n2\n\nThis medicinal product is subject to additional monitoring. This will allow quick identification of \nnew safety information. Healthcare professionals are asked to report any suspected adverse reactions. \nSee section 4.8 for how to report adverse reactions.\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nQuinsair 240 mg nebuliser solution\n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION\n\nEach mL of nebuliser solution contains levofloxacin hemihydrate equivalent to 100 mg of \nlevofloxacin. Each ampoule contains 240 mg of levofloxacin.\n\nFor the full list of excipients, see section 6.1.\n\n3. PHARMACEUTICAL FORM\n\nNebuliser solution. \n\nClear, pale yellow solution.\n\n4. CLINICAL PARTICULARS\n\n4.1 Therapeutic indications\n\nQuinsair is indicated for the management of chronic pulmonary infections due to Pseudomonas \naeruginosa in adult patients with cystic fibrosis (CF, see section 5.1).\n\nConsideration should be given to official guidance on the appropriate use of antibacterial medicinal \nproducts.\n\n4.2 Posology and method of administration\n\nPosology\n\nThe recommended dosage is 240 mg (one ampoule) administered by inhalation twice daily (see \nsection 5.2). The doses should be inhaled as close as possible to 12 hours apart.\n\nQuinsair is taken in alternating cycles of 28 days on treatment followed by 28 days off treatment. \nCyclical therapy may be continued for as long as the physician considers that the patient is obtaining \nclinical benefit.\n\nIf a dose is missed, it should be taken as soon as the patient remembers providing that at least an 8-\nhour interval is allowed before inhaling the next dose. Patients should not inhale the contents of more \nthan one ampoule to compensate for the missed dose.\n\nIf acute symptomatic bronchospasm occurs after receiving Quinsair, patients may benefit from the use \nof a short-acting inhaled bronchodilator at least 15 minutes to 4 hours prior to subsequent doses (see \nsections 4.4 and 4.8).\n\nElderly patients (≥ 65 years old)\nThe safety and efficacy of Quinsair in elderly patients with CF have not been established.\n\n\n\n3\n\nRenal impairment\nDoses do not need to be adjusted in patients with mild to moderate renal impairment . Quinsair is not \nrecommended for use in patients with severe renal impairment.\n\nHepatic impairment\nNo dose adjustment is required (see section 5.2).\n\nPaediatric population\nThe safety and efficacy of Quinsair in children aged ˂ 18 years old have not yet been established. \nCurrently available data are described in sections 4.8, 5.1, 5.2 and 5.3 but no recommendation on a \nposology can be made. \n\nMethod of administration\n\nInhalation use.\n\nOnce an ampoule is opened, the contents should be used immediately (see section 6.6).\n\nFor patients taking multiple inhaled therapies, the recommended order of administration is as follows:\n1. Bronchodilators;\n2. Dornase alfa;\n3. Airway clearance techniques;\n4. Quinsair; \n5. Inhaled steroids.\n\nQuinsair should only be used with the Zirela Nebuliser Handset (including a Zirela Aerosol Head) \nprovided in the pack connected to an eBase Controller or an eFlow rapid Control Unit (see \nsection 6.6). The Manufacturer’s Instructions for Use of the Zirela Nebuliser System should be \nreviewed prior to the first use of Quinsair.\n\n4.3 Contraindications\n\n Hypersensitivity to the active substance, other quinolones or to any of the excipients listed in \nsection 6.1;\n\n History of tendon disorders related to fluoroquinolone administration;\n Epilepsy;\n Pregnancy;\n Breast-feeding.\n\n4.4 Special warnings and precautions for use\n\nThe use of levofloxacin should be avoided in patients who have experienced serious adverse reactions \nin the past when using quinolone or fluoroquinolone containing products (see section 4.8). Treatment \nof these patients with levofloxacin should only be initiated in the absence of alternative treatment \noptions and after careful benefit/risk assessment (see also section 4.3).\n\nHypersensitivity reactions\n\nLevofloxacin can cause serious, potentially fatal hypersensitivity reactions (e.g. including angioedema \nand anaphylactic shock). \n\nSevere bullous reactions\n\nCases of severe bullous skin reactions such as Stevens-Johnson syndrome or toxic epidermal \nnecrolysis have been reported with systemic administration of levofloxacin (see section 4.8). \n\n\n\n4\n\nHepatobiliary disorders \n\nCases of hepatic necrosis up to fatal hepatic failure have been reported with systemically administered \nlevofloxacin, primarily in patients with severe underlying diseases (e.g. sepsis, see section 4.8). \nPatients should be advised to stop treatment and contact their doctor if signs and symptoms of hepatic \ndisease develop such as anorexia, jaundice, dark urine, pruritus or tender abdomen.\n\nQT interval prolongation\n\nCaution should be taken when using fluoroquinolones, including levofloxacin, in patients with known \nrisk factors for prolongation of the QT interval (see sections 4.5, 4.8 and 4.9) such as, for example: \n Congenital long QT syndrome.\n Concomitant use of active substances that are known to prolong the QT interval (e.g. Class IA \n\nand III antiarrhythmics, tricyclic antidepressants, macrolides, antipsychotics). \n Uncorrected electrolyte imbalance (e.g. hypokalaemia, hypomagnesaemia).\n Cardiac disease (e.g. heart failure, myocardial infarction, bradycardia). \nElderly patients and women may be more sensitive to QTc-prolonging medicinal products. Therefore, \ncaution should be taken when using fluoroquinolones, including levofloxacin, in these populations. \n\nPatients predisposed to seizures\n\nQuinolones may lower the seizure threshold and may trigger seizures (see section 4.8). Levofloxacin is \ncontraindicated in patients with a history of epilepsy (see section 4.3) and, as with other quinolones, \nshould be used with extreme caution in patients predisposed to seizures or on concomitant treatment \nwith active substances that lower the cerebral seizure threshold, such as theophylline (see section 4.5). \n\nPsychotic reactions\n\nPsychotic reactions have been reported in patients receiving quinolones, including levofloxacin. In \nvery rare cases, these have progressed to suicidal thoughts and self-endangering behaviour - \nsometimes after only a single dose of levofloxacin (see section 4.8). Caution is recommended if \nlevofloxacin is used in psychotic patients or in patients with a history of psychiatric disease. \n\nPeripheral neuropathy\n\nCases of sensory or sensorimotor polyneuropathy resulting in paraesthesia, hypaesthesia, dysesthesia, \nor weakness have been reported in patients receiving quinolones and fluoroquinolones. Patients under \ntreatment with levofloxacin should be advised to inform their doctor prior to continuing treatment if \nsymptoms of neuropathy such as pain, burning, tingling, numbness, or weakness develop in order to \nprevent the development of potentially irreversible condition (see section 4.8).\n\nExacerbation of myasthenia gravis\n\nFluoroquinolones, including levofloxacin, have neuromuscular blocking activity and may exacerbate \nmuscle weakness in patients with myasthenia gravis. Post-marketing serious adverse reactions, \nincluding deaths and the requirements for respiratory support, have been associated with \nfluoroquinolone use in patients with myasthenia gravis. Levofloxacin is not recommended in patients \nwith a known history of myasthenia gravis. \n\nTendinitis and tendon rupture\n\nTendinitis and tendon rupture (especially, but not limited to Achilles tendon), sometimes bilateral, \nmay occur as early as within 48 hours of starting treatment with quinolones and fluoroquinolones and \nhave been reported to occur even up to several months after discontinuation of treatment. The risk of \ntendinitis and tendon rupture is increased in older patients, patients with renal impairment, patients \nwith solid organ transplants, patients receiving daily doses of 1,000 mg levofloxacin, and those treated \nconcurrently with corticosteroids. Therefore, concomitant use of corticosteroids should be avoided.\n\n\n\n5\n\nAt the first sign of tendinitis (e.g. painful swelling, inflammation) the treatment with levofloxacin \nshould be discontinued and alternative treatment should be considered. The affected limb(s) should be \nappropriately treated (e.g. immobilisation). Corticosteroids should not be used if signs of tendinopathy \noccur.\n\nTendinitis was reported in patients with CF receiving Quinsair as an uncommon adverse reaction \nduring clinical trials (see section 4.8).\n\nBronchospasm\n\nBronchospasm is a complication associated with inhaled therapies including Quinsair (see section 4.8). \nIf acute, symptomatic bronchospasm occurs after receiving treatment, patients may benefit from the \nuse of a short-acting inhaled bronchodilator prior to subsequent doses (see section 4.2).\n\nHaemoptysis\n\nThe use of inhaled medicinal products may induce a cough reflex. Administration of Quinsair in \npatients with clinically significant haemoptysis should be undertaken only if the benefits of treatment \nare considered to outweigh the risks of inducing further haemorrhage.\n\nPatients with glucose-6-phosphate dehydrogenase deficiency \n\nPatients with latent or actual defects in glucose-6-phosphate dehydrogenase activity may be prone to \nhaemolytic reactions when treated with quinolone medicinal products. Therefore, if levofloxacin has \nto be used in these patients, potential occurrence of haemolysis should be monitored. \n\nPatients treated with vitamin K antagonists\n\nDue to possible increases in coagulation tests (PT/INR) and/or bleeding in patients treated with \nlevofloxacin in combination with a vitamin K antagonist (e.g. warfarin), coagulation tests should be \nmonitored when these active substances are given concomitantly (see section 4.5).\n\nDysglycaemia\n\nDisturbances in blood glucose, including both hypoglycaemia and hyperglycaemia have been reported, \nusually in diabetic patients receiving concomitant treatment with an oral hypoglycaemic medicinal \nproduct (e.g. glibenclamide) or with insulin. In diabetic patients, careful monitoring of blood glucose \nis recommended (see section 4.8). \n\nClostridium difficile-associated disease\n\nDiarrhoea, particularly if severe, persistent and/or bloody, during or after treatment with levofloxacin \n(including several weeks after treatment), may be symptomatic of Clostridium difficile-associated \ndisease (CDAD). CDAD may range in severity from mild to life-threatening, the most severe form of \nwhich is pseudomembranous colitis.\n\nResistance to levofloxacin, other antibacterial medicinal products and treatment-emergent \nmicroorganisms\n\nThe development of fluoroquinolone-resistant P. aeruginosa and superinfection with \nfluoroquinolone-insusceptible microorganisms represent potential risks associated with the use of \nQuinsair. If superinfection occurs during therapy, appropriate measures should be taken. \n\nVision disorders\n\nIf vision becomes impaired or any effects on the eyes are experienced, an eye specialist should be \nconsulted immediately (see sections 4.7 and 4.8).\n\n\n\n6\n\nPrevention of photosensitisation\n\nPhotosensitisation has been reported with levofloxacin (see section 4.8). It is recommended that \npatients should not expose themselves unnecessarily to strong sunlight or to artificial UV rays (e.g. \nsunray lamp, solarium) during treatment and for 48 hours following treatment discontinuation in order \nto prevent photosensitisation. \n\nInterference with laboratory tests\n\nIn patients treated with levofloxacin, determination of opiates in urine may give false-positive results. \nIt may be necessary to confirm positive opiate screens by more specific methods.\n\nLevofloxacin may inhibit the growth of Mycobacterium tuberculosis and, therefore, may give \nfalse-negative results in the bacteriological diagnosis of tuberculosis. \n\nAortic aneurysm and dissection, and heart valve regurgitation/incompetence\n\nEpidemiologic studies report an increased risk of aortic aneurysm and dissection, particularly in \nelderly patients, and of aortic and mitral valve regurgitation after intake of fluoroquinolones. Cases of \naortic aneurysm and dissection, sometimes complicated by rapture (including fatal ones), and of \nregurgitation/incompetence of any of the heart valves have been reported in patients receiving \nfluoroquinolones (see section 4.8).\n\nTherefore, fluoroquinolones should only be used after careful benefit-risk assessment and after \nconsideration of other therapeutic options in patients with positive family history of aneurysm disease \nor congenital heart valve disease, or in patients diagnosed with pre-existing aortic aneurysm and/or \naortic dissection or heart valve disease, or in presence of other risk factors or conditions predisposing \n\n- for both aortic aneurysm and dissection and heart valve regurgitation/incompetence (e.g. \nconnective tissue disorders such as Marfan syndrome or Ehlers-Danlos syndrome, Turner \nsyndrome, Behcet’s disease, hypertension, rheumatoid arthritis) or additionally\n\n- for aortic aneurysm and dissection (e.g. vascular disorders such as Takayasu arteritis or giant cell \narteritis, or known atherosclerosis, or Sjögren’s syndrome) or additionally\n\n- for heart valve regurgitation/incompetence (e.g. infective endocarditis).\n\nThe risk of aortic aneurysm and dissection, and their rapture may also be increased in patients treated \nconcurrently with systemic corticosteroids.\n\nIn case of sudden abdominal, chest or back pain, patients should be advised to immediately consult a \nphysician in an emergency department.\n\nPatients should be advised to seek immediate medical attention in case of acute dyspnoea, new onset \nof heart palpitations, or development of oedema of the abdomen or lower extremities.\n\nProlonged, disabling and potentially irreversible serious adverse drug reactions\n\nVery rare cases of prolonged (continuing months or years), disabling and potentially irreversible \nserious adverse drug reactions affecting different, sometimes multiple, body systems (musculoskeletal, \nnervous, psychiatric and senses) have been reported in patients receiving quinolones and \nfluoroquinolones irrespective of their age and pre-existing risk factors. Levofloxacin should be \ndiscontinued immediately at the first signs or symptoms of any serious adverse reaction and patients \nshould be advised to contact their prescriber for advice.\n\n\n\n7\n\n4.5 Interaction with other medicinal products and other forms of interaction\n\nEffect of other medicinal products on levofloxacin\n\nLevofloxacin is primarily excreted unchanged in the urine and metabolism is minimal (see \nsection 5.2). Interactions with CYP inhibitors or inducers are thus not expected.\n\nTheophylline, fenbufen or similar non-steroidal anti-inflammatory drugs\nNo pharmacokinetic interactions of levofloxacin were found with theophylline in a clinical study. \nHowever, a pronounced lowering of the cerebral seizure threshold may occur when quinolones are \ngiven concurrently with theophylline, non-steroidal anti-inflammatory drugs, or other substances \nwhich lower the seizure threshold. Levofloxacin concentrations were about 13% higher in the presence \nof fenbufen than when administered alone. \n\nProbenecid and cimetidine\nThe renal clearance of levofloxacin was reduced by cimetidine (24%) and probenecid (34%). This is \nbecause both active substances are capable of blocking the renal tubular secretion of levofloxacin. \nHowever, at the tested doses in the study, the statistically significant kinetic differences are unlikely to \nbe of clinical relevance. Caution should be exercised when levofloxacin is coadministered with active \nsubstances that affect the tubular renal secretion such as probenecid and cimetidine, especially in \npatients with renal impairment.\n\nOther relevant information\nClinical pharmacology studies have shown that the pharmacokinetics of levofloxacin were not affected \nto any clinically relevant extent when levofloxacin was administered together with the following \nactive substances: calcium carbonate, digoxin, glibenclamide and ranitidine.\n\nEffect of levofloxacin on other medicinal products \n\nCYP1A2 substrates\nIn a pharmacokinetic interaction study, levofloxacin did not affect the pharmacokinetics of \ntheophylline (which is a probe substrate for CYP1A2) indicating that levofloxacin is not a CYP1A2 \ninhibitor. \n\nCYP2C9 substrates\nAn in vitro study indicated a low potential for interaction between levofloxacin and CYP2C9 \nsubstrates. \n\nInteractions mediated by effects on transporters\nIn vitro studies demonstrated that inhibition of the key transporters associated with drug disposition in \nthe kidney (organic anion-transporting polypeptide-1B1 (OATP1B1), OATP1B3, organic anion \ntransporter-1 (OAT1), OAT3 and organic cationic transporter-2 (OCT2)) at exposures following \ninhalation of 240 mg levofloxacin twice daily is low. \n\nFurthermore, clinical data do not suggest interaction with P-glycoprotein (P-gp) substrates such as \ndigoxin.\n\nCiclosporin\nThe half-life of ciclosporin was increased by 33% when coadministered with levofloxacin.\n\nVitamin K antagonists\nIncreased coagulation tests (PT/INR) and/or bleeding, which may be severe, have been reported in \npatients treated with levofloxacin in combination with a vitamin K antagonist (e.g. warfarin). \nCoagulation tests, therefore, should be monitored in patients treated with vitamin K antagonists (see \nsection 4.4).\n\n\n\n8\n\nActive substances known to prolong the QT interval\nLevofloxacin should be used with caution in patients receiving active substances known to prolong the \nQT interval (e.g. Class IA and III antiarrhythmics, tricyclic antidepressants, macrolides, \nantipsychotics).\n\n4.6 Fertility, pregnancy and lactation\n\nPregnancy\n\nThere is a limited amount of data from the use of levofloxacin in pregnant women. Animal studies \nwith levofloxacin do not indicate direct or indirect harmful effects with respect to reproductive toxicity \n(see section 5.3).\n\nHowever, in the absence of human data and findings in non-clinical studies suggesting a risk of \ndamage by fluoroquinolones to the weight-bearing cartilage of the growing organism, use of Quinsair \nis contraindicated during pregnancy (see sections 4.3 and 5.3). \n\nBreast-feeding\n\nThere is insufficient information on the excretion of levofloxacin/metabolites in human milk; \nhowever, other fluoroquinolones are excreted in breast milk.\n\nIn the absence of human data and findings in non-clinical studies suggesting a risk of damage by \nfluoroquinolones to the weight-bearing cartilage of the growing organism, use of Quinsair is \ncontraindicated in breast-feeding women (see sections 4.3 and 5.3). \n\nFertility\n\nLevofloxacin caused no impairment of fertility or reproductive performance in rats (see section 5.3).\n\n4.7 Effects on ability to drive and use machines\n\nQuinsair has minor influence on the ability to drive and use machines. Some adverse reactions (e.g. \nfatigue, asthenia, visual disturbances, dizziness) may impair patient’s ability to concentrate and react. \nPatients who experience such symptoms should be advised not to drive or use machines. \n\n4.8 Undesirable effects\n\nSummary of the safety profile\n\nThe most frequently reported adverse reactions were cough/productive cough (54%), dysgeusia (30%) \nand fatigue/asthenia (25%).\n\nTabulated list of adverse reactions reported with Quinsair \n\nThe adverse reactions with at least a reasonable possibility of a causal relationship with Quinsair are \npresented according to the MedDRA System Organ Classification. The adverse drug reactions are \nranked by frequency with the most frequent reactions first. The frequency categories are defined using \nthe following convention: very common (≥ 1/10); common (≥ 1/100 to < 1/10); uncommon (≥ 1/1,000 \nto < 1/100); rare (≥ 1/10,000 to < 1/1,000); very rare (< 1/10,000); and not known (cannot be \nestimated from the available data).\n\n\n\n9\n\nSystem organ class Very common Common Uncommon \nInfections and \ninfestations\n\nVulvovaginal mycotic \ninfection\n\nOral fungal infection\n\nBlood and lymphatic \nsystem disorders\n\nAnaemia*,\nNeutropenia*\n\nImmune system \ndisorders\n\nHypersensitivity*\n\nMetabolism and \nnutrition disorders\n\nAnorexia*\n\nPsychiatric \ndisorders1\n\nInsomnia* Anxiety*,\nDepression*\n\nNervous system \ndisorders1\n\nDysgeusia Headache,\nDizziness*\n\nHyposmia*, \nSomnolence*,\nPeripheral neuropathy\n\nEye disorders1 Visual disturbance*\nEar and labyrinth \ndisorders1\n\nTinnitus* Hearing loss*\n\nCardiac disorders** Tachycardia*\nRespiratory, thoracic \nand mediastinal \ndisorders\n\nCough/productive \ncough, \nDyspnoea, \nChanges in bronchial \nsecretions (volume and \nviscosity)*, \nHaemoptysis*\n\nDysphonia Bronchospasm***,\nBronchial \nhyper-reactivity,\nObstructive airways \ndisorder\n\nGastrointestinal \ndisorders\n\nNausea, \nVomiting, \nAbdominal pain*,\nDiarrhoea*,\nConstipation*\n\nRetching, \nDyspepsia*, \nFlatulence*\n\nHepatobiliary \ndisorders\n\nHepatitis*, \nHyperbilirubinaemia*\n\nSkin and \nsubcutaneous tissue \ndisorders\n\nRash Urticaria*, \nPruritus*\n\nMusculoskeletal and \nconnective tissue \ndisorders1\n\nArthralgia, \nMyalgia*\n\nTendinitis,\nCostochondritis,\nJoint stiffness\n\nRenal and urinary \ndisorders\n\nRenal failure*\n\nGeneral disorders \nand administration \nsite conditions1\n\nFatigue/asthenia,\nExercise tolerance \ndecreased\n\nPyrexia\n\n\n\n10\n\nSystem organ class Very common Common Uncommon \nInvestigations Forced expiratory \n\nvolume decreased*\nAlanine \naminotransferase \nincreased,\nAspartate \naminotransferase \nincreased,\nPulmonary function \ntest decreased*, \nBlood glucose \nincreased and \ndecreased*,\nBlood creatinine \nincreased*,\nBreath sounds \nabnormal*\n\nLiver function test \nabnormal, \nBlood alkaline \nphosphatase \nincreased*,\nElectrocardiogram QT \nprolonged*,\nEosinophil count \nincreased*, \nPlatelet count \ndecreased*\n\n1 Very rare cases of prolonged (up to months or years), disabling and potentially irreversible serious drug \nreactions affecting several, sometimes multiple, system organ classes and senses (including reactions such as \ntendonitis, tendon rupture, arthralgia, pain in extremities, gait disturbance, depression, fatigue, memory \nimpairment, sleep disorders, and impairment of hearing, vision, taste and smell) have been reported in \nassociation with the use of quinolones and fluoroquinolones in some cases irrespective of pre-existing risk \nfactors (see section 4.4).\n* Adverse events with uncertain relatedness to Quinsair but which are known to be associated with systemic \nadministration of levofloxacin and/or are plausibly associated with Quinsair and were reported more \nfrequently than with placebo in clinical studies.\n** Cases of aortic aneurysm and dissection, sometimes complicated by rapture (including fatal ones), and of \nregurgitation/incompetence of any of the heart valves have been reported in patients receiving \nfluoroquinolones (see section 4.4).\n*** See paragraph below for further details.\n\nTabulated list of additional adverse reactions reported following systemic administration of \nlevofloxacin\n\nThe adverse reactions with at least a reasonable possibility of a causal relationship with levofloxacin \nare presented according to the MedDRA System Organ Classification. The adverse drug reactions are \nranked by frequency with the most serious reactions first. The frequency categories are defined using \nthe following convention: very common (≥ 1/10); common (≥ 1/100 to < 1/10); uncommon (≥ 1/1,000 \nto < 1/100); rare (≥ 1/10,000 to < 1/1,000); very rare (< 1/10,000); and not known (cannot be \nestimated from the available data).\n\nSystem organ class Uncommon Rare Not known\nBlood and lymphatic \nsystem disorders\n\nPancytopenia*,\nAgranulocytosis*,\nHaemolytic anaemia*\n\nImmune system \ndisorders\n\nAngioedema Anaphylactic shock,\nAnaphylactoid shock\n\nEndocrine disorders Syndrome of \ninappropriate secretion \nof antidiuretic \nhormone (SIADH)\n\nMetabolism and \nnutrition disorders\n\nHypoglycaemia Hyperglycaemia \nHypoglycaemic coma \n\nPsychiatric \ndisorders1\n\nConfusional state, \nNervousness \n\nPsychotic reactions \n(e.g. hallucination, \nparanoia), \nAgitation, \nAbnormal dreams, \nNightmares \n\nPsychotic disorders \nwith self-endangering \nbehaviour including \nsuicidal ideation or \nsuicide attempt \n\n\n\n11\n\nSystem organ class Uncommon Rare Not known\nNervous system \ndisorders1\n\nTremor Convulsion, \nParaesthesia \n\nPeripheral sensory \nneuropathy, \nPeripheral sensory \nmotor neuropathy,\nDyskinesia, \nExtrapyramidal \ndisorder,\nSyncope, \nBenign intracranial \nhypertension \n\nEye disorders1 Transient vision loss\nEar and labyrinth \ndisorders1\n\nVertigo \n\nCardiac disorders** Palpitation Ventricular \ntachycardia,\nVentricular arrhythmia \nand torsade de pointes \n\nVascular disorders** Hypotension\nRespiratory, thoracic \nand mediastinal \ndisorders\n\nPneumonitis allergic\n\nHepatobiliary \ndisorders\n\nJaundice and severe \nliver injury, including \ncases with fatal acute \nliver failure\n\nSkin and \nsubcutaneous tissue \ndisorders\n\nHyperhidrosis Drug Reaction with \nEosinophilia and \nSystemic Symptoms \n(DRESS), \nFixed drug eruption\n\nToxic epidermal \nnecrolysis,\nStevens-Johnson \nsyndrome, \nErythema multiforme, \nPhotosensitivity \nreaction, \nLeukocytoclastic \nvasculitis, \nStomatitis \n\nMusculoskeletal and \nconnective tissue \ndisorders1\n\nMuscular weakness Rhabdomyolysis, \nTendon rupture, \nLigament rupture, \nMuscle rupture, \nArthritis \n\nGeneral disorders \nand administration \nsite conditions1\n\nPain (including pain in \nback, chest and \nextremities)\n\n* See paragraph below for further details.\n1 Very rare cases of prolonged (up to months or years), disabling and potentially irreversible serious drug \nreactions affecting several, sometimes multiple, system organ classes and senses (including reactions such as \ntendonitis, tendon rupture, arthralgia, pain in extremities, gait disturbance, neuropathies associated with \nparaesthesia, depression, fatigue, memory impairment, sleep disorders, and impairment of hearing, vision, \ntaste and smell) have been reported in association with the use of quinolones and fluoroquinolones in some \ncases irrespective of pre-existing risk factors (see section 4.4).\n** Cases of aortic aneurysm and dissection, sometimes complicated by rapture (including fatal ones), and of \nregurgitation/incompetence of any of the heart valves have been reported in patients receiving \nfluoroquinolones (see section 4.4)\n\n\n\n12\n\nDescription of selected adverse reactions\n\nIf acute, symptomatic bronchoconstriction occurs after receiving Quinsair, patients may benefit from \nthe use of a short-acting inhaled bronchodilator prior to subsequent doses (see sections 4.2 and 4.4). \n\nSerious haematological adverse reactions such as pancytopenia, agranulocytosis and haemolytic \nanaemia have been reported following systemic administration of levofloxacin. Their frequency \ncannot be estimated from available data. \n\nPaediatric population\n\nIn clinical trials, 51 adolescents with CF (≥ 12 to < 18 years old) received Quinsair 240 mg twice daily \nand 6 adolescents with CF received Quinsair 120 mg (n = 3) or 240 mg (n = 3) once daily. In addition, \n14 children with CF (≥ 6 to < 12 years old) and 13 adolescents with CF (≥ 12 to < 17 years old) \nreceived Quinsair 180 mg or 240 mg once daily for 14 days. Based on these limited data, there does \nnot appear to be any clinically relevant difference in the safety profile of Quinsair in these subsets of \nthe paediatric population compared to adults. However, two cases of arthralgia have been observed in \nchildren in clinical studies with Quinsair and long-term safety data are missing especially considering \nthe effects on cartilage observed in animals (see sections 4.2 and 5.3).\n\nReporting of suspected adverse reactions\n\nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V.\n\n4.9 Overdose\n\nIn the event of overdose, symptomatic treatment should be implemented. The patient should be \nobserved and appropriate hydration maintained. ECG monitoring should be undertaken because of the \npossibility of QT interval prolongation. Haemodialysis, including peritoneal dialysis and continuous \nambulatory peritoneal dialysis (CAPD), are not effective in removing levofloxacin from the body. No \nspecific antidote exists.\n\n5. PHARMACOLOGICAL PROPERTIES\n\n5.1 Pharmacodynamic properties\n\nPharmacotherapeutic group: antibacterials for systemic use, fluoroquinolones ATC code: J01MA12 \n\nMechanism of action\n\nThe mechanism of action of levofloxacin and other fluoroquinolone antimicrobials involves inhibition \nof bacterial DNA gyrase and topoisomerase IV enzymes.\n\nPK/PD relationship \n\nThe parameters associated with the antibacterial effects of levofloxacin are the Cmax/MIC and \nAUC/MIC ratios (Cmax = maximum concentration at the site of infection, AUC = area under the curve \nand MIC = minimal inhibitory concentration). \n\nResistance\n\nResistance to levofloxacin is most often acquired through a stepwise process by target site mutations \nin DNA gyrase and topoisomerase IV. Reduced susceptibility to levofloxacin can also result from \n\n\n\n13\n\nacquisition of plasmids encoding proteins that protect these targets from inhibition. Reduced bacterial \npermeability (common in P. aeruginosa) and efflux mechanisms may also confer or contribute to \nresistance. \n\nCross-resistance between levofloxacin and other fluoroquinolones is observed. \n\nBreakpoints\n\nEstablished susceptibility breakpoints for systemic (oral or intravenous) administration of levofloxacin \nare not applicable to delivery by inhalation.\n\nClinical efficacy\n\nClinical efficacy was demonstrated in two placebo-controlled studies and one active-comparator study \nin 448 patients randomised to receive Quinsair 240 mg twice daily. \n\nTwo randomised, double-blind, single-cycle, placebo-controlled clinical trials (Studies 204 and 207) in \npatients with CF chronically infected with P. aeruginosa were conducted. Adult and adolescent \n(≥ 12 to < 18 years old and weighing ≥ 30 kg) patients who had a FEV1 percent predicted between \n25% and 85% were enrolled. All patients had also received a minimum of 3 courses of inhaled \nanti-pseudomonal antimicrobial therapy in the 12 months (Study 204) or 18 months (Study 207) prior \nto entry into the study, but none in the 28 days immediately preceding study entry. In addition to study \ndrug, patients remained on standard of care treatment for chronic pulmonary infection. A total of \n259 patients were randomised to Quinsair 240 mg twice daily for 28 days (≥ 18 years, n = 226; ≥ 12 to \n< 18 years old, n = 33) and 147 were randomised to placebo (≥ 18 years, n = 127; ≥ 12 to < 18 years \nold, n = 20). These two placebo-controlled studies showed that 28 days of treatment with Quinsair \n240 mg twice daily resulted in significant improvement in relative change from baseline in FEV1 \npercent predicted compared to placebo (see Table 1).\n\nTable 1: FEV1 Percent predicted relative change from baseline to Day 28 in placebo-controlled \nefficacy and safety studies of Quinsair in patients with CF\n\nSupportive studies\nStudy 207 (ITT) Study 204 (ITT) a\n\nPlacebo Quinsair240 mg BID Placebo\nQuinsair\n\n240 mg BID\nFEV1 percent predicted\n\nN = 110 N = 220 N = 37 N = 39\n≥ 12 to < 18 years, n (%) 16 (14.5) 30 (13.6) 4 (10.8) 3 (7.7)\n≥ 18 years, n (%) 94 (85.5) 190 (86.4) 33 (89.2) 36 (92.3)\nBaseline mean (SD) 56.32 (15.906) 56.53 (15.748) 52.4 (13.42) 48.8 (15.15)\nRelative change from \nBaseline to Day 28\nLS Mean (SE) \n\n1.24 (1.041) 3.66 (0.866) -3.46 (2.828) 6.11 (2.929)\n\nTreatment Difference at \nDay 28 [95% CI] b\n\n2.42 [0.53, 4.31];\nP = 0.012 c\n\n9.57 [3.39, 15.75];\nP = 0.0026 c\n\nCI = Confidence interval; FEV1 = forced expiratory volume in 1 second; ITT = intent to treat (all patients \nrandomised); P = P value; SD = standard deviation; SE = standard error; ANCOVA = analysis of covariance.\na ANCOVA with terms for treatment, region, age (16 to 18 years, > 18 years), and baseline FEV1 percent \npredicted as quartiles. (Note: In Study 204, an additional 38 patients were randomised to Quinsair 120 mg \nonce daily (≥ 18 years, n = 35; ≥ 16 to < 18 years old, n = 3) and an additional 37patients were randomised to \nQuinsair 240 mg once daily (≥ 18 years, n = 34; ≥ 16 to < 18 years old, n = 3).)\nb LS Mean difference for Quinsair minus placebo.\nc Tested using alpha of 0.05.\n\nStudy 209 (Core Phase) was a randomised, open-label, parallel group, active-controlled, \nnon-inferiority study comparing Quinsair to tobramycin inhalation solution (TIS) over 3 treatment \ncycles. Each treatment cycle included 28 days of treatment with Quinsair 240 mg twice daily or TIS \n300 mg twice daily followed by 28 days without inhaled antibiotics. Adult and adolescent \n\n\n\n14\n\n(≥ 12 to < 18 years old and weighing ≥ 30 kg) patients who had a FEV1 percent predicted between \n25% and 85% were enrolled. All patients had also received at least 3 courses of TIS in the 12 months \nprior to entry into the study, but none in the 28 days immediately preceding study entry. In addition to \nstudy drug, patients remained on standard of care treatment for chronic pulmonary infection. A total of \n189 patients were randomised to Quinsair 240 mg twice daily (≥ 18 years, n = 170; ≥ 12 to < 18 years \nold, n = 19) and 93 were randomised to TIS (≥ 18 years, n = 84; ≥ 12 to < 18 years old, n = 9). Results \nobtained for the primary and key secondary endpoints are provided in Table 2.\n\nTable 2: Results for the primary and key secondary endpoints in the active-controlled efficacy \nand safety study of Quinsair in patients with CF\n\nPivotal Study – Study 209 (Core Phase; ITT)\n\nParameter TIS 300 mg BID\nN = 93\n\nQuinsair\n240 mg BID\n\nN = 189\nTreatment Difference a\n\n≥ 12 to < 18 years, n (%) 9 (9.7) 19 (10.1)*\n≥ 18 years, n (%) 84 (90.3) 170 (89.9)\nFEV1 Percent predicted\nBaseline mean (SD) 53.20 (15.700) 54.78 (17.022)\n\nPrimary endpoint:\nFEV1 Relative change from \nBaseline to Day 28 of Cycle 1\n\nN = 93\n0.38 (1.262) b\n\nN = 189\n2.24 (1.019) b\n\nLS mean [95% CI]:\n1.86 [-0.66, 4.39] c\n\nSecondary endpoints:\nFEV1 Relative change from \nBaseline to Day 28 of Cycle 2\n\nN = 84\n-0.62 (1.352) b\n\nN = 170\n2.35 (1.025) b\n\nLS mean [95% CI]:\n2.96 [-0.03, 5.95]\n\nFEV1 Relative change from \nBaseline to Day 28 of Cycle 3\n\nN = 83\n-0.09 (1.385) b\n\nN = 166\n1.98 (1.049) b\n\nLS mean [95% CI]:\n2.07 [-1.01, 5.15]\n\nRespiratory domain of Cystic \nFibrosis Questionnaire - Revised \n(CFQ-R)\nChange from \nBaseline to Day 28 of Cycle 1 \n\nN = 91 \n-1.31 (1.576) b\n\nN = 186\n1.88 (1.278) b\n\nLS mean [95% CI]:\n3.19 [0.05, 6.32]\n\nP = 0.046 e\n\nMedian time to administration of \nanti-pseudomonal antimicrobials\n\nN = 93\n110 days\n\nN = 189\n141 days\n\nHazard ratio [95% CI] d:\n0.73 [0.53, 1.01]\n\nP = 0.040 e\n\nMedian time to pulmonary \nexacerbation\n\nN = 93\n90.5 days\n\nN = 189\n131 days\n\nHazard ratio [95% CI] d:\n0.78 [0.57, 1.07]\n\nP = 0.154 e\nCI = Confidence interval; FEV1 = forced expiratory volume in 1 second; ITT = intent-to-treat (all patients \nrandomised); P = P-value; SD = standard deviation; SE = standard error; TIS = tobramycin inhalation solution.\n* Note: One adolescent randomised to Quinsair 240 mg twice daily did not receive study drug.\na Treatment difference for Quinsair minus TIS, or Hazard ratio for Quinsair/TIS.\nb LS Mean (SE).\nc Non-inferiority was tested using a pre-specified, fixed non-inferiority margin of 4% at Day 28 of Cycle 1.\nd Estimates were obtained from a Cox proportional hazards regression model.\ne P-value determined using a log-rank test.\n\nPatients who completed Study 209 (Core Phase) could continue in an optional Extension Phase for \n3 additional cycles (i.e. 28 days of treatment with Quinsair 240 mg twice daily followed by 28 days off \ntreatment). A total of 88 patients received at least 1 dose of Quinsair in Study 209 (Extension Phase), \n32 of these had received TIS and 56 of these had received Quinsair in the Core Phase. During the \nExtension Phase, the LS Mean change for FEV1 percent predicted ranged between 4.83% to 1.46% \nacross the 3 additional treatment cycles. For the subgroup of patients who received TIS during the \nCore Phase and switched to Quinsair in the Extension Phase, the improvement in FEV1 percent \npredicted was more marked on Quinsair than on TIS (LS Mean change in FEV1 percent predicted on \nTIS ranged between 0.97% to 3.60% across Cycles 1 to 3 and between 4.00% to 6.91% across \nCycles 4 to 6 on Quinsair). For the subgroup of patients who received Quinsair throughout the Core \nand Extension Phases (i.e. Cycles 1 to 6), the LS Mean change in FEV1 percent predicted ranged \n\n\n\n15\n\nbetween 3.6% to 4.6% except in Cycle 6, where it was close to baseline (-0.15%). The proportion of \npatients who received Quinsair throughout Study 209 Core and Extension Phases (with a highest \nlevofloxacin MIC P. aeruginosa isolate exceeding 1 µg/mL) was similar at the end of treatment during \nCycles 1 and 3 in the Core Phase (76.6% to 83.3%) and at the end of treatment during Cycles 4 to 6 in \nthe Extension Phase (77.8% to 87.5%). \n\nIn the clinical studies described above, the Zirela Nebuliser System was used to administer Quinsair. \nIn vitro studies using the Zirela Nebuliser System with Quinsair have demonstrated the following drug \ndelivery characteristics: mass median aerodynamic diameter (droplet size distribution): \n3.56 micrometres (1.51 geometric standard deviation); drug delivery rate: 24.86 mg/minute \n(4.05 standard deviation, SD) and total drug delivered: 236.1 mg (7.1 SD). \n\nPaediatric population\n\nIn Studies 204, 207 and 209, the relative change in FEV1 percent predicted from baseline to the end of \ntreatment in Cycle 1 was of similar magnitude in the 51 adolescents with CF (≥ 12 to < 18 years old \nand weighing ≥ 30 kg) receiving Quinsair 240 mg twice daily to that in adults. Efficacy was not \nevaluated in the 14 children with CF (≥ 6 to < 12 years old) and 13 adolescents with CF \n(≥ 12 to < 17 years old) who participated in Study 206.\n\nThe European Medicines Agency has deferred the obligation to submit the results of studies with \nQuinsair in one or more subsets of the paediatric population in cystic fibrosis patients with \nP. aeruginosa pulmonary infection/colonisation (see section 4.2 for information on paediatric use).\n\n5.2 Pharmacokinetic properties\n\nAbsorption\n\nThe maximal plasma concentration (Cmax) of levofloxacin following administration by inhalation \noccurred at approximately 0.5-1 hour post-dose. \n\nMultiple dose administration of Quinsair 240 mg twice daily by inhalation results in levofloxacin \nsystemic exposure approximately 50% lower than that observed following systemic administration of \ncomparable doses (see Table 3). However, there is variability in the systemic exposures observed \nwhich means that serum levels of levofloxacin following inhalation of Quinsair may sometimes fall \nwithin the range of levels observed following systemic administration of comparable doses.\n\nTable 3: Comparison of mean (SD) multiple dose levofloxacin pharmacokinetic parameters \nfollowing Quinsair administration by inhalation to patients with CF and following oral and \nintravenous administration of levofloxacin to healthy adult volunteers\n\nQuinsair Systemic levofloxacin\nPharmacokinetic \nparameter 240 mg Inhalation\n\nBID\n500 mg Oral\n\nQD*\n500 mg IV\n\nQD*\nCmax (μg/mL) 2.4 (1.0) 5.7 (1.4) 6.4 (0.8)\nAUC(0-24) (µg•h/mL) 20.9 (12.5) 47.5 (6.7) 54.6 (11.1)\nIV = intravenous; QD = quaque die (once a day); BID = bis in die (twice a day)\n* Predicted value from population PK analysis in CF patients\n** Healthy males 18-53 years old\n\nHigh levofloxacin concentrations were observed in sputum following Quinsair 240 mg twice daily \ndosing in patients with CF. The mean post-dose sputum concentrations were approximately \n500-1,900 µg/mL and were approximately 400-1,700 times higher than those observed in serum.\n\n\n\n16\n\nDistribution\n\nApproximately 30 to 40% of levofloxacin is bound to serum protein. The mean apparent volume of \ndistribution of levofloxacin in serum is approximately 250 L following inhalation of Quinsair 240 mg \ntwice daily. \n\nBiotransformation\n\nLevofloxacin is metabolised to a very small extent, the metabolites being desmethyl-levofloxacin and \nlevofloxacin N-oxide. These metabolites account for ˂ 5% of the dose following systemic \nadministration and are excreted in urine. Levofloxacin is stereochemically stable and does not undergo \nchiral inversion.\n\nElimination\n\nLevofloxacin is systemically absorbed following inhalation of Quinsair and eliminated similarly to \nlevofloxacin following systemic administration. Following oral and intravenous administration, \nlevofloxacin is eliminated relatively slowly from the plasma (t½: 6 to 8 hours). The half-life of \nlevofloxacin following inhalation of Quinsair is approximately 5 to 7 hours. Elimination is primarily \nby the renal route (> 85% of the dose following oral or intravenous administration). The mean \napparent total body clearance of levofloxacin following systemic administration of a 500 mg single \ndose was 175 +/- 29.2 mL/min. The apparent clearance (CL/F) of levofloxacin following inhalation of \nQuinsair 240 mg twice daily is 31.8 +/- 22.4 L/hour.\n\nLinearity\n\nFollowing systemic administration, levofloxacin obeys linear pharmacokinetics over a range of \n50 to 1,000 mg.\n\nPatients with renal impairment\n\nThe effects of renal impairment on the pharmacokinetics of levofloxacin administered by inhalation \nhave not been studied. However, dose adjustments were not employed in clinical studies of Quinsair \nwhich allowed for the inclusion of patients with mild to moderate renal impairment (estimated \ncreatinine clearance ≥ 20 mL/min using the Cockcroft-Gault formula in adult patients and \n≥ 20 mL/min/1.73 m2 using the Bedside Schwartz formula in patients < 18 years old). Studies using \nsystemic administration of levofloxacin show that the pharmacokinetics of levofloxacin are affected \nby renal impairment; with decreasing renal function (estimated creatinine clearance < 50 mL/min), \nrenal elimination and clearance are decreased, and elimination half-life increased. \n\nTherefore, doses of Quinsair do not need to be adjusted in patients with mild to moderate renal \nimpairment. However, Quinsair is not recommended for use in patients with severe renal impairment \n(creatinine clearance ˂ 20 ml/min, see section 4.2).\n\nPatients with hepatic impairment\n\nPharmacokinetic studies with Quinsair in patients with hepatic impairment have not been conducted. \nDue to the limited extent of levofloxacin metabolism in the liver, the pharmacokinetics of levofloxacin \nare not expected to be affected by hepatic impairment.\n\nPaediatric population\n\nThe safety and efficacy of Quinsair in children aged ˂ 18 years old have not yet been established (see \nsection 4.2).\n\nThe pharmacokinetics of levofloxacin following inhalation of Quinsair 240 mg twice daily were \ninvestigated in paediatric patients with CF aged 12 years and older and weighing ≥ 30 kg. A \n\n\n\n17\n\npopulation PK model based on sparse sampling determined that levofloxacin serum concentrations \nwere comparable between paediatric and adult patients following 28 days of treatment. Higher sputum \nconcentrations were observed in adults compared to paediatric patients in Study 207; similar sputum \nconcentrations were observed in adult and paediatric patients in Study 209. \n\nIn addition, the pharmacokinetics of weight-based doses of levofloxacin administered by inhalation \nonce daily for 14 days in paediatric patients with CF (≥ 6 to < 12 years old, n = 14 and \n≥ 12 to < 17 years old, n = 13) were evaluated in Study 206. Patients weighing 22 to 30 kg received \n180 mg levofloxacin/day and patients weighing ˃ 30 kg received 240 mg levofloxacin/day. The \nweight-based dosing scheme resulted in consistent serum and sputum PK exposure across the range of \nages (7 to 16 years old) and weights (22 to 61 kg) observed in the study. Serum PK exposures were \nsimilar when comparing children receiving the weight-based regimen and adults receiving \nQuinsair 240 mg once daily. Sputum PK exposure in children aged 7 to 16 years old was \napproximately one-third of adult exposure. \n\nElderly patients (≥ 65 years old) \n\nThe pharmacokinetics of levofloxacin administered by inhalation have not been studied in the elderly. \nFollowing systemic administration, there were no significant differences in levofloxacin \npharmacokinetics between young and elderly subjects except those associated with age-related \ndecreases in creatinine clearance. \n\nGender \n\nPopulation pharmacokinetic analysis results showed no differences in systemic exposure of \nlevofloxacin due to gender following administration of Quinsair.\n\nRace\n\nThe effects of race on the pharmacokinetics of levofloxacin administered by inhalation have not been \nstudied. Following systemic administration, the effect of race on levofloxacin pharmacokinetics was \nexamined through a covariate analysis performed on data from 72 subjects: 48 white and \n24 non-white. The apparent total body clearance and apparent volume of distribution were not affected \nby the race of the subjects.\n\n5.3 Preclinical safety data\n\nNon-clinical data reveal no special hazard for humans based on conventional studies of single dose \ntoxicity, repeated dose toxicity, carcinogenic potential and toxicity to reproduction and development. \n\nFluoroquinolones have been shown to cause arthropathy in weight-bearing joints of immature animals. \nIn common with other fluoroquinolones, levofloxacin showed effects on cartilage (blistering and \ncavities) in rats and dogs. These findings were more marked in young animals.\n\nLevofloxacin did not induce gene mutations in bacterial or mammalian cells but did induce \nchromosome aberrations in Chinese hamster lung cells in vitro. These effects can be attributed to \ninhibition of topoisomerase II. In vivo tests (micronucleus, sister chromatid exchange, unscheduled \nDNA synthesis, dominant lethal tests) did not show any genotoxic potential. Studies in the mouse \nshowed levofloxacin to have phototoxic activity only at very high doses. Levofloxacin did not show \nany genotoxic potential in a photomutagenicity assay. It reduced tumour development in a \nphotocarcinogenicity study. \n\nLevofloxacin caused no impairment of fertility or reproductive performance in rats and its only effect \non foetuses was delayed maturation as a result of maternal toxicity.\n\n\n\n18\n\nNon-clinical studies conducted with levofloxacin using the inhalation route revealed no special hazard \nfor humans based on conventional studies of safety pharmacology (respiratory), single dose toxicity \nand repeated dose toxicity.\n\n6. PHARMACEUTICAL PARTICULARS\n\n6.1 List of excipients\n\nMagnesium chloride hexahydrate\nWater for injections\n\n6.2 Incompatibilities\n\nIn the absence of compatibility studies, this medicinal product must not be mixed with other medicinal \nproducts. \n\n6.3 Shelf life\n\n3 years.\n\n6.4 Special precautions for storage\n\nStore in the original package in order to protect from light. This medicinal product does not require \nany special temperature storage conditions. \n\n6.5 Nature and contents of container\n\n3 mL, low density polyethylene ampoule. \n\nQuinsair is supplied as 28-day pack (containing an inner carton box of 56 (14 sachets of 4) ampoules) \nor as 4-day pack (containing 8 (2 sachets of 4) ampoules). The outer carton box also contains one \nZirela Nebuliser Handset packaged in its own carton box with the Manufacturer's Instruction for Use.\n\nNot all pack sizes may be marketed.\n\n6.6 Special precautions for disposal and other handling\n\nFor single use only. Once an ampoule is opened, the contents should be used immediately. Any \nunused product must be discarded.\n\nQuinsair is administered by inhalation over a 5-minute period using a Quinsair specific Zirela \nNebuliser Handset and Zirela Aerosol Head connected to an eBase Controller or an eFlow rapid \nControl Unit (see section 4.2). Quinsair should not be used with any other type of handset or aerosol \nhead.\n\nBasic instructions for use are given below. More detailed instructions are available in the Package \nLeaflet and device Manufacturer’s Instructions for Use.\n\nSqueeze all of the contents of one ampoule into the medicine reservoir of the Zirela Nebuliser \nHandset. Close the medicine reservoir by aligning the tabs of the medicine cap with the slots of the \nreservoir. Press down and turn the cap clockwise as far as it will go. Sit the patient in a relaxed, \nupright position. Holding the handset level, press and hold the on/off button on the controller for a few \nseconds. The controller will ‘beep’ once and the status light will turn green. After a few seconds, an \naerosol mist will begin to flow into the aerosol chamber of the Zirela Nebuliser Handset. Keeping the \nhandset level, place the mouthpiece in the patient’s mouth making sure their lips are closed around it. \nAsk the patient to inhale and exhale through the mouthpiece until the treatment is finished. When the \n\n\n\n19\n\ntreatment is complete, the controller will ‘beep’ twice. Disconnect the controller and dismantle the \nZirela Nebuliser Handset for cleaning and disinfection.\n\nDo not put other medicinal products into the Zirela Nebuliser Handset.\n\nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements.\n\n7. MARKETING AUTHORISATION HOLDER\n\nChiesi Farmaceutici S.p.A.\nVia Palermo, 26/A\n43122 Parma\nItaly\n\n8. MARKETING AUTHORISATION NUMBER(S) \n\nEU/1/14/973/001\nEU/1/14/973/002        \n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION\n\nDate of first authorisation: 26 March 2015\nDate of latest renewal: 13 February 2020\n\n10. DATE OF REVISION OF THE TEXT\n\nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu.\n\n\n\n20\n\nANNEX II\n\nA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \nAUTHORISATION\n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \nEFFECTIVE USE OF THE MEDICINAL PRODUCT\n\n\n\n21\n\nA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\nName and address of the manufacturer responsible for batch release\n\nAdare Pharmaceuticals S.r.l.\nVia Martin Luther King, 13\n20060 Pessano con Bornago (MI)\nItaly\n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\nMedicinal product subject to medical prescription.\n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \nAUTHORISATION\n\n Periodic safety update reports (PSURs)\n\nThe requirements for submission of PSURs for this medicinal product are set out in the list of Union \nreference dates (EURD list) provided for under Article 107c(7) of Directive 2001/83/EC and any \nsubsequent updates published on the European medicines web-portal.\n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \nEFFECTIVE USE OF THE MEDICINAL PRODUCT\n\n Risk management plan (RMP)\n\nThe marketing authorisation holder (MAH) shall perform the required pharmacovigilance activities \nand interventions detailed in the agreed RMP presented in Module 1.8.2 of the marketing authorisation \nand any agreed subsequent updates of the RMP.\n\nAn updated RMP should be submitted:\n At the request of the European Medicines Agency;\n Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result of \nan important (pharmacovigilance or risk minimisation) milestone being reached. \n\n Obligation to conduct post-authorisation measures \n\nThe MAH shall complete, within the stated timeframe, the below measures:\n\nDescription Due date\nTo conduct a non-interventional post-authorisation safety study in a \nregistry of patients with cystic fibrosis to investigate the long-term \nsafety profile of Quinsair in normal clinical practice in the European \nUnion.\n\nCumulative intermediate \nanalyses – annually.\nFinal study report – by \nQ2 2022.\n\n\n\n22\n\nANNEX III\n\nLABELLING AND PACKAGE LEAFLET\n\n\n\n23\n\nA. LABELLING\n\n\n\n24\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\nOUTER CARTON BOX CONTAINING INNER CARTON BOX (CONTAINING \n56 (14 SACHETS OF 4) AMPOULES) OR 8 (2 SACHETS OF 4) AMPOULES PLUS ONE \n“ZIRELA” NEBULISER HANDSET\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nQuinsair 240 mg nebuliser solution\nlevofloxacin\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach mL of nebuliser solution contains levofloxacin hemihydrate equivalent to 100 mg of \nlevofloxacin. Each ampoule contains 240 mg of levofloxacin. \n\n3. LIST OF EXCIPIENTS\n\nmagnesium chloride hexahydrate and water for injections.\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\nNebuliser solution\n\n56 (14 sachets of 4) ampoules\n8 (2 sachets of 4) ampoules\n\nThis pack also contains one Zirela Nebuliser Handset.\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nRead the package leaflet before use.\n\nInhalation use.\n\nFor single use only. Once opened, use immediately.\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\n\n\n\n25\n\n9. SPECIAL STORAGE CONDITIONS\n\nStore in the original package in order to protect from light.\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nChiesi Farmaceutici S.p.A.\nVia Palermo, 26/A\n43122 Parma\nItaly\n\n12. MARKETING AUTHORISATION NUMBER(S) \n\nEU/1/14/973/001  56 (14 sachets of 4) ampoules\nEU/1/14/973/002   8 (2 sachets of 4) ampoules\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nQuinsair\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n2D barcode carrying the unique identifier included.\n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA\n\nPC\nSN\nNN\n\n\n\n26\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\nINNER CARTON BOX CONTAINING 56 (14 SACHETS OF 4) AMPOULES\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nQuinsair 240 mg nebuliser solution\nlevofloxacin\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach mL of nebuliser solution contains levofloxacin hemihydrate equivalent to 100 mg of \nlevofloxacin. Each ampoule contains 240 mg of levofloxacin.\n\n3. LIST OF EXCIPIENTS\n\nmagnesium chloride hexahydrate and water for injections.\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\nNebuliser solution\n\n56 (14 sachets of 4) ampoules\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nRead the package leaflet before use.\n\nInhalation use.\n\nFor single use only. Once opened, use immediately.\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\n\n9. SPECIAL STORAGE CONDITIONS\n\nStore in the original package in order to protect from light.\n\n\n\n27\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nChiesi Farmaceutici S.p.A.\nVia Palermo, 26/A\n43122 Parma\nItaly\n\n12. MARKETING AUTHORISATION NUMBER(S) \n\nEU/1/14/973/001\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nQuinsair\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA\n\n\n\n28\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\nSACHET CONTAINING 4 AMPOULES\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nQuinsair 240 mg nebuliser solution\nlevofloxacin\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach mL of nebuliser solution contains levofloxacin hemihydrate equivalent to 100 mg of \nlevofloxacin. Each ampoule contains 240 mg of levofloxacin.\n\n3. LIST OF EXCIPIENTS\n\nmagnesium chloride hexahydrate and water for injections.\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\nNebuliser solution\n\n4 ampoules\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nRead the package leaflet before use.\n\nInhalation use.\n\nFor single use only. Once opened, use immediately.\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\n\nLot/EXP: See on the back\n\n\n\n29\n\n9. SPECIAL STORAGE CONDITIONS\n\nStore in the original package in order to protect from light.\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nChiesi Farmaceutici S.p.A.\nVia Palermo, 26/A\n43122 Parma\nItaly\n\n12. MARKETING AUTHORISATION NUMBER(S) \n\nEU/1/14/973/001\nEU/1/14/973/002\n\n13. BATCH NUMBER\n\nLot\n\nLot/EXP: See on the back\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nJustification for not including Braille accepted.\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA\n\n\n\n30\n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS\n\nAMPOULE\n\n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION\n\nQuinsair 240 mg nebuliser solution\nlevofloxacin\nInhalation use\n\n2. METHOD OF ADMINISTRATION\n\n3. EXPIRY DATE\n\nEXP\n\n4. BATCH NUMBER\n\nLot\n\n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT\n\n2.4 mL\n\n6. OTHER\n\n\n\n31\n\nB. PACKAGE LEAFLET\n\n\n\n32\n\nPackage leaflet: Information for the patient\n\nQuinsair 240 mg nebuliser solution\nlevofloxacin\n\nThis medicine is subject to additional monitoring. This will allow quick identification of new \nsafety information. You can help by reporting any side effects you may get. See the end of section 4 \nfor how to report side effects.\n\nRead all of this leaflet carefully before you start using this medicine because it contains \nimportant information for you.\n- Keep this leaflet. You may need to read it again.\n- If you have any further questions, ask your doctor or pharmacist.\n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours.\n- If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4.\n\nWhat is in this leaflet\n1. What Quinsair is and what it is used for\n2. What you need to know before you use Quinsair\n3. How to use Quinsair\n4. Possible side effects\n5. How to store Quinsair\n6. Contents of the pack and other information\n\n1. What Quinsair is and what it is used for\n\nQuinsair contains an antibiotic medicine called levofloxacin. It belongs to the group of antibiotics \ncalled fluoroquinolones.\n\nQuinsair is used to treat lung infections caused by Pseudomonas aeruginosa in adults with cystic \nfibrosis. It is an antibiotic medicine that is breathed (inhaled) directly into the lungs where it kills the \nbacteria causing the infection. This helps to improve breathing in people with cystic fibrosis. \n\n2. What you need to know before you use Quinsair\n\nDo not use Quinsair:\n- if you are allergic to levofloxacin, to any other quinolone antibiotics, such as moxifloxacin, \n\nciprofloxacin or ofloxacin, or to any of the other ingredients of this medicine (listed in \nsection 6)\n\n- if you have ever had a problem with your tendons (inflammation of a tendon or a ruptured \ntendon) during treatment with a quinolone or fluoroquinolone antibiotic\n\n- if you suffer from epilepsy \n- if you are pregnant or breast-feeding\n\nWarnings and precautions \n\nBefore taking this medicine\nYou should not take fluoroquinolone/quinolone antibacterial medicines, including Quinsair, if you \nhave experienced any serious adverse reaction in the past when taking a quinolone or fluoroquinolone. \nIn this situation, you should inform your doctor as soon as possible.\n\n\n\n33\n\nWhen taking this medicine\nPain and swelling in the joints and inflammation or rupture of tendons may occur rarely. Your risk is \nincreased if you are elderly (above 60 years of age), have received an organ transplant, have kidney \nproblems or if you are being treated with corticosteroids. Inflammation and ruptures of tendons may \noccur within the first 48 hours of treatment and even up to several months after stopping of Quinsair \ntherapy. At the first sign of pain or inflammation of a tendon (for example in your ankle, wrist, elbow, \nshoulder or knee), stop taking Quinsair, contact your doctor and rest the painful area. Avoid any \nunnecessary exercise as this might increase the risk of a tendon rupture.\n\nTell your doctor before using Quinsair \n\nif you have or have ever had any of the following:\n- Prolonged, disabling and potentially irreversible serious side effects\n\nFluoroquinolone/quinolone antibacterial medicines, including Quinsair, have been associated \nwith very rare but serious side effects, some of them being long lasting (continuing months or \nyears), disabling or potentially irreversible. This includes tendon, muscle and joint pain of the \nupper and lower limbs, difficulty walking, abnormal sensations such as pins and needles, \ntingling, tickling, numbness or burning (paraesthesia), sensory disorders including impairment \nof vision, taste and smell, and hearing, depression, memory impairment, severe fatigue, and \nsevere sleep disorders.\nIf you experience any of these side effects after taking Quinsair, contact your doctor \nimmediately prior to continuing treatment. You and your doctor will decide on continuing the \ntreatment considering also an antibiotic from another class.\n\n- Severe kidney problems.\n\n- A severe allergic reaction. Symptoms are listed in section 4.\n\n- Severe skin reactions\nIf you are treated with Quinsair, you may have a severe skin reaction such as blistering or \nlesions. Tell your doctor if you notice any skin reactions after using Quinsair.\n\n- Liver problems. Symptoms are listed in section 4.\n\n- Heart rhythm abnormalities\nQuinsair can cause changes to your heart rhythm, especially if you are taking any medicines to \ntreat heart problems or low levels of potassium or magnesium in the blood. Women who take \nthese types of medicines may be more likely to be affected. If you experience palpitations or an \nirregular heart beat whilst using Quinsair you should tell your doctor immediately.\n\n- Seizures and convulsions\nQuinolone antibiotics, including Quinsair, may cause seizures or convulsions (fits). If this \nhappens, stop using Quinsair and contact your doctor immediately.\n\n- Depression or mental health problems.\n\n- Nerve damage\nYou may rarely experience symptoms of nerve damage (neuropathy) such as pain, burning, \ntingling, numbness and/or weakness especially in the feet and legs or hands and arms. If this \nhappens, stop taking Quinsair and inform your doctor immediately in order to prevent the \ndevelopment of potentially irreversible condition.\n\n- A disease causing muscle weakness and fatigue called myasthenia gravis.\n\n- Inflammation of a tendon causing pain, stiffness and/or swelling in the joints (tendonitis).\n\n\n\n34\n\n- If you have experienced difficulty in breathing after receiving Quinsair, which can range from \nmild to severe (bronchospasm).\n\n- Coughing up blood or blood-stained mucus from the airways.\n\n- Glucose-6-phosphate dehydrogensae deficiency\nQuinolone antibiotics, such as Quinsair, can cause patients with glucose-6-phosphate \ndehydrogenase deficiency (a rare hereditary disease) to be prone to blood complications leading \nto a sudden rise in body temperature, yellowing of the skin and mucous membranes, dark \ncoloured urine, paleness, tiredness, heavy, fast breathing and a weak, rapid pulse. Talk to your \ndoctor if you have any questions about this.\n\n- Diabetes\nQuinolone antibiotics, including Quinsair, may cause levels of glucose in the blood to be either \ntoo high or too low. If you are diabetic, you should monitor your blood glucose levels carefully.\n\n- Diarrhoea\nYou may develop diarrhoea during or after your treatment with Quinsair. If this becomes severe \nor persistent, or you notice blood in your stools, you should stop using Quinsair immediately \nand talk to your doctor. Do not take any medicines to treat your diarrhoea without first checking \nwith your doctor.\n\n- Resistance to antibiotics\nBacteria can become resistant to treatment with an antibiotic over time. This means that \nQuinsair should not be used to prevent lung infections. It should only be used to treat lung \ninfections caused by Pseudomonas aeruginosa. Talk to your doctor if you have any concerns or \nquestions about this.\n\n- Superinfections\nSometimes lengthy treatment with antibiotics can mean that you get another infection caused by \nother bacteria which are not affected by the antibiotic (superinfection). Talk to your doctor if \nyou have any concerns or questions about this and using Quinsair.\n\n- Vision problems\nIf you notice any changes in your eyesight or any other problems with your eyes whilst using \nQuinsair, contact an eye specialist immediately. \n\n- Photosensitivity\nQuinsair may make your skin become more sensitive to sunlight. You should avoid prolonged \nexposure to sunlight or strong sunlight and should not use sunbeds or any other UV lamps \nwhilst using Quinsair and for 48 hours after stopping treatment. \n\n- False test results\nCertain tests (e.g. to confirm tuberculosis or screening for strong painkillers) may give false \nresults whilst you are being treated with Quinsair.\n\n- if you have been diagnosed with an enlargement or \"bulge\" of a large blood vessel (aortic \naneurysm or large vessel peripheral aneurysm).\n\n - if you have experienced a previous episode of aortic dissection (a tear in the aorta wall).\n\n- if you have been diagnosed with leaking heart valves (heart valve regurgitation).\n\n- if you have a family history of aortic aneurysm or aortic dissection or congenital heart valve \ndisease, or other risk factors or predisposing conditions (e.g. connective tissue disorders such as \nMarfan syndrome, or Ehlers-Danlos syndrome, Turner syndrome, Sjögren’s syndrome [an \ninflammatory autoimmune disease], or vascular disorders such as Takayasu arteritis, giant cell \n\n\n\n35\n\narteritis, Behcet’s disease, high blood pressure, or known atherosclerosis, rheumatoid arthritis [a \ndisease of the joints,] or endocarditis [an infection of the heart]).\n\nIf you feel sudden, severe pain in your abdomen, chest or back, which can be symptoms of aortic \naneurysm and dissection, go immediately to an emergency room. Your risk may be increased if you \nare being treated with systemic corticosteroids.\n\nIf you start experiencing a rapid onset of shortness of breath, especially when you lie down flat in your \nbed, or you notice swelling of your ankles, feet or abdomen, or a new onset of heart palpitations \n(sensation of rapid or irregular heartbeat), you should inform a doctor immediately.\n\nChildren and adolescents\nQuinsair should not be given to children and adolescents less than 18 years old as there is not enough \ninformation about its use in this age group.\n\nOther medicines and Quinsair\nTell your doctor or a pharmacist if you are taking, have recently taken or might take any other \nmedicines. These medicines may interfere with the effects of Quinsair.\n\nTell your doctor if you are taking any of the following medicines:\n- Vitamin K antagonists such as warfarin (used to prevent blood clots). Taking these medicines \n\nwith Quinsair may lead to an increase in bleeding. Your doctor may need to give you regular \nblood tests to check how well your blood can clot.\n\n- Theophylline (used to treat breathing problems) or non-steroidal anti-inflammatory medicines \n(NSAIDs) such as fenbufen, acetylsalicylic acid (a substance present in many medicines used \nto relieve pain and lower fever, as well as to prevent blood clotting) or ibuprofen. Taking \nQuinsair at the same time as these medicines could increase your risk of a fit (seizure). \n\n- Medicines such as probenecid (used to prevent gout) or cimetidine (used to treat ulcers). \nTaking Quinsair at the same time as these medicines could affect how your kidneys deal with \nthe medicine which is particularly important if you suffer from kidney problems.\n\n- Ciclosporin (used after organ transplants) or medicines that affect your heart beat (such as \nantiarrhythmics, tricyclic antidepressants, macrolide antibiotics or antipsychotics). Quinsair can \ninterfere with the effects of these medicines. Your doctor will explain more.\n\nPregnancy and breast-feeding\nQuinsair must not be used whilst pregnant or breast-feeding. If you are pregnant or breast-feeding, \nthink you may be pregnant or are planning to have a baby, ask your doctor for advice before taking \nthis medicine.\n\nDriving and using machines\nQuinsair may make you feel dizzy, tired or weak, or cause problems with your eyesight. If this \nhappens to you, do not drive or use any tools or machines.\n\n3. How to use Quinsair\n\nAlways use this medicine exactly as your doctor has told you. Check with your doctor if you are not \nsure.\n\nHow much do I use?\nInhale the contents of one ampoule (240 mg) twice a day using the Zirela Nebuliser System. It \ntakes about 5 minutes to inhale the medicine using the nebuliser.\n\n\n\n36\n\nWhen do I use it?\nInhaling Quinsair at the same time each day will help you remember when to take your medicine. \nInhale your medicine as follows:\n- 1 ampoule in the morning using the Zirela Nebuliser \n- 1 ampoule in the evening using the Zirela Nebuliser \nIt is best to leave close to 12 hours between your doses.\n\nHow long do I use it for?\nYou use Quinsair every day for 28 days, then take a 28-day break, during which you do not inhale any \nQuinsair. You then start another treatment course.\nIt is important that you keep using the medicine twice a day during your 28 days on treatment and that \nyou keep to the 28-days on, 28-days off cycle for as long as your doctor tells you to.\n\nIf you experience breathing difficulties when you use Quinsair what additional medicine may \nyour doctor prescribe for you?\nIf you experience breathing difficulties after using Quinsair, your doctor may prescribe you an inhaler \ncontaining a bronchodilator medicine (e.g. salbutamol). Inhale this medicine at least 15 minutes or up \nto 4 hours before your next dose of Quinsair.\n\nWhat if I am using several different inhalers and other therapies for cystic fibrosis?\nIf you are using several different inhaled treatments and other therapies for cystic fibrosis, it is \nrecommended that you use your medicines in the following order:\n1st Bronchodilators\n2nd Dornase alfa\n3rd Airway clearance techniques\n4th Quinsair\n5th Inhaled steroids\n\nHow to use it\nQuinsair should be taken by inhalation using a Zirela Nebuliser Handset (including a Zirela Aerosol \nHead). This should be connected to either an eBase Controller or an eFlow rapid Control Unit.\n\nImportant information to know before you start\n- Each ampoule is for single use only. Once an ampoule is opened, the contents should be \n\nused immediately.\n- Do not use Quinsair if you notice that the sealed foil sachet or ampoules have been tampered \n\nwith.\n- Do not use Quinsair if you notice that it is cloudy or there are particles in the solution.\n- Do not mix Quinsair with any other medicines in the Zirela Nebuliser Handset.\n- Do not put any medicines other than Quinsair in the Zirela Nebuliser Handset.\n- Do not try to inhale Quinsair using any other type of nebuliser handset.\n- Check that your Zirela Nebuliser System works properly before starting your treatment.\n- Do not swallow the liquid in the ampoule.\nCarefully read the Manufacturer’s Instructions for Use, provided with your Zirela Nebuliser Handset.\n\nON Quinsair\nUse it twice a day for \n28 days\n\nOFF Quinsair\nDo not use it for the \nnext 28 days\n\nRepeat cycle\n\n\n\n37\n\nHow do I prepare my Nebuliser System to inhale the medicine?\nKeep the Zirela Instructions for Use in a safe place as they give full details on assembling the device.\n1) Make sure that the Zirela Nebuliser Handset is on a flat and stable surface.\n\n2) Squeeze all of the contents of one ampoule into the medicine reservoir of the Zirela Nebuliser \nHandset (Figure 1). Ensure that you completely empty the ampoule, gently tapping it against the \nside of the reservoir if necessary.\n\nFigure 1\n\n3) Close the medicine reservoir by aligning the tabs of the medicine cap with the slots of the \nreservoir (a). Press down and turn the cap clockwise as far as it will go (b, Figure 2).\n\nFigure 2\n\nHow do I use the Zirela Nebuliser System?\n1) When you start your treatment, sit in a relaxed, upright position. \n\n2) Hold the handset level, press and hold the on/off button on the controller for a few seconds. \nYou will hear one ‘beep’ and the status light will turn green.\n\n3) After a few seconds, an aerosol mist will begin to flow into the aerosol chamber of the Zirela \nNebuliser Handset. If aerosol mist does not begin to flow, please refer to the Zirela \nManufacturer’s Instructions for Use for help.\n\n\n\n38\n\n4) Keeping the handset level, place the mouthpiece in your mouth and close your lips around it \n(Figure 3).\n\nFigure 3\n\n5) Breathe normally (inhale and exhale) through the mouthpiece. Try not to breathe through your \nnose. Continue to inhale and exhale comfortably until the treatment is finished. It takes about \n5 minutes to inhale the medicine using the nebuliser.\n\n6) When all of the medicine has been delivered, you will hear two ‘beeps’, which means the \ntreatment is complete.\n\n7) Once complete, open the medicine cap to ensure all of the medicine has been used. A few \ndrops of medicine may remain at the bottom of the reservoir at the end of treatment. This is ok. \nHowever if there are more than a few drops left, replace the medicine cap and restart treatment, \nfrom step 1.\n\n8) Once treatment is complete, disconnect the controller and take apart the Zirela Nebuliser \nHandset for cleaning and disinfecting. The Manufacturer’s Instructions for Use will give full \ndetails on cleaning and disinfecting.\n\nWhat if I need to stop my treatment before I’ve finished?\nIf for any reason you must stop the treatment before it's finished, press and hold the controller’s on/off \nbutton for one second. After it has completely turned itself off and when you are ready to restart, press \nand hold the on/off button for one second again. Treatment will restart. You must inhale and exhale \nthrough the mouthpiece as before.\n\nHow and when do I replace the Zirela Nebuliser Handset?\nOne nebuliser handset should be used for one 28-day treatment course. Please refer to the \nManufacturer’s Instructions for Use for cleaning and storage advice.\n\nIf you use more Quinsair than you should\nIf you have used more Quinsair than you should, tell your doctor as soon as possible. You may \nexperience symptoms like irregular heart beat, which needs to be checked by your doctor. If the \ncontents of the ampoule are swallowed, don’t worry but tell your doctor as soon as possible.\n\nIf you forget to use Quinsair\nIf you forget a dose, use it as soon as you remember as long as there is an 8-hour interval before \ninhaling the next dose. However if it is nearly the time for your next dose, skip the missed dose.\n\nDo not inhale the contents of more than one ampoule to make up for a missed dose.\n\nIf you stop using Quinsair\nDo not stop using Quinsair without first talking to your doctor as your lung infection may worsen.\n\n\n\n39\n\nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist.\n\n4. Possible side effects\n\nLike all medicines, this medicine can cause side effects, although not everybody gets them.\n\nSome side effects can be serious\nGet urgent medical treatment immediately if you notice a severe allergic reaction after inhaling \nQuinsair. Symptoms include:\n- General itching and feeling of heat – especially affecting the scalp, mouth, throat, palms or soles \n\nof your feet\n- Severe wheezing, or noisy or difficult breathing\n- Severe hives/nettle rash\n- Swelling of the lips, face, throat or tongue\n- Pale or greyish skin colour\n- A fast heart beat\n- Faintness or passing out\n\nStop using Quinsair and tell your doctor immediately:\n- if you experience pain, stiffness and/or swelling in your joints\n- if you develop problems with your liver. Symptoms include:\n\n- Loss of appetite\n- Yellowing of the skin and eyes (jaundice)\n- Dark coloured urine\n- Itching\n- Tenderness (pain) around the stomach (abdomen)\n\nOther side effects can include:\nVery common: may affect more than 1 in 10 people\n- Cough\n- Abnormal sense of taste\n- Tiredness, weakness and lower tolerance to exercise\n- Loss of appetite \n- Shortness of breath\n- Changes in the amount and thickness of mucus/phlegm\n- Coughing up blood\n- Decreased amount of air that can be breathed out in one second (decreased FEV1 test)\n\nCommon: may affect up to 1 in 10 people\n- Fungal infection around vagina\n- Insomnia or difficulty sleeping\n- Headache\n- Dizziness\n- Ringing or noise in the ears (tinnitus)\n- Change to the voice\n- Feeling and being sick\n- Abdominal pain\n- Diarrhoea\n- Constipation\n- Rash\n- Joint or muscle pain\n- Fever\n- Abnormal blood test results (increased levels of certain liver enzymes or bilirubin in the blood, \n\nand decreased kidney function test)\n- Decreased lung function test \n- Increased or decreased amount of sugar (glucose) in the blood \n\n\n\n40\n\n- Abnormal breathing sounds\n\nUncommon: may affect up to 1 in 100 people\n- Fungal infection of the mouth\n- Low numbers of red cells in the blood (anaemia) or the cells in the blood that help it clot \n\n(platelets)\n- Low or high numbers of white cells in the blood\n- Feeling anxious, restless or agitated and/or depressed\n- Reduced sense of smell\n- Feeling sleepy\n- Changes in eyesight\n- Loss of hearing\n- Increased heart beat\n- Difficulty in breathing\n- Retching\n- Indigestion\n- Passing wind\n- Hives/nettle rash and itching\n- Chest wall pain\n- Kidney failure\n- Changes in heart rhythm\n- Pain, burning, tingling, numbness and/or weakness in the limbs (neuropathy)\n\nThe following side effects have also been reported after taking tablets or an intravenous infusion \ncontaining levofloxacin, so they might possibly occur after using Quinsair:\n\nUncommon: may affect up to 1 in 100 people\n- Feeling confused or nervous\n- Shaking\n- Sensation of dizziness, spinning or falling over (vertigo)\n- Excessive sweating\n\nRare: may affect up to 1 in 1,000 people\n- Hallucinations and/or feeling paranoid\n- Feeling agitated\n- Unusual dreams or nightmares\n- Convulsions (fits) \n- Tingling sensation (pins and needles) and/or numbness\n- Palpitations\n- Low blood pressure\n- Muscle weakness\n- Syndrome associated with impaired water excretion and low levels of sodium (SIADH)\n- Widespread rash, high body temperature, liver enzyme elevations, blood abnormalities \n\n(eosinophilia), enlarged lymph nodes and other body organs involvement (Drug Reaction with \nEosinophilia and Systemic Symptoms)\n\n- Sharply demarcated, erythematous patches with/without blistering\n\nNot known: frequency cannot be estimated from the available data\n- Low numbers of all types of cells in the blood\n- Diabetic coma\n- Severe mental problems (which in very rare cases may lead to self-harm)\n- Pain, burning, tingling, numbness and/or weakness in the limbs (neuropathy)\n- Involuntary muscle movements, twitching or spasms\n- Fainting\n- Severe throbbing headaches with loss of eyesight\n- Temporary loss of vision\n- Rapid or abnormal heart beat\n\n\n\n41\n\n- Inflammation of the lung\n- Severe skin reactions such as painful blistering or lesions possibly in the mouth, nose or vagina \n- Increased sensitivity of the skin to sunlight or UV light (sunbeds or other UV lamps)\n- Inflammation of the blood vessels\n- Inflammation of the mouth or lips\n- Rapid breakdown of muscles\n- Inflammation of a tendon or a broken tendon\n- Pain including pain in the back, chest, arms and legs and arms\n\nVery rare cases of long lasting (up to months or years) or permanent adverse drug reactions, such as \ntendon inflammations, tendon rupture, joint pain, pain in the limbs, difficulty in walking, abnormal \nsensations such as pins and needles, tingling, tickling, burning, depression, fatigue, sleep disorders, \nmemory impairment, as well as impairment of hearing, vision, and taste and smell have been \nassociated with administration of quinolone and fluoroquinolone antibiotics, in some cases irrespective \nof pre-existing risk factors.\n\nCases of an enlargement and weakening of the aortic wall or a tear in the aortic wall (aneurysms and \ndissections), which may rupture and may be fatal, and of leaking heart valves have been reported in \npatients receiving fluoroquinolones. See also section 2.\n\nReporting of side effects\nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine.\n\n5. How to store Quinsair\n\nKeep this medicine out of the sight and reach of children.\n\nDo not use this medicine after the expiry date which is stated on the ampoule, the foil sachet and the \nboxes after EXP. The expiry date refers to the last day of that month.\n\nEach ampoule is for single use only. Once an ampoule is opened, the contents should be used \nimmediately. Any unused product must be thrown away. Replace any unused, unopened ampoules \nfrom the strip back into the sachet to protect them from light. \n\nStore in the original package in order to protect from light. This medicine does not require any special \ntemperature storage conditions.\n\nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment.\n\n6. Contents of the pack and other information\n\nWhat Quinsair contains \n- The active substance is levofloxacin. One ampoule contains levofloxacin hemihydrate \n\nequivalent to 240 mg of levofloxacin.\n- The other ingredients are magnesium chloride hexahydrate and water for injections.\n\nWhat Quinsair looks like and contents of the pack\nQuinsair is a clear, pale yellow nebuliser solution. The medicine comes in small 3 mL plastic \nampoules. Four ampoules are sealed in a foil sachet.\n\n\n\n42\n\nQuinsair is supplied as 28-day pack (containing one box of 56 (14 sachets of 4) ampoules) or as 4-day \npack (containing 8 (2 sachets of 4) ampoules) and one box holding a Zirela Nebuliser Handset with the \nManufacturer’s Instructions for Use.\nNot all pack sizes may be marketed.\n\nThe ampoule is labelled in English only. The information that appears on the ampoule is:\n\nOn the front of the ampoule tail\nQuinsair 240 mg \nNebuliser Solution\nLevofloxacin\nInhalation use 2.4 mL\n\nIn the “crimped area” on either side of the ampoule tail\nLot\nEXP \n\nMarketing Authorisation Holder\nChiesi Farmaceutici S.p.A.\nVia Palermo, 26/A\n43122 Parma\nItaly\n\nManufacturer\nAdare Pharmaceuticals S.r.l.\nVia Martin Luther King, 13\n20060 Pessano con Bornago (MI)\nItaly\n\nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder:\n\nBelgië/Belgique/Belgien\nChiesi sa/nv \nTél/Tel: + 32 (0)2 788 42 00\n\nLietuva\nChiesi Pharmaceuticals GmbH \nTel: + 43 1 4073919\n\nБългария\nChiesi Bulgaria EOOD \nTeл.: + 359 29201205\n\nLuxembourg/Luxemburg\nChiesi sa/nv \nTél/Tel: + 32 (0)2 788 42 00\n\nČeská republika\nChiesi CZ s.r.o. \nTel: + 420 261221745\n\nMagyarország\nChiesi Hungary Kft. \nTel.: + 36-1-429 1060\n\nDanmark\nChiesi Pharma AB \nTlf: + 46 8 753 35 20\n\nMalta\nChiesi Farmaceutici S.p.A. \nTel: + 39 0521 2791\n\nDeutschland\nChiesi GmbH \nTel: + 49 40 89724-0\n\nNederland\nChiesi Pharmaceuticals B.V. \nTel: + 31 88 501 64 00\n\nEesti\nChiesi Pharmaceuticals GmbH \nTel: + 43 1 4073919\n\nNorge\nChiesi Pharma AB \nTlf: + 46 8 753 35 20\n\n\n\n43\n\nΕλλάδα\nChiesi Hellas AEBE \nΤηλ: + 30 210 6179763\n\nÖsterreich\nChiesi Pharmaceuticals GmbH \nTel: + 43 1 4073919\n\nEspaña\nChiesi España, S.A.U. \nTel: + 34 93 494 8000\n\nPolska\nChiesi Poland Sp. z.o.o. \nTel.: + 48 22 620 1421\n\nFrance\nChiesi S.A.S. \nTél: + 33 1 47688899\n\nPortugal\nChiesi Farmaceutici S.p.A. \nTel: + 39 0521 2791\n\nHrvatska\nChiesi Pharmaceuticals GmbH\nTel: + 43 1 4073919\n\nRomânia\nChiesi Romania S.R.L. \nTel: + 40 212023642\n\nIreland\nChiesi Farmaceutici S.p.A.  \nTel: + 39 0521 2791\n\nSlovenija\nChiesi Slovenija d.o.o. \nTel: + 386-1-43 00 901\n\nÍsland\nChiesi Pharma AB \nSími: +46 8 753 35 20\n\nSlovenská republika\nChiesi Slovakia s.r.o. \nTel: + 421 259300060\n\nItalia\nChiesi Italia S.p.A. \nTel: + 39 0521 2791\n\nSuomi/Finland\nChiesi Pharma AB \nPuh/Tel: +46 8 753 35 20\n\nΚύπρος\nChiesi Farmaceutici S.p.A. \nΤηλ: + 39 0521 2791\n\nSverige\nChiesi Pharma AB \nTel: +46 8 753 35 20\n\nLatvija\nChiesi Pharmaceuticals GmbH \nTel: + 43 1 4073919\n\nUnited Kingdom\nChiesi Ltd \nTel: + 44 (0)161 488 5555\n\nThis leaflet was last revised in MM/YYYY.\n\nOther sources of information\n\nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu. There are also links to other websites about rare diseases and treatments.\n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA.\tMANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\tB.\tCONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC.\tOTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD.\tCONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET","content_length":85644,"file_size":446326}],"conditional_approval":false,"exceptional_circumstances":false,"indication":"<div> \n <div class=\"ecl-field__body\"> \n  <div class=\"ecl-editor first last\">\n   <p>Quinsair is indicated for the management of chronic pulmonary infections due to Pseudomonas aeruginosa in adult patients with cystic fibrosis.<br><br>Consideration should be given to official guidance on the appropriate use of antibacterial agents.</p>\n  </div> \n </div> \n</div>","therapeutic_area":["Cystic Fibrosis","Respiratory Tract Infections"],"contact_address":"Via Palermo 26/A\n43122 Parma\nItaly","biosimilar":false}