{"atc_code":"L01XE29","metadata":{"last_updated":"2021-01-20T11:11:25.361674Z","applied_components":{"decision_date_extraction":{"output_fields":["attachment.decision_date"],"input_checksum":"269335811ae8fe541d4c912c586032b00e3aeac25384ea52d210b068ff43bb1e","last_success":"2021-01-29T00:02:38.701068Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"decision_date_extraction","input_fields":["attachment.type","attachment.content"],"version":1,"finish_time":"2021-01-29T00:02:38.701068Z","status":"NOT_APPLICABLE"},"study-ids-enricher":{"output_fields":["attachment.studies","attachment.max_study_phase"],"input_checksum":"896def0008ade89e77d138009e93c62a92a6f86f9799623ad8757c93403748c7","last_success":"2021-01-28T23:57:56.503667Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"study-ids-enricher","input_fields":["attachment.type","active_substance","attachment.content"],"version":28,"finish_time":"2021-01-28T23:57:56.503667Z","status":"NOT_APPLICABLE"},"EmaDataAccessor":{"output_fields":[],"input_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","last_success":"2021-01-20T11:11:25.361670Z","output_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","success":true,"name":"EmaDataAccessor","input_fields":[],"version":3,"finish_time":"2021-01-20T11:11:25.361670Z","status":"UP_TO_DATE"},"historic_pivotal_studies":{"output_fields":["attachment.studies.known_pivotal"],"input_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","last_success":"2021-01-20T11:12:31.998248Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"historic_pivotal_studies","input_fields":["attachment.studies.study_ids"],"version":2,"finish_time":"2021-01-20T11:12:31.998248Z","status":"UP_TO_DATE"},"section_ranges_extraction":{"output_fields":["attachment.labelSections"],"input_checksum":"269335811ae8fe541d4c912c586032b00e3aeac25384ea52d210b068ff43bb1e","last_success":"2021-01-29T00:03:12.012876Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"section_ranges_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2021-01-29T00:03:12.012876Z","status":"UP_TO_DATE"},"prime_designation_enricher":{"output_fields":["prime_designation"],"input_checksum":"269335811ae8fe541d4c912c586032b00e3aeac25384ea52d210b068ff43bb1e","last_success":"2021-01-28T23:53:14.382879Z","output_checksum":"dcf4d2ed94fa29974e643bd4a70cd26ec785f1130958f3e23e8022193699a97a","success":true,"name":"prime_designation_enricher","input_fields":["attachment.type","attachment.content"],"version":3,"finish_time":"2021-01-28T23:53:14.382879Z","status":"UP_TO_DATE"},"AttachmentDownloader":{"output_fields":["attachment.content","attachment.first_published","attachment.last_updated"],"input_checksum":"845579bff484d4059f07ea2537ac9c54bc9462c3ee274ff4db6f949d635a02b1","last_failure":"2021-01-27T17:18:14.012185Z","last_success":"2021-01-28T17:04:56.718434Z","output_checksum":"a858250abeaf242e4f50fecd24674044bed4b4348cd476df60c3b2541e9b8eba","success":true,"name":"AttachmentDownloader","input_fields":["attachment.link"],"error":"java.time.format.DateTimeParseException: Text '2021-01-06' could not be parsed at index 10","version":2,"finish_time":"2021-01-28T17:04:56.718434Z","status":"UP_TO_DATE"},"rapporteur_extraction":{"output_fields":["attachment.co_rapporteur","attachment.main_rapporteur"],"input_checksum":"269335811ae8fe541d4c912c586032b00e3aeac25384ea52d210b068ff43bb1e","last_success":"2021-01-29T00:03:31.881832Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"rapporteur_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2021-01-29T00:03:31.881832Z","status":"NOT_APPLICABLE"}},"agency":"EMA","product_id":"CDF4CC087CC76C02C73744F7FD71726F","direct_link":"https://www.ema.europa.eu/en/medicines/human/EPAR/kisplyx","first_created":"2021-01-20T11:11:25.207155Z","component_failures":{"AttachmentDownloader":"java.time.format.DateTimeParseException: Text '2021-01-06' could not be parsed at index 10"}},"revision_number":12,"approval_status":"authorised","active_substance":"lenvatinib mesilate","additional_monitoring":true,"inn":"lenvatinib","prime_designation":false,"accelerated_assessment":true,"orphan":false,"product_name":"Kisplyx","authorization_holder":"Eisai GmbH","generic":false,"product_number":"EMEA/H/C/004224","initial_approval_date":"2016-08-25","attachment":[{"last_updated":"2021-01-14","link":"https://www.ema.europa.eu/documents/product-information/kisplyx-epar-product-information_en.pdf","id":"286363E358FCC0479E4CC38B865AA0EC","type":"productinformation","title":"Kisplyx : EPAR - Product Information","first_published":"2016-11-16","content":"1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n\n\n\n2 \n\nThis medicinal product is subject to additional monitoring. This will allow quick identification of new \nsafety information. Healthcare professionals are asked to report any suspected adverse reactions. \nSee section 4.8 for how to report adverse reactions. \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nKisplyx 4 mg hard capsules \nKisplyx 10 mg hard capsules \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nKisplyx 4 mg hard capsules \nEach hard capsule contains 4 mg of lenvatinib (as mesylate).  \n \nKisplyx 10 mg hard capsules \nEach hard capsule contains 10 mg of lenvatinib (as mesylate). \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nHard capsule. \n \nKisplyx 4 mg hard capsules \nA yellowish-red body and yellowish-red cap, approximately 14.3 mm in length, marked in black ink with \n“Є” on the cap, and “LENV 4 mg” on the body. \n \nKisplyx 10 mg hard capsules \nA yellow body and yellowish-red cap, approximately 14.3 mm in length, marked in black ink with “Є” on \nthe cap, and “LENV 10 mg” on the body. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nKisplyx is indicated in combination with everolimus for the treatment of adult patients with advanced renal \ncell carcinoma (RCC) following one prior vascular endothelial growth factor (VEGF)-targeted therapy. \n \n4.2 Posology and method of administration \n \nKisplyx treatment should be initiated and supervised by a health care professional experienced in the use of \nanticancer therapies. \n \nPosology \nThe recommended daily dose of lenvatinib is 18 mg (one 10 mg capsule and two 4 mg capsules) once daily \nin combination with 5 mg of everolimus once daily. The daily doses of lenvatinib and, if necessary, \neverolimus are to be modified as needed according to the dose/toxicity management plan.  \n \nIf a patient misses a dose, and it cannot be taken within 12 hours, then that dose should be skipped and the \nnext dose should be taken at the usual time of administration. \n \nTreatment should continue as long as there is clinical benefit or until unacceptable toxicity occurs. \n \n\n\n\n3 \n\nOptimal medical management (i.e. treatment or therapy) for nausea, vomiting, and diarrhoea should be \ninitiated prior to any lenvatinib therapy interruption or dose reduction; however, gastrointestinal toxicity \nshould be actively treated in order to reduce the risk of development of renal impairment or renal failure (see \nsection 4.4 Renal failure and impairment). \n \nDose adjustment \nManagement of adverse reactions may require dose interruption, adjustment, or discontinuation of \nthe combination therapy (see section 4.4). Mild to moderate adverse reactions (e.g., Grade 1 or 2) generally \ndo not warrant interruption of the combination, unless intolerable to the patient despite optimal management. \nSevere (e.g., Grade 3) or intolerable adverse reactions require interruption of the combination of medicines \nuntil improvement of the reaction to Grade 0-1 or baseline. \n \nFor toxicities thought to be related to lenvatinib (see Table 1), upon resolution/improvement of an adverse \nreaction to Grade 0-1 or baseline, treatment should be resumed at a reduced dose of lenvatinib as suggested \nin Table 2.  \n \nFor toxicities thought to be related to everolimus, treatment should be interrupted, reduced to alternate day \ndosing, or discontinued (see the everolimus SmPC for advice on specific adverse reactions).  \n \nFor toxicities thought to be related to both lenvatinib and everolimus, lenvatinib should be reduced (see \nTable 2) prior to reducing everolimus.  \n \nTreatment should be discontinued in case of life-threatening reactions (e.g., Grade 4) with the exception of \nlaboratory abnormalities judged to be non-life-threatening, in which case they should be managed as severe \nreactions (e.g., Grade 3).  \n \nGrades are based on the National Cancer Institute (NCI) Common Terminology Criteria for Adverse Events \n(CTCAE). \n \nTable 1  Adverse reactions requiring dose modification of lenvatinib \nAdverse reaction Severity Action Dose reduce and  \n\nresume lenvatinib \n\nHypertension Grade 3  \n(despite optimal antihypertensive \ntherapy) \n\nInterrupt Resolves to Grade 0, 1 or 2. \nSee detailed guidance  \nin Table 3 in section 4.4. \n\nGrade 4 Discontinue Do not resume \n\nProteinuria ≥ 2 gm / 24 hours Interrupt Resolves to less than 2 gm / \n24 hours. \n\nNephrotic syndrome -------  Discontinue Do not resume \n\nRenal impairment or \nfailure \n \n\nGrade 3 Interrupt  Resolves to Grade 0-1 or baseline. \n\nGrade 4* Discontinue Do not resume \n\nCardiac dysfunction Grade 3 Interrupt Resolves to Grade 0-1 or baseline. \n\nGrade 4 Discontinue Do not resume \n\nPRES/RPLS Any grade Interrupt Consider resuming at reduced dose \nif resolves to Grade 0-1. \n\nHepatotoxicity Grade 3 Interrupt  Resolves to Grade 0-1 or baseline. \n\nGrade 4* Discontinue Do not resume \n\nArterial \nthromboembolisms  \n\nAny grade Discontinue Do not resume \n\nHaemorrhage Grade 3 Interrupt Resolves to Grade 0-1. \n\nGrade 4 Discontinue Do not resume \n\n\n\n4 \n\nTable 1  Adverse reactions requiring dose modification of lenvatinib \nAdverse reaction Severity Action Dose reduce and  \n\nresume lenvatinib \n\nGI perforation or fistula Grade 3 Interrupt Resolves to Grade 0-1 or baseline. \n\nGrade 4 Discontinue Do not resume \nNon-GI fistula Grade 4 Discontinue Do not resume \nQT interval \nprolongation \n\n>500 ms Interrupt Resolves to <480 ms or baseline \n\nDiarrhoea  Grade 3 Interrupt Resolves to Grade 0-1 or baseline. \n\nGrade 4 (despite medical \nmanagement) \n\nDiscontinue Do not resume \n\n*Grade 4 laboratory abnormalities judged to be non-life-threatening, may be managed as severe reactions (e.g., Grade 3) \n\n \nTable 2 Dose modifications from recommended lenvatinib daily dose a \n\nDose level Daily dose Number of capsules \nRecommended daily dose 18 mg orally once daily  One 10 mg capsule plus two 4 mg capsules  \nFirst dose reduction 14 mg orally once daily One 10 mg capsule plus one 4 mg capsule  \nSecond dose reduction 10 mg orally once daily One 10 mg capsule  \nThird dose reduction 8 mg orally once daily Two 4 mg capsules  \na Limited data are available for doses below 8 mg \n \nSpecial populations \nNo data with the combination are available for most of the special populations. The following information is \nderived from the clinical experience on single agent lenvatinib in patients with differentiated thyroid cancer \n(DTC; see Lenvima SmPC). \n \nAll patients other than those with severe hepatic or renal impairment (see below) should initiate treatment at \nthe recommended dose of 18 mg of lenvatinib with 5 mg of everolimus taken once daily, following which \nthe dose should be further adjusted on the basis of individual tolerability. \n \nPatients with hypertension \nBlood pressure should be well controlled prior to treatment with lenvatinib, and should be regularly \nmonitored during treatment (see section 4.4). Refer also to section 4.8, Other special populations. \n \nPatients with hepatic impairment \nNo data with the combination is available in patients with hepatic impairment. No adjustment of starting \ndose of the combination is required on the basis of hepatic function in patients with mild (Child-Pugh A) or \nmoderate (Child-Pugh B) hepatic impairment. In patients with severe (Child-Pugh C) hepatic impairment, \nthe recommended starting dose of lenvatinib is 10 mg taken once daily in combination with the dose of \neverolimus recommended for patients with severe hepatic impairment in the everolimus SmPC. Further dose \nadjustments may be necessary on the basis of individual tolerability. The combination should be used in \npatients with severe hepatic impairment only if the anticipated benefit exceeds the risk. Refer also to \nsection 4.8, Other special populations. \n \nPatients with renal impairment \nNo adjustment of starting dose is required on the basis of renal function in patients with mild or moderate \nrenal impairment. In patients with severe renal impairment, the recommended starting dose is 10 mg of \nlenvatinib with 5 mg of everolimus taken once daily. Further dose adjustments may be necessary based on \nindividual tolerability. Patients with end-stage renal disease were not studied, therefore the use of lenvatinib \nin these patients is not recommended. Refer also to section 4.8, Other special populations. \n \n\n\n\n5 \n\nElderly population \nNo adjustment of starting dose is required on the basis of age. Limited data are available on use in patients \naged ≥75 years (see also section 4.8, Other special populations).  \n \nPaediatric population \nLenvatinib should not be used in children younger than 2 years of age because of safety concerns identified \nin animal studies (see section 5.3). The safety and efficacy of lenvatinib in children aged 2 to <18 years have \nnot yet been established (see section 5.1). No data are available. \n \nRace \nNo adjustment of starting dose is required on the basis of race (see section 5.2). Limited data are available on \nuse in patients from ethnic origins other than Caucasian or Asian (see also section 4.8, Other special \npopulations). \n \nBody weight below 60 kg \nNo adjustment of starting dose is required on the basis of body weight. Limited data are available on patients \nwith a body weight below 60 kg with RCC (see also section 4.8, Other special populations). \n \nPatients with high ECOG performance status \nPatients with an ECOG (Eastern Cooperative Oncology Group) performance status of 2 or higher were \nexcluded from the RCC study (see section 5.1). Benefit-risk in these patients has not been evaluated. \n \nMethod of administration \nLenvatinib is for oral use. The capsules should be taken at about the same time each day, with or without \nfood (see section 5.2). The capsules can be swallowed whole with water. Caregivers should not open the \ncapsule, in order to avoid repeated exposure to the contents of the capsule.  \n \nAlternatively, the lenvatinib capsules may be added without breaking or crushing them to a tablespoon of \nwater or apple juice in a small glass to produce a suspension. The capsules must be left in the liquid for at \nleast 10 minutes and stirred for at least 3 minutes to dissolve the capsule shells. The suspension is to be \nswallowed. After drinking, the same amount of water or apple juice (one tablespoon) must be added to the \nglass and swirled a few times. The additional liquid must be swallowed.  \n \n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \nBreast-feeding (see section 4.6).  \n \n4.4 Special warnings and precautions for use \n \nHypertension \nHypertension has been reported in patients treated with lenvatinib, usually occurring early in the course of \ntreatment (see section 4.8, Description of selected adverse reactions). Blood pressure (BP) should be well \ncontrolled prior to treatment with lenvatinib and, if patients are known to be hypertensive, they should be on \na stable dose of antihypertensive therapy for at least 1 week prior to treatment with lenvatinib. Serious \ncomplications of poorly controlled hypertension, including aortic dissection, have been reported. The early \ndetection and effective management of hypertension are important to minimise the need for lenvatinib dose \ninterruptions and reductions. Antihypertensive agents should be started as soon as elevated BP is confirmed. \nBP should be monitored after 1 week of treatment with lenvatinib, then every 2 weeks for the first 2 months, \nand monthly thereafter. The choice of antihypertensive treatment should be individualised to the patient’s \nclinical circumstances and follow standard medical practice. For previously normotensive subjects, \nmonotherapy with one of the classes of antihypertensive should be started when elevated BP is observed. For \nthose patients already on antihypertensive medication, the dose of the current agent may be increased, if \nappropriate, or one or more agents of a different class of antihypertensive should be added. When necessary, \nmanage hypertension as recommended in Table 3.  \n \n\n\n\n6 \n\nTable 3  Recommended management of hypertension \n \nBlood pressure (BP) level \n\n \nRecommended action \n\n \nSystolic BP ≥140 mmHg up to <160 mmHg or \ndiastolic BP ≥90 mmHg up to <100 mmHg  \n\n \nContinue lenvatinib and initiate antihypertensive therapy, if \nnot already receiving \n\nOR \nContinue lenvatinib and increase the dose of the current \nantihypertensive therapy or initiate additional \nantihypertensive therapy \n \n\n \nSystolic BP ≥160 mmHg or  \ndiastolic BP ≥100 mmHg  \ndespite optimal antihypertensive therapy \n\n \n1. Withhold lenvatinib \n2. When systolic BP ≤150 mmHg, diastolic BP \n\n≤95 mmHg, and patient has been on a stable dose of \nantihypertensive therapy for at least 48 hours, resume \nlenvatinib at a reduced dose (see section 4.2) \n\n \n \nLife-threatening consequences \n(malignant hypertension, neurological deficit, or \nhypertensive crisis) \n \n\n \nUrgent intervention is indicated. Discontinue lenvatinib and \ninstitute appropriate medical management. \n\n \nAneurysms and artery dissections \nThe use of VEGF pathway inhibitors in patients with or without hypertension may promote the formation of \naneurysms and/or artery dissections. Before initiating lenvatinib, this risk should be carefully considered in \npatients with risk factors such as hypertension or history of aneurysm. \n \nWomen of childbearing potential \nWomen of childbearing potential must use highly effective contraception while taking lenvatinib and for one \nmonth after stopping treatment (see section 4.6). It is currently unknown if lenvatinib increases the risk of \nthromboembolic events when combined with oral contraceptives. \n \nProteinuria \nProteinuria has been reported in patients treated with lenvatinib, usually occurring early in the course of \ntreatment (see section 4.8, Description of selected adverse reactions). Urine protein should be monitored \nregularly. If urine dipstick proteinuria ≥2+ is detected, dose interruptions, adjustments, or discontinuation \nmay be necessary (see section 4.2). Cases of nephrotic syndrome have been reported in patients using \nlenvatinib. Lenvatinib should be discontinued in the event of nephrotic syndrome. \n \nRenal failure and impairment \nRenal impairment and renal failure have been reported in patients treated with lenvatinib (see section 4.8, \nDescription of selected adverse reactions). The primary risk factor identified was dehydration and/or \nhypovolemia due to gastrointestinal toxicity. Gastrointestinal toxicity should be actively managed in order to \nreduce the risk of development of renal impairment or renal failure. Caution should be taken in patients \nreceiving agents acting on the renin-angiotensin aldosterone system given a potentially higher risk for acute \nrenal failure with the combination treatment. Dose interruptions, adjustments, or discontinuation may be \nnecessary (see section 4.2). \n \nIf patients have severe renal impairment, the initial dose of lenvatinib should be adjusted (see sections 4.2 \nand 5.2). \n \nCardiac dysfunction \nCardiac failure (<1%) and decreased left ventricular ejection fraction have been reported in patients treated \nwith lenvatinib (see section 4.8, Description of selected adverse reactions). Patients should be monitored for \nclinical symptoms or signs of cardiac decompensation, as dose interruptions, adjustments, or discontinuation \nmay be necessary (see section 4.2). \n \n\n\n\n7 \n\nPosterior reversible encephalopathy syndrome (PRES) / Reversible posterior leucoencephalopathy syndrome \n(RPLS) \nPRES, also known as RPLS, has been reported in patients treated with lenvatinib (<1%; see section 4.8, \nDescription of selected adverse reactions). PRES is a neurological disorder which can present with headache, \nseizure, lethargy, confusion, altered mental function, blindness, and other visual or neurological \ndisturbances. Mild to severe hypertension may be present. Magnetic resonance imaging is necessary to \nconfirm the diagnosis of PRES. Appropriate measures should be taken to control blood pressure (see \nsection 4.4, Hypertension). In patients with signs or symptoms of PRES, dose interruptions, adjustments, or \ndiscontinuation may be necessary (see section 4.2). \n \nHepatotoxicity \nLiver-related adverse reactions most commonly reported in patients treated with lenvatinib included \nincreases in alanine aminotransferase, increases in aspartate aminotransferase, and increases in blood \nbilirubin. Hepatic failure and acute hepatitis (<1%; see section 4.8, Description of selected adverse reactions) \nhave been reported in patients treated with lenvatinib. The hepatic failure cases were generally reported in \npatients with progressive liver metastases. Liver function tests should be monitored before initiation of \ntreatment, then every 2 weeks for the first 2 months and monthly thereafter during treatment. In the case of \nhepatotoxicity, dose interruptions, adjustments, or discontinuation may be necessary (see section 4.2). \n \nIf patients have severe hepatic impairment, the initial dose of lenvatinib should be adjusted (see sections 4.2 \nand 5.2). \n \nArterial thromboembolisms \nArterial thromboembolisms (cerebrovascular accident, transient ischaemic attack, and myocardial infarction) \nhave been reported in patients treated with lenvatinib (see section 4.8, Description of selected adverse \nreactions). Lenvatinib has not been studied in patients who have had an arterial thromboembolism within the \nprevious 6 months, and therefore should be used with caution in such patients. A treatment decision should \nbe made based upon an assessment of the individual patient's benefit/risk. Lenvatinib should be discontinued \nfollowing an arterial thrombotic event. \n \nHaemorrhage \nSerious tumour related bleeds, including fatal haemorrhagic events have occurred in clinical trials and have \nbeen reported in post-marketing experience (see section 4.8, Description of selected adverse reactions). \nIn post-marketing surveillance, serious and fatal carotid artery haemorrhages were seen more frequently in \npatients with anaplastic thyroid carcinoma (ATC) than in DTC or other tumour types. The degree of tumour \ninvasion/infiltration of major blood vessels (e.g. carotid artery) should be considered because of the potential \nrisk of severe haemorrhage associated with tumour shrinkage/necrosis following lenvatinib therapy. Some \ncases of bleeding have occurred secondarily to tumour shrinkage and fistula formation, e.g. tracheo-\noesophageal fistulae. Cases of fatal intracranial haemorrhage have been reported in some patients with or \nwithout brain metastases. Bleeding in sites other than the brain (e.g. trachea, intra-abdominal, lung) has also \nbeen reported.  \n \nIn the case of bleeding, dose interruptions, adjustments, or discontinuation may be required (see Section 4.2, \nTable 2). \n \nGastrointestinal perforation and fistula formation \nGastrointestinal perforation or fistulae have been reported in patients treated with lenvatinib (see \nsection 4.8). In most cases, gastrointestinal perforation and fistulae occurred in patients with risk factors such \nas prior surgery or radiotherapy. In the case of a gastrointestinal perforation or fistula, dose interruptions, \nadjustments, or discontinuation may be necessary (see section 4.2). \n \nNon-Gastrointestinal fistula \nPatients may be at increased risk for the development of fistulae when treated with lenvatinib. Cases of \nfistula formation or enlargement that involve other areas of the body than stomach or intestines were \nobserved in clinical trials and in post-marketing experience (e.g. tracheal, tracheo-oesophageal, oesophageal, \ncutaneous, female genital tract fistulae). In addition, pneumothorax has been reported with and without clear \nevidence of a bronchopleural fistula. Some reports of fistula and pneumothorax occurred in association with \n\n\n\n8 \n\ntumour regression or necrosis. Prior surgery and radiotherapy may be contributing risk factors. Lung \nmetastases may also increase the risk of pneumothorax. Lenvatinib should not be started in patients with \nfistulae to avoid worsening and lenvatinib should be permanently discontinued in patients with oesophageal \nor tracheobronchial tract involvement and any Grade 4 fistula (see section 4.2); limited information is \navailable on the use of dose interruption or reduction in management of other events, but worsening was \nobserved in some cases and caution should be taken. Lenvatinib may adversely affect the wound healing \nprocess as do other agents of the same class. \n \nQT interval prolongation \nQT/QTc interval prolongation has been reported at a higher incidence in patients treated with lenvatinib than \nin patients treated with placebo (see section 4.8, Description of selected adverse reactions). \nElectrocardiograms should be monitored in all patients with a special attention for those with congenital long \nQT syndrome, congestive heart failure, bradyarrhythmics, and those taking medicinal products known to \nprolong the QT interval, including Class Ia and III antiarrhythmics. Lenvatinib should be withheld in the \nevent of development of QT interval prolongation greater than 500 ms. Lenvatinib should be resumed at a \nreduced dose when QTc prolongation is resolved to < 480 ms or baseline. \n \nElectrolyte disturbances such as hypokalaemia, hypocalcaemia, or hypomagnesaemia increase the risk of QT \nprolongation; therefore electrolyte abnormalities should be monitored and corrected in all patients before \nstarting treatment. Periodic monitoring of ECG and electrolytes (magnesium, potassium and calcium) should \nbe considered during treatment. Blood calcium levels should be monitored at least monthly and calcium \nshould be replaced as necessary during lenvatinib treatment. Lenvatinib dose should be interrupted or dose \nadjusted as necessary depending on severity, presence of ECG changes, and persistence of hypocalcaemia. \n \nImpairment of thyroid stimulating hormone suppression / Thyroid dysfunction \nHypothyroidism has been reported in patients treated with lenvatinib (see section 4.8, Description of selected \nadverse reactions). Thyroid function should be monitored before initiation of, and periodically throughout, \ntreatment with lenvatinib. Hypothyroidism should be treated according to standard medical practice to \nmaintain euthyroid state. \n \nLenvatinib impairs exogenous thyroid suppression (see section 4.8, Description of selected adverse \nreactions). Thyroid stimulating hormone (TSH) levels should be monitored on a regular basis and thyroid \nhormone administration should be adjusted to reach appropriate TSH levels, according to the patient’s \ntherapeutic target. \n \nDiarrhoea \nDiarrhoea has been reported frequently in patients treated with lenvatinib, usually occurring early in the \ncourse of treatment (see section 4.8, Description of selected adverse reactions). Prompt medical management \nof diarrhoea should be instituted in order to prevent dehydration. Lenvatinib should be discontinued in the \nevent of persistence of Grade 4 diarrhoea despite medical management. \n \nWound Healing Complications \nNo formal studies of the effect of lenvatinib on wound healing have been conducted. Impaired wound \nhealing has been reported in patients receiving lenvatinib. Temporary interruption of lenvatinib should be \nconsidered in patients undergoing major surgical procedures. There is limited clinical experience regarding \nthe timing of reinitiation of lenvatinib following a major surgical procedure. Therefore, the decision to \nresume lenvatinib following a major surgical procedure should be based on clinical judgment of adequate \nwound healing. \n \nOsteonecrosis of the jaw (ONJ) \nCases of ONJ have been reported in patients treated with lenvatinib. Some cases were reported in patients \nwho had received prior or concomitant treatment with antiresorptive bone therapy, and/or other angiogenesis \ninhibitors, e.g. bevacizumab, TKI, mTOR inhibitors. Caution should therefore be exercised when lenvatinib \nis used either simultaneously or sequentially with antiresorptive therapy and/or other angiogenesis inhibitors. \n \nInvasive dental procedures are an identified risk factor. Prior to treatment with lenvatinib, a dental \nexamination and appropriate preventive dentistry should be considered. In patients who have previously \n\n\n\n9 \n\nreceived or are receiving intravenous bisphosphonates, invasive dental procedures should be avoided if \npossible (see section 4.8). \n \nSpecial populations \nLimited data are available for patients of ethnic origin other than Caucasian or Asian, and in patients aged \n≥75 years. Lenvatinib should be used with caution in such patients, given the reduced tolerability of \nlenvatinib in Asian and elderly patients (see section 4.8, Other special populations). \n \nThere are no data on the use of lenvatinib immediately following sorafenib or other anticancer treatments \nand there may be a potential risk for additive toxicities unless there is an adequate washout period between \ntreatments. The minimal washout period in clinical trials was of 4 weeks. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nEffect of other medicinal products on lenvatinib \n \nChemotherapeutic agents \nConcomitant administration of lenvatinib, carboplatin, and paclitaxel has no significant impact on the \npharmacokinetics of any of these 3 substances. \n \nEffect of lenvatinib on other medicinal products \n \nCYP3A4 substrates \nA clinical drug-drug interaction (DDI) study in cancer patients showed that plasma concentrations of \nmidazolam (a sensitive CYP3A and Pgp substrate) were not altered in the presence of lenvatinib. No \nsignificant drug-drug interaction is therefore expected between lenvatinib and other CYP3A4/Pgp substrates. \n \nOral contraceptives \nIt is currently unknown whether lenvatinib may reduce the effectiveness of hormonal contraceptives, and \ntherefore women using oral hormonal contraceptives should add a barrier method (see section 4.6). \n \n4.6 Fertility, pregnancy and lactation \n \nWomen of childbearing potential/ Contraception in females \nWomen of childbearing potential should avoid becoming pregnant and use highly effective contraception \nwhile on treatment with lenvatinib and for at least one month after finishing treatment. It is currently \nunknown whether lenvatinib may reduce the effectiveness of hormonal contraceptives, and therefore women \nusing oral hormonal contraceptives should add a barrier method. \n \nPregnancy \nThere are no data on the use of lenvatinib in pregnant women. Lenvatinib was embryotoxic and teratogenic \nwhen administered to rats and rabbits (see section 5.3). \n \nLenvatinib should not be used during pregnancy unless clearly necessary and after a careful consideration of \nthe needs of the mother and the risk to the foetus. \n \nBreast-feeding \nIt is not known whether lenvatinib is excreted in human milk. Lenvatinib and its metabolites are excreted in \nrat milk (see section 5.3).  \n \nA risk to newborns or infants cannot be excluded and, therefore, lenvatinib is contraindicated during \nbreast-feeding (see section 4.3). \n \nFertility \nEffects in humans are unknown. However, testicular and ovarian toxicity has been observed in rats, dogs, \nand monkeys (see section 5.3). \n \n\n\n\n10 \n\n4.7 Effects on ability to drive and use machines \n \nLenvatinib has a minor influence on the ability to drive and use machines, due to undesirable effects such as \nfatigue and dizziness. Patients who experience these symptoms should use caution when driving or operating \nmachines. \n \n4.8 Undesirable effects \n \nSummary of the safety profile \nThe safety profile of lenvatinib in combination with everolimus is based on data from 62 subjects, allowing \ncharacterisation only of common adverse drug reactions in RCC patients. The adverse reactions presented in \nthis section are based on the combined safety data of 62 RCC patients (see section 5.1) and 458 DTC patients \n(see Lenvima SmPC).  \n \nThe most frequently reported adverse reactions in the RCC and DTC patient populations (occurring in ≥30% \nof patients) were diarrhoea (80.6%), hypertension (70.1%)*, fatigue (59.7%), decreased appetite (53.7%), \nweight decreased (52.6%)*, vomiting (48.4%), nausea (45.2%), proteinuria (38.9%)*, stomatitis (36.9%)*, \nheadache (35.8%)*, dysphonia (35.6%)*, palmar-plantar erythrodysaesthesia syndrome (PPE) (34.1%)*, \nperipheral oedema (33.9%), and hypercholesterolemia (30.6%). Hypertension and proteinuria tend to occur \nearly during lenvatinib treatment (see sections 4.4 and 4.8, Description of selected adverse reactions; the \nasterisked frequencies are from the DTC patient population). \n \nThe most important serious adverse reactions were renal failure and impairment (11.3%), \narterial thromboembolisms (3.9%)*, cardiac failure (1.6%), cerebral haemorrhage (1.6%), intracranial \ntumour haemorrhage (0.7%)*, PRES / RPLS (0.2%)*, and hepatic failure (0.2%)* (the asterisked frequencies \nare from the DTC patient population).  \n \nIn the RCC study (see section 5.1), adverse reactions led to dose reductions in 67.7% of patients and \n18 (29.0%) patients discontinued the treatment. The most common adverse reactions (≥5%) resulting in dose \nreductions in the lenvatinib plus everolimus treated group were diarrhoea (21.0%), thrombocytopenia \n(6.5%), and vomiting (6.5%). \n \nTabulated list of adverse reactions for RCC and DTC studies \nSimilar adverse reactions were observed in clinical trials in RCC and DTC. Adverse reactions that occur \nmore frequently with combination therapy compared to lenvatinib monotherapy are hypothyroidism, \n(including increased blood thyroid stimulating hormone), hypercholesterolaemia, and severe diarrhoea.  \n \nAdverse reactions observed in clinical trials and reported from post-marketing use of lenvatinib are listed in \nTable 4. \n \nFrequencies are defined as: \n• Very common (≥1/10) \n• Common (≥1/100 to <1/10) \n• Uncommon (≥1/1,000 to <1/100) \n• Not known (cannot be estimated from the available data) \n \nWithin each frequency category, undesirable effects are presented in order of decreasing seriousness. \n \nTable 4  Adverse reactions reported in patients treated with lenvatinib \nSystem Organ \nClass \n(MedDRA \nterminology*) \n\nVery Common Common Uncommon \n\n \n\nNot known \n\nInfections and \ninfestation \n\nUrinary tract infection  Perineal abscess   \n\nBlood and \nlymphatic \ndisorders \n\nThrombocytopeniaa  \n \n\nLymphopeniaa Splenic infarction  \n\n\n\n11 \n\nSystem Organ \nClass \n(MedDRA \nterminology*) \n\nVery Common Common Uncommon \n\n \n\nNot known \n\nEndocrine \ndisorders \n\nHypothyroidism**  \nBlood thyroid stimulating \n\nhormone increased‡** \n\n   \n\nMetabolism and \nnutrition disorders \n\nHypocalcaemia‡ \n\nHypercholesterolaemiab**  \n \n\nHypokalaemia  \nDecreased appetite \nWeight decreased \n\nDehydration \nHypomagnesaemiab \n\n \n\n  \n\nPsychiatric \ndisorders \n\nInsomnia    \n\nNervous system \ndisorders \n\nDizziness \nHeadache \nDysgeusia \n\nCerebrovascular accident  Posterior \nreversible \n\nencephalopathy \nsyndrome \n\nMonoparesis \nTransient \n\nischaemic attack \n\n \n\nCardiac disorders  Myocardial infarctionc,† \n\nCardiac failure \nElectrocardiogram QT \n\nprolonged \nEjection fraction decreased \n\n  \n\nVascular \ndisorders \n\nHaemorrhaged, †,‡ \n\nHypertensione,‡ \n\nHypotension \n\n  Aneurysms and \nartery \n\ndissections \n\nRespiratory, \nthoracic and \nmediastinal \ndisorders \n\nDysphonia \n \n\nPulmonary embolism†,  \n\n \nPneumothorax  \n\nGastrointestinal \ndisorders \n\nDiarrhoea‡** \nGastrointestinal and \n\nabdominal painsf \n\nVomiting \nNausea \n\nOral inflammationg \n\nOral painh \nConstipation \nDyspepsia \nDry mouth \n\nAnal fistula \nFlatulence \n\nLipase increased \nAmylase increased \n\n \n\nPancreatitis  \n\nHepatobiliary \ndisorders \n\n Aspartate aminotransferase \nincreased‡ \n\nHypoalbuminaemia‡ \nAlanine aminotransferase \n\nincreased‡ \nBlood alkaline phosphatase \n\nincreased \nHepatic function abnormal \n\nGamma-glutamyltransferase \nincreasedk \n\nBlood bilirubin increased‡  \n\nCholecystitis \n\nHepatocellular \ndamage/hepatitisi \n\n \n\n\n\n12 \n\nSystem Organ \nClass \n(MedDRA \nterminology*) \n\nVery Common Common Uncommon \n\n \n\nNot known \n\nSkin and \nsubcutaneous \ntissue disorders \n\nPalmar-plantar \nerythrodysaesthesia \n\nsyndrome \nPalmar erythema \n\nRash \nAlopecia \n\nHyperkeratosis   \n\nMusculoskeletal \nand connective \ntissue disorders \n\nBack pain \nArthralgia \nMyalgia \n\nPain in extremity \nMusculoskeletal pain \n\n Osteonecrosis of \nthe jaw \n\n \n\nRenal and urinary \ndisorders \n\nProteinuria‡ Renal failure j, †, ‡ \n\nRenal impairment‡ \nBlood creatinine increased \n\nBlood urea increased \n\nNephrotic \nsyndrome \n\n \n\nGeneral disorders \nand \nadministration \nsite conditions \n\nFatigue \nAsthenia \n\nOedema peripheral \n\nMalaise Impaired \nhealing*** \n\nNon-\ngastrointestinal \n\nfistulak \n\n*:  Medical Dictionary for Regulatory Activities (MedDRA) version 17.1. Preferred terms have been \nreassigned to the SOC most relevant to the target organ. \n\n**: These adverse reactions occur more frequently with combination therapy compared to lenvatinib \nmonotherapy.  \n\n***: Identified from post-marketing use of lenvatinib \n†: Includes cases with a fatal outcome. \n‡: See section 4.8 Description of selected adverse reactions for further characterisation. \nThe following terms have been combined: \na:  Thrombocytopenia includes thrombocytopenia and decreased platelet count. Lymphopenia includes \n\n lymphopenia and decreased lymphocyte count. \nb: Hypomagnesaemia includes hypomagnesaemia and decreased blood magnesium. \n\nHypercholesterolaemia includes hypercholesterolaemia and increased blood cholesterol. \nc: Myocardial infarction includes myocardial infarction and acute myocardial infarction. \nd: Haemorrhage includes: epistaxis, haemoptysis, haematuria, contusion, haematochezia, gingival \n\nbleeding, petechiae, pulmonary haemorrhage, rectal haemorrhage, blood urine present, haematoma, \nvaginal haemorrhage, conjunctival haemorrhage, haemorrhoidal haemorrhage, intracranial tumour \nhaemorrhage, laryngeal haemorrhage, ecchymosis, increased tendency to bruise, post procedural \nhaemorrhage, purpura, skin haemorrhage, aneurysm ruptured, arterial haemorrhage, eye haemorrhage, \ngastric haemorrhage, gastroduodenitis haemorrhagic, gastrointestinal haemorrhage, haematemesis, \nhaemorrhage, haemorrhagic stroke, melaena, metrorrhagia, nail bed bleeding, haemothorax, \npostmenopausal haemorrhage, proctitis haemorrhagic, renal haematoma, splenic haemorrhage, splinter \nhaemorrhages, subarachnoid haemorrhage, tracheal haemorrhage, tumour haemorrhage. \n\ne: Hypertension includes: hypertension, hypertensive crisis, increased blood pressure diastolic, and \nincreased blood pressure. \n\nf: Gastrointestinal and abdominal pain includes: abdominal discomfort, abdominal pain, lower \nabdominal pain, upper abdominal pain, abdominal tenderness, epigastric discomfort, and \ngastrointestinal pain. \n\ng: Oral inflammation includes: aphthous ulcer, stomatitis, glossitis, mouth ulceration, and mucosal \ninflammation.  \n\nh: Oral pain includes: oral pain, glossodynia, and oropharyngeal pain. \ni: Hepatocellular damage and hepatitis includes: drug-induced liver injury, hepatic steatosis, and \n\ncholestatic liver injury. \nj: Renal failure includes: acute prerenal failure, renal failure, acute kidney injury, and renal tubular \n\nnecrosis. \nk: Non-gastrointestinal fistula includes cases of fistula occurring outside of the stomach and intestines \n\nsuch as tracheal, tracheo-oesophageal, oesophageal, female genital tract fistula, and cutaneous fistula. \n\n\n\n13 \n\n \nDescription of selected adverse reactions \n \nHypertension (see section 4.4) \nIn the RCC study (see section 5.1), hypertension was reported in 41.9% of patients in the lenvatinib plus \neverolimus-treated group (the incidence of Grade 3 or Grade 4 hypertension was 12.9%) and 10.0% of \npatients in the everolimus-treated group (the incidence of Grade 3 or Grade 4 hypertension was 2.0%). The \nmedian time to onset was 4.9 weeks (any grade) and 6.9 weeks (Grade ≥ 3) in the lenvatinib plus \neverolimus-treated group.  \n \nIn the DTC study (see Lenvima SmPC), hypertension (including hypertension, hypertensive crisis, blood \npressure diastolic increased, and blood pressure increased) was reported in 72.8% of lenvatinib-treated \npatients and 16.0% of patients in the placebo-treated group. The median time to onset in lenvatinib-treated \npatients was 16 days. Reactions of Grade 3 or higher (including 1 reaction of Grade 4) occurred in 44.4% of \nlenvatinib-treated patients compared with 3.8% of placebo-treated patients. The majority of cases recovered \nor resolved following dose interruption or reduction, which occurred in 13.0% and 13.4% of patients, \nrespectively. In 1.1% of patients, hypertension led to permanent treatment discontinuation. \n \nProteinuria (see section 4.4) \nIn the RCC study (see section 5.1), proteinuria was reported in 30.6% of patients in the lenvatinib plus \neverolimus-treated group (8.1% were Grade ≥ 3) and 14.0% of patients in the everolimus-treated group \n(2.0% were Grade ≥3). The median time to onset of proteinuria was 6.1 weeks (any grade) and 20.1 weeks \n(Grade ≥ 3) in the lenvatinib plus everolimus-treated group. Proteinuria led to permanent treatment \ndiscontinuation in 4.8% of patients. \n \nIn the DTC study (see Lenvima SmPC), proteinuria was reported in 33.7% of lenvatinib-treated patients and \n3.1% of patients in the placebo-treated group. The median time to onset was 6.7 weeks. Grade 3 reactions \noccurred in 10.7% of lenvatinib-treated patients and none in placebo-treated patients. The majority of cases \nhad an outcome of recovered or resolved following dose interruption or reduction, which occurred in 16.9% \nand 10.7% of patients, respectively. Proteinuria led to permanent treatment discontinuation in 0.8% of \npatients. \n \nRenal failure and impairment (see section 4.4) \nIn the RCC study (see section 5.1), 8.1% of patients in the lenvatinib plus everolimus treated group \ndeveloped renal failure and 3.2% developed renal impairment, (9.7% of patients had a Grade 3 event of renal \nfailure or impairment). In the everolimus monotherapy group 2.0% of patients developed renal failure (2.0% \nwere Grade 3). \n \nIn the DTC study (see Lenvima SmPC), 5.0% of patients developed renal failure and 1.9% developed renal \nimpairment, (3.1% of patients had a Grade ≥ 3 event of renal failure or impairment). In the placebo group \n0.8% of patients developed renal failure or impairment (0.8% were Grade ≥ 3). \n \nCardiac dysfunction (see section 4.4) \nIn the RCC study (see section 5.1), decreased ejection fraction/cardiac failure was reported in 4.8% of \npatients (3.2% were Grade ≥ 3) in the lenvatinib plus everolimus treated group, and 4.0% in the everolimus \ngroup (2.0% were Grade ≥ 3). The median time to onset of decreased ejection fraction and cardiac failure \nwas 15.7 weeks (any grade) and 32.8 weeks (Grade ≥ 3) in the lenvatinib plus everolimus-treated group.  \n \nIn the DTC study (see Lenvima SmPC), decreased ejection fraction/cardiac failure was reported in 6.5% of \npatients (1.5% were Grade ≥ 3) in the lenvatinib treated group, and 2.3% in the placebo group (none were \nGrade ≥ 3). \n \nPosterior reversible encephalopathy syndrome (PRES) / Reversible posterior leucoencephalopathy syndrome \n(RPLS) (see section 4.4) \nIn the RCC study (see section 5.1), there was 1 event of PRES (Grade 3) in the lenvatinib-treated group, \noccurring after 18.4 weeks of treatment. There were no reports in the lenvatinib plus everolimus or \neverolimus monotherapy groups.  \n\n\n\n14 \n\n \nIn the DTC study (see Lenvima SmPC), there was 1 event of PRES (Grade 2) in the lenvatinib-treated group \nand no reports in the placebo group. \n \nAmongst 1,166 patients treated with lenvatinib, there were 4 cases (0.3%) of PRES (0.3% were Grade 3 or \n4), all of which resolved after treatment and/or dose interruption, or permanent discontinuation. \n \nHepatotoxicity (see section 4.4) \nIn the RCC study (see section 5.1), the most commonly reported liver-related adverse reactions in the \nlenvatinib plus everolimus-treated group were elevations of liver enzyme levels, including increases in \nalanine aminotransferase (9.7%), aspartate aminotransferase (4.8%), alkaline phosphatase (4.8%), and blood \nbilirubin (3.2%). The median time to onset of liver events was 6.7 weeks (any grade) and 14.2 weeks \n(Grade ≥ 3) in the lenvatinib plus everolimus-treated group. Grade 3 liver-related reactions occurred in 3.2% \nof lenvatinib plus everolimus-treated patients. Liver-related reactions led to dose interruptions and reductions \nin 1.6% and 1.6% of patients, respectively, and to permanent discontinuation in 3.2% of patients. \n \nIn the DTC study (see Lenvima SmPC), the most commonly reported liver-related adverse reactions were \nhypoalbuminaemia (9.6% lenvatinib vs. 1.5% placebo) and elevations of liver enzyme levels, including \nincreases in alanine aminotransferase (7.7% lenvatinib vs. 0 placebo), aspartate aminotransferase (6.9% \nlenvatinib vs. 1.5% placebo), and blood bilirubin (1.9% lenvatinib vs. 0 placebo). The median time to onset \nof liver reactions in lenvatinib-treated patients was 12.1 weeks. Liver-related reactions of Grade 3 or higher \n(including 1 Grade 5 case of hepatic failure) occurred in 5.4% of lenvatinib-treated patients compared with \n0.8% in placebo-treated patients. Liver-related reactions led to dose interruptions and reductions in 4.6% and \n2.7% of patients, respectively, and to permanent discontinuation in 0.4%. \n \nAmongst 1,166 patients treated with lenvatinib, there were 3 cases (0.3%) of hepatic failure, all with a fatal \noutcome. One occurred in a patient with no liver metastases. There was also a case of acute hepatitis in a \npatient without liver metastases. \n \nArterial thromboembolisms (see section 4.4) \nIn the RCC study (see section 5.1), 1.6% of patients in the lenvatinib plus everolimus-treated group reported \narterial thromboembolic events. The time to onset was 69.6 weeks. In the everolimus group, 6.0% of patients \nreported an arterial thromboembolism (4.0% were Grade ≥ 3). In the DTC study (see Lenvima SmPC), \narterial thromboembolic events were reported in 5.4% of lenvatinib-treated patients and 2.3% of patients in \nthe placebo group. \n \nAmongst 1,166 patients treated with lenvatinib, there were 5 cases (0.4%) of arterial thromboembolisms \n(3 cases of myocardial infarction and 2 cases of cerebrovascular accident) with a fatal outcome. \n \nHaemorrhage (see section 4.4) \nIn the RCC study (see section 5.1), haemorrhage was reported in 38.7% (8.1% were Grade ≥ 3) of patients in \nthe lenvatinib plus everolimus-treated group. Reactions that occurred at an incidence of ≥2.0% were: \nepistaxis (22.6%), haematuria (4.8%), haematoma (3.2%), and gastric haemorrhage (3.2%). The median time \nto first onset of was 10.2 weeks (any grade) and 7.6 weeks (Grade ≥ 3) in the lenvatinib plus \neverolimus-treated group. The incidence of serious haemorrhage was 4.8% (cerebral haemorrhage, gastric \nhaemorrhage and haemarthrosis). Discontinuation due to haemorrhagic events occurred in 3.2% of patients \nin the lenvatinib plus everolimus-treated group. There was one case of fatal cerebral haemorrhage in the \nlenvatinib plus everolimus-treated group and one case of fatal intracranial haemorrhage in the \nlenvatinib-treated group. \n \nIn the DTC study (see Lenvima SmPC), haemorrhage was reported in 34.9% (1.9% were Grade ≥ 3) of \nlenvatinib-treated patients versus 18.3% (3.1% were Grade ≥ 3) of placebo-treated patients. Reactions that \noccurred at an incidence of ≥0.75% above placebo were: epistaxis (11.9%), haematuria (6.5%), contusion \n(4.6%), gingival bleeding (2.3%), haematochezia (2.3%), rectal haemorrhage (1.5%), haematoma (1.1%), \nhaemorrhoidal haemorrhage (1.1%), laryngeal haemorrhage (1.1%), petechiae (1.1%), and intracranial \ntumour haemorrhage (0.8%). In this trial, there was 1 case of fatal intracranial haemorrhage among 16 \npatients who received lenvatinib and had CNS metastases at baseline. \n\n\n\n15 \n\n \nThe median time to first onset in lenvatinib-treated patients was 10.1 weeks. No differences between \nlenvatinib- and placebo-treated patients were observed in the incidences of serious reactions (3.4% vs. \n3.8%), reactions leading to premature discontinuation (1.1% vs. 1.5%), or reactions leading to dose \ninterruption (3.4% vs. 3.8%) or reduction (0.4% vs. 0). \n \nAmongst 1,166 patients treated with lenvatinib, Grade 3 or greater haemorrhage was reported in 2% of \npatients, 3 patients (0.3%) had a Grade 4 haemorrhage and 5 patients (0.4%) had a Grade 5 reaction \nincluding arterial haemorrhage, haemorrhagic stroke, intracranial tumour haemorrhage, haemoptysis and \ntumour haemorrhage. \n \nHypocalcaemia (see section 4.4, QT interval prolongation) \nIn the RCC study (see section 5.1), hypocalcaemia was reported in 8.1% of patients in the lenvatinib plus \neverolimus-treated group (3.2% were Grade ≥ 3) and 4.0% of patients in the everolimus-treated group (none \nwere Grade ≥ 3). The median time to onset of hypocalcaemia was 28.3 weeks (any grade) and 45.9 weeks \n(Grade ≥ 3) in the lenvatinib plus everolimus-treated group. There was one Grade 4 TEAE. No events of \nhypocalcaemia required dose reduction or interruption, and no patients discontinued treatment due to \nhypocalcaemia.  \n \nIn the DTC study (see Lenvima SmPC), hypocalcaemia was reported in 12.6% of lenvatinib-treated patients \nvs. no cases in the placebo arm. The median time to first onset in lenvatinib-treated patients was 11.1 weeks. \nReactions of Grade 3 or 4 severity occurred in 5.0% of lenvatinib-treated vs 0 placebo-treated patients. Most \nreactions resolved following supportive treatment, without dose interruption or reduction, which occurred in \n1.5% and 1.1% of patients, respectively; 1 patient with Grade 4 hypocalcaemia discontinued treatment \npermanently. \n \nGastrointestinal perforation and fistula formation (see section 4.4) \nIn the RCC study (see section 5.1), 1.6% of cases of perforated appendicitis (of Grade 3) occurred in the \nlenvatinib plus everolimus-treated group; there were no reports in the lenvatinib or everolimus groups.  \n \nIn the DTC study, events of gastrointestinal perforation or fistula were reported in 1.9% of lenvatinib-treated \npatients and 0.8% of patients in the placebo group. \n \nNon-Gastrointestinal fistulae (see section 4.4) \nLenvatinib use has been associated with cases of fistulae including reactions resulting in death. Reports of \nfistulae that involve areas of the body other than stomach or intestines were observed across various \nindications. Reactions were reported at various time points during treatment ranging from two weeks to \ngreater than 1 year from initiation of lenvatinib, with a median latency of about 3 months. \n \nQT interval prolongation (see section 4.4) \nIn the RCC study (see section 5.1), QTc interval increases greater than 60 ms were reported in 11% of \npatients in the lenvatinib plus everolimus-treated group. The incidence of QTc interval greater than 500 ms \nwas 6% in the lenvatinib plus everolimus-treated group. No reports of QTc interval prolongation greater than \n500 ms or increases greater than 60 ms occurred in the everolimus-treated group.  \nIn the DTC study (see Lenvima SmPC), QT/QTc interval prolongation was reported in 8.8% of lenvatinib-\ntreated patients and 1.5% of patients in the placebo group. The incidence of QT interval prolongation of \ngreater than 500 ms was 2% in the lenvatinib-treated patients compared to no reports in the placebo group. \n \nBlood thyroid stimulating hormone increased (see section 4.4 Impairment of thyroid stimulating hormone \nsuppression / Thyroid dysfunction) (see section 4.4) \nIn the RCC study (see section 5.1), hypothyroidism occurred in 24% of patients in the lenvatinib plus \neverolimus-treated group and 2% of patients in the everolimus-treated group. All events of hypothyroidism \nin the lenvatinib plus everolimus-treated group were of Grade 1 or 2. In patients with a normal TSH at \nbaseline, an elevation of TSH level was observed post baseline in 60.5% of lenvatinib plus \neverolimus-treated patients as compared with none in patients receiving everolimus alone. \n \n\n\n\n16 \n\nIn the DTC study (see Lenvima SmPC), 88% of all patients had a baseline TSH level less than or equal to \n0.5 mU/L. In those patients with a normal TSH at baseline, elevation of TSH level above 0.5 mU/L was \nobserved post baseline in 57% of lenvatinib-treated patients as compared with 14% of placebo-treated \npatients. \n \nDiarrhoea (see section 4.4) \nIn the RCC study (see section 5.1), diarrhoea was reported in 80.6% of patients in the lenvatinib plus \neverolimus-treated group (21.0% were Grade ≥ 3) and in 34.0% of patients in the everolimus-treated group \n(2.0% were Grade ≥ 3). The median time to onset was 4.1 weeks (any grade) and 8.1 weeks (Grade ≥ 3) in \nthe lenvatinib plus everolimus-treated group. Diarrhoea was the most frequent cause of dose \ninterruption/reduction and recurred despite dose reduction. Diarrhoea resulted in discontinuation in one \npatient. \n \nIn the DTC study (see Lenvima SmPC), diarrhoea was reported in 67.4% of patients in the lenvatinib-treated \ngroup (9.2% were Grade ≥ 3) and in 16.8% of patients in the placebo group (none were Grade ≥ 3). \n \nPaediatric population \nSee section 4.2 for information on paediatric use. \n \nOther special populations \n \nElderly \nThere are limited data on patients of age ≥75 years with RCC. However, in DTC, patients of age ≥75 years \nwere more likely to experience Grade 3 or 4 hypertension, proteinuria, decreased appetite, and dehydration.  \n \nGender \nIn patients with DTC, females had a higher incidence of hypertension (including Grade 3 or 4 hypertension), \nproteinuria, and PPE, while males had a higher incidence of decreased ejection fraction and gastrointestinal \nperforation and fistula formation. \n \nEthnic origin \nThere are limited data on Asian patients with RCC. However, in DTC Asian patients had a higher incidence \nthan Caucasian patients of peripheral oedema, hypertension, fatigue, PPE, proteinuria, stomatitis, \nthrombocytopenia, and myalgia; while Caucasian patients had a higher incidence of diarrhoea, weight \ndecreased, nausea, vomiting, constipation, asthenia, abdominal pain, pain in extremity, and dry mouth.  \n \nBaseline hypertension \nIn DTC, patients with baseline hypertension had a higher incidence of Grade 3 or 4 hypertension, \nproteinuria, diarrhoea, and dehydration, and experienced more serious cases of dehydration, hypotension, \npulmonary embolism, malignant pleural effusion, atrial fibrillation, and GI symptoms (abdominal pain, \ndiarrhoea, vomiting). In RCC, patients with baseline hypertension had a higher incidence of Grade 3 or 4 \ndehydration, fatigue, and hypertension.  \n \nBaseline diabetes \nIn RCC, patients with baseline diabetes had a higher incidence of Grade 3 or 4 hypertension, \nhypertriglyceridemia and acute renal failure. \n \nHepatic impairment \nThere are limited data on patients with hepatic impairment in RCC. However in DTC, patients with baseline \nhepatic impairment had a higher incidence of hypertension and PPE, and a higher incidence of Grade 3 or 4 \nhypertension, asthenia, fatigue, and hypocalcaemia compared with patients with normal hepatic function.  \n \nRenal impairment \nIn DTC, patients with baseline renal impairment had a higher incidence of Grade 3 or 4 hypertension, \nproteinuria, fatigue, stomatitis, oedema peripheral, thrombocytopenia, dehydration, prolonged \nelectrocardiogram QT, hypothyroidism, hyponatraemia, blood thyroid stimulating hormone increased, \npneumonia compared with subjects with normal renal function. These patients also had a higher incidence of \n\n\n\n17 \n\nrenal reactions and a trend towards a higher incidence of liver reactions. In RCC, patients with baseline renal \nimpairment had a higher incidence of Grade 3 fatigue. \n \nPatients with body weight <60 kg \nThere are limited data on patients with body weight <60 kg in RCC. However in DTC patients with low \nbody weight (<60 kg) had a higher incidence of PPE, proteinuria, of Grade 3 or 4 hypocalcaemia and \nhyponatraemia, and a trend towards a higher incidence of Grade 3 or 4 decreased appetite. \n \nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It allows \ncontinued monitoring of the benefit/risk balance of the medicinal product. Healthcare professionals are asked \nto report any suspected adverse reactions via the national reporting system listed in Appendix V. \n \n4.9 Overdose \n \nThe highest doses of lenvatinib studied clinically were 32 mg and 40 mg per day. Accidental medication \nerrors resulting in single doses of 40 to 48 mg have also occurred in clinical trials. The most frequently \nobserved adverse drug reactions at these doses were hypertension, nausea, diarrhea, fatigue, stomatitis, \nproteinuria, headache, and aggravation of PPE. There have also been reports of overdose with lenvatinib \ninvolving single administrations of 6 to 10 times the recommended daily dose. These cases were associated \nwith adverse reactions consistent with the known safety profile of lenvatinib (i.e., renal and cardiac failure), \nor were without adverse reactions. \n \nThere is no specific antidote for overdose with lenvatinib. In case of suspected overdose, lenvatinib should \nbe withheld and appropriate supportive care given as required. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group: antineoplastic agents, protein kinase inhibitors, ATC code: L01XE29 \n \nMechanism of action \nLenvatinib is a receptor tyrosine kinase (RTK) inhibitor that selectively inhibits the kinase activities of \nvascular endothelial growth factor (VEGF) receptors VEGFR1 (FLT1), VEGFR2 (KDR), and VEGFR3 \n(FLT4), in addition to other proangiogenic and oncogenic pathway-related RTKs including fibroblast growth \nfactor (FGF) receptors FGFR1, 2, 3, and 4, the platelet derived growth factor (PDGF) receptor PDGFRα, \nKIT, and RET. The combination of lenvatinib and everolimus showed increased antiangiogenic and \nantitumour activity as demonstrated by decreased human endothelial cell proliferation, tube formation, and \nVEGF signalling in vitro and tumour volume in mouse xenograft models of human renal cell cancer greater \nthan each drug alone. \n \nAlthough not studied directly with lenvatinib, the mechanism of action (MOA) for hypertension is postulated \nto be mediated by the inhibition of VEGFR2 in vascular endothelial cells. Similarly, although not studied \ndirectly, the MOA for proteinuria is postulated to be mediated by downregulation of VEGFR1 and VEGFR2 \nin the podocytes of the glomerulus. \n \nThe mechanism of action for hypothyroidism is not fully elucidated. \n \nThe mechanism of action for the worsening of hypercholesterolemia with the combination has not been \nstudied directly and is not fully elucidated. \n \nAlthough not studied directly, the MOA for the worsening of diarrhoea with the combination is postulated to \nbe mediated by the impairment of intestinal function related to the MOAs for the individual agents – \nVEGF/VEGFR and c-KIT inhibition by lenvatinib coupled with mTOR/NHE3 inhibition by everolimus. \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n18 \n\nClinical efficacy and safety \nA multicentre, randomised, open-label, trial was conducted to determine the safety and efficacy of lenvatinib \nadministered alone or in combination with everolimus in subjects with unresectable advanced or metastatic \nRCC. The study consisted of a Phase 1b dose finding and a Phase 2 portion. The Phase 1b portion included \n11 patients who received the combination of 18 mg of lenvatinib plus 5 mg of everolimus. The Phase 2 \nportion enrolled a total of 153 patients with unresectable advanced or metastatic RCC following 1 prior \nVEGF-targeted treatment. A total of 62 patients received the combination of lenvatinib and everolimus at the \nrecommended dose. Patients were required, among others, to have histological confirmation of predominant \nclear cell RCC, radiographic evidence of disease progression according to Response Evaluation Criteria in \nSolid Tumours Version 1.1 (RECIST 1.1), one prior VEGF-targeted therapy and Eastern Cooperative \nOncology Group (ECOG) Performance Status (PS) of 0 or 1. \n \nPatients were randomly allocated to one of 3 arms: 18 mg of lenvatinib plus 5 mg of everolimus, 24 mg of \nlenvatinib or 10 mg of everolimus using a 1:1:1 ratio. Patients were stratified by haemoglobin level \n(≤13 g/dL vs. >13 g/dL for males and ≤11.5 g/dL vs >11.5 g/dL for females) and corrected serum calcium \n(≥10 mg/dL vs. <10 mg/dL). The median of average daily dose in the combination arm per subject was \n13.5 mg of lenvatinib (75.0% of the intended dose of 18 mg) and 4.7 mg of everolimus (93.6% of the \nintended dose of 5 mg). The final dose level in the combination arm was 18 mg for 29% of patients, 14 mg \nfor 31% of patients, 10 mg for 23% of patients, 8 mg for 16% of patients and 4 mg for 2% of patients. \n \nOf the 153 patients randomly allocated, 73% were male, the median age was 61 years, 37% were 65 years or \nolder, 7% were 75 years or older, and 97% were Caucasian. Metastases were present in 95% of the patients \nand unresectable advanced disease was present in 5%. All patients had a baseline ECOG PS of either 0 \n(55%) or 1 (45%) with similar distribution across the 3 treatment arms. Memorial Sloan Kettering Cancer \nCentre (MSKCC) poor risk was observed in 39% of patients in the lenvatinib plus everolimus arm, 44% in \nthe lenvatinib arm and 38% in the everolimus arm. International mRCC Database Consortium (IMDC) poor \nrisk was observed in 20% of patients in the lenvatinib plus everolimus arm, 23% in the lenvatinib arm, and \n24% in the everolimus arm. The median time from diagnosis to first dose was 32 months in the lenvatinib \nplus everolimus-treatment arm, 33 months in the lenvatinib arm and 26 months in the everolimus arm. All \npatients had been treated with 1 prior VEGF-inhibitor; 65% with sunitinib, 23% with pazopanib, 4% with \ntivozanib, 3% with bevacizumab, and 2% each with sorafenib or axitinib. \n \nThe primary efficacy outcome measure, based on investigator assessed tumour response, was \nprogression-free survival (PFS) of the lenvatinib plus everolimus arm vs the everolimus arm and of the \nlenvatinib arm vs the everolimus arm. Other efficacy outcome measures included overall survival (OS) and \ninvestigator-assessed objective response rate (ORR). Tumour assessments were evaluated according to \nRECIST 1.1.  \n \nThe lenvatinib plus everolimus arm showed a statistically significant and clinically meaningful improvement \nin PFS compared with the everolimus arm (see Table 5 and Figure 1). Based on the results of a post-hoc \nexploratory analysis in a limited number of patients per subgroup, the positive effect on PFS was seen \nregardless of which prior VEGF-targeted therapy was used: sunitinib (Hazard ratio [HR] = 0.356 [95% CI: \n0.188, 0.674] or other therapies (HR = 0.350 [95% CI: 0.148, 0.828]). The lenvatinib arm also showed an \nimprovement in PFS compared with the everolimus arm. Overall survival was longer in the lenvatinib plus \neverolimus arm (see Table 5 and Figure 2). The study was not powered for the OS analysis. \n \nThe treatment effect of the combination on PFS and ORR was also supported by a post-hoc retrospective \nindependent blinded review of scans. The lenvatinib plus everolimus arm showed a statistically significant \nand clinically meaningful improvement in PFS compared with the everolimus arm. Results for ORR were \nconsistent with that of the investigators’ assessments, 35.3% in the lenvatinib plus everolimus arm, with one \ncomplete response and 17 partial responses; no subject had an objective response in the everolimus arm (P < \n0.0001) in favour of the lenvatinib plus everolimus arm. \n \n\n\n\n19 \n\nTable 5 Efficacy results in renal cell carcinoma \n\n \n\nlenvatinib 18 mg + \neverolimus 5 mg \n\n(N=51) \n\nlenvatinib 24 mg  \n \n\n(N=52) \n\neverolimus 10 mg \n \n\n(N=50) \nProgression-free survival (PFS)a by Investigator Assessment \nMedian PFS in months (95% CI) 14.6 (5.9, 20.1) 7.4 (5.6, 10.2) 5.5 (3.5, 7.1) \nHazard Ratio (95% CI)b \n\nlenvatinib + everolimus vs everolimus \n0.40 (0.24, 0.67) - - \n\nP Value \nlenvatinib + everolimus vs everolimus \n\n0.0005 - - \n\nProgression-free survival (PFS)a by Post-hoc Retrospective Independent Review  \nMedian PFS in months (95% CI) 12.8 (7.4, 17.5) 9.0 (5.6, 10.2) 5.6 (3.6, 9.3) \nHazard Ratio (95% CI)b \n\nlenvatinib + everolimus vs everolimus \n0.45 (0.26, 0.79) - - \n\nP Value \nlenvatinib + everolimus vs everolimus \n\n0.003 - - \n\nOverall Survivalc \n\nNumber of deaths, n (%) 32 (63) 34 (65) 37 (74) \nMedian OS in months (95% CI) 25.5 (16.4, 32.1) 19.1 (13.6, 26.2) 15.4 (11.8, 20.6) \nHazard Ratio (95% CI) b \n\nlenvatinib + everolimus vs everolimus \n0.59 (0.36, 0.97) - - \n\nObjective Response Rate n (%) by Investigator Assessment \nComplete responses 1 (2) 0 0 \nPartial responses 21 (41) 14 (27) 3 (6) \nObjective Response Rate 22 (43) 14 (27) 3 (6) \nStable disease 21 (41) 27 (52) 31 (62) \nDuration of response, months, median \n(95% CI)  \n\n13.0 (3.7, NE) 7.5 (3.8, NE) 8.5 (7.5, 9.4) \n\nTumour assessment was based on RECIST 1.1 criteria. Data cut-off date = 13 Jun 2014 \nPercentages are based on the total number of subjects in the Full Analysis Set within relevant treatment group. \nCI = confidence interval, NE = not estimable \naPoint estimates are based on Kaplan-Meier method and 95% CIs are based on the Greenwood formula using log-log transformation. \nbStratified hazard ratio is based on a stratified Cox regression model including treatment as a covariate factor and haemoglobin and \ncorrected serum calcium as strata. The Efron method was used for correction for tied events.  \ncData cut-off date = 31 Jul 2015 \n \n\nFigure 1: Kaplan-Meier Plot of Progression-Free Survival \n (Investigator Assessment) \n\n \n \n \n\n\n\n20 \n\nFigure 2: Kaplan-Meier Plot of Overall Survival \n\n \n \nPaediatric population \nThe European Medicines Agency has waived the obligation to submit the results of studies with lenvatinib in \nall subsets of the paediatric population in Renal Cell Carcinoma (RCC). \n \n5.2 Pharmacokinetic properties \n \nPharmacokinetic parameters of lenvatinib have been studied in healthy adult subjects, adult subjects with \nhepatic impairment, renal impairment, and solid tumours. \n \nAbsorption \nLenvatinib is rapidly absorbed after oral administration with tmax typically observed from 1 to 4 hours \npostdose. Food does not affect the extent of absorption, but slows the rate of absorption. When administered \nwith food to healthy subjects, peak plasma concentrations are delayed by 2 hours. Absolute bioavailability \nhas not been determined in humans; however, data from a mass-balance study suggests that it is in the order \nof 85%. \n \nDistribution \nIn vitro binding of lenvatinib to human plasma proteins is high and ranged from 98% to 99% \n(0.3 - 30 μg/mL, mesylate). This binding was mainly to albumin with minor binding to α1-acid glycoprotein \nand γ-globulin. \n \nIn vitro, the lenvatinib blood-to-plasma concentration ratio ranged from 0.589 to 0.608 (0.1 – 10 μg/mL, \nmesylate). \n \nIn vitro studies indicate that lenvatinib is a substrate for P-gp and BCRP. Lenvatinib shows minimal or no \ninhibitory activities toward P-gp mediated and BCRP mediated transport activities. Similarly, no induction of \nP-gp mRNA expression was observed. Lenvatinib is not a substrate for OAT1, OAT3, OATP1B1, \nOATP1B3, OCT1, OCT2, or the BSEP. In human liver cytosol, lenvatinib did not inhibit aldehyde oxidase \nactivity. \n \nIn patients, the median apparent volume of distribution (Vz/F) of the first dose ranged from 50.5 L to 92 L \nand was generally consistent across the dose groups from 3.2 mg to 32 mg. The analogous median apparent \nvolume of distribution at steady-state (Vz/Fss) was also generally consistent and ranged from 43.2 L to \n121 L. \n \n\n\n\n21 \n\nBiotransformation \nIn vitro, cytochrome P450 3A4 was demonstrated as the predominant (>80%) isoform involved in the \nP450-mediated metabolism of lenvatinib. However, in vivo data indicated that non-P450-mediated pathways \ncontributed to a significant portion of the overall metabolism of lenvatinib. Consequently, in vivo, inducers \nand inhibitors of CYP 3A4 had a minimal effect on lenvatinib exposure (see section 4.5). \n \nIn human liver microsomes, the demethylated form of lenvatinib (M2) was identified as the main metabolite. \nM2’ and M3’, the major metabolites in human faeces, were formed from M2 and lenvatinib, respectively, by \naldehyde oxidase. \n \nIn plasma samples collected up to 24 hours after administration, lenvatinib constituted 97% of the \nradioactivity in plasma radiochromatograms while the M2 metabolite accounted for an additional 2.5%. \nBased on AUC(0 – inf), lenvatinib accounted for 60% and 64% of the total radioactivity in plasma and blood, \nrespectively. \n \nData from a human mass balance/excretion study indicate lenvatinib is extensively metabolised in humans. \nThe main metabolic pathways in humans were identified as oxidation by aldehyde oxidase, demethylation \nvia CYP3A4, glutathione conjugation with elimination of the O-aryl group (chlorophenyl moiety), and \ncombinations of these pathways followed by further biotransformations (e.g., glucuronidation, hydrolysis of \nthe glutathione moiety, degradation of the cysteine moiety, and intramolecular rearrangement of the \ncysteinylglycine and cysteine conjugates with subsequent dimerisation). These in vivo metabolic routes align \nwith the data provided in the in vitro studies using human biomaterials. \n \nIn vitro transporter studies \nPlease see distribution section. \n \nElimination \nPlasma concentrations decline bi-exponentially following Cmax. The mean terminal exponential half-life of \nlenvatinib is approximately 28 hours. \n \nFollowing administration of radiolabelled lenvatinib to 6 patients with solid tumours, approximately \ntwo-thirds and one-fourth of the radiolabel were eliminated in the faeces and urine, respectively. The M3 \nmetabolite was the predominant analyte in excreta (~17% of the dose), followed by M2’ (~11% of the dose) \nand M2 (~4.4 of the dose). \n \nLinearity/non-linearity \nDose proportionality and accumulation \nIn patients with solid tumours administered single and multiple doses of lenvatinib once daily, exposure to \nlenvatinib (Cmax and AUC) increased in direct proportion to the administered dose over the range of 3.2 to \n32 mg once-daily. \n \nLenvatinib displays minimimal accumulation at steady state. Over this range, the median accumulation index \n(Rac) ranged from 0.96 (20 mg) to 1.54 (6.4 mg). \n \nSpecial populations \n \nHepatic impairment \nThe pharmacokinetics of lenvatinib following a single 10-mg dose were evaluated in 6 subjects each with \nmild and moderate hepatic impairment (Child-Pugh A and Child-Pugh B, respectively). A 5-mg dose was \nevaluated in 6 subjects with severe hepatic impairment (Child-Pugh C). Eight healthy, demographically \nmatched subjects served as controls and received a 10-mg dose. The median half-life was comparable \nin subjects with mild, moderate, and severe hepatic impairment as well as those with normal hepatic function \nand ranged from 26 hours to 31 hours. The percentage of the dose of lenvatinib excreted in urine was low in \nall cohorts (<2.16% across treatment cohorts). \n \nLenvatinib exposure, based on dose-adjusted AUC0-t and AUC0-inf data, was 119%, 107%, and 180% of \nnormal for subjects with mild, moderate, and severe hepatic impairment, respectively. It has been determined \n\n\n\n22 \n\nthat plasma protein binding in plasma from hepatically impaired subjects was similar to the respective \nmatched healthy subjects and no concentration dependency was observed. See section 4.2 for dosing \nrecommendation. \n \nRenal impairment \nThe pharmacokinetics of lenvatinib following a single 24-mg dose were evaluated in 6 subjects each with \nmild, moderate, and severe renal impairment, and compared with 8 healthy, demographically \nmatched subjects. Subjects with end-stage renal disease were not studied. \n \nLenvatinib exposure, based on AUC0-inf data, was 101%, 90%, and 122% of normal for subjects with mild, \nmoderate, and severe renal impairment, respectively. It has been determined that plasma protein binding in \nplasma from renally impaired subjects was similar to the respective matched healthy subjects and no \nconcentration dependency was observed. See section 4.2 for dosing recommendation. \n \nAge, sex, weight, race \nBased on a population pharmacokinetic analysis of patients receiving up to 24 mg lenvatinib once daily, age, \nsex, weight, and race (Japanese vs. other, Caucasian vs. other) had no significant effects on clearance (see \nsection 4.2). \n \nPaediatric population \nPaediatric patients have not been studied. \n \n5.3 Preclinical safety data \n \nIn the repeated-dose toxicity studies (up to 39 weeks), lenvatinib caused toxicologic changes in various \norgans and tissues related to the expected pharmacologic effects of lenvatinib including glomerulopathy, \ntesticular hypocellularity, ovarian follicular atresia, gastrointestinal changes, bone changes, changes to the \nadrenals (rats and dogs), and arterial (arterial fibrinoid necrosis, medial degeneration, or haemorrhage) \nlesions in rats, dogs, and cynomolgus monkeys. Elevated transaminase levels asociated with signs of \nhepatotoxicity, were also observed in rats, dogs and monkeys. Reversibility of the toxicologic changes was \nobserved at the end of a 4-week recovery period in all animal species investigated. \n \nGenotoxicity \nLenvatinib was not genotoxic. \n \nCarcinogenicity studies have not been conducted with lenvatinib. \n \nReproductive and developmental toxicity \nNo specific studies with lenvatinib have been conducted in animals to evaluate the effect on fertility. \nHowever, testicular (hypocellularity of the seminiferous epithelium) and ovarian changes (follicular atresia) \nwere observed in repeated-dose toxicity studies in animals at exposures 11 to 15 times (rat) or 0.6 to 7 times \n(monkey) the anticipated clinical exposure (based on AUC) at the maximum tolerated human dose. These \nfindings were reversible at the end of a 4-week recovery period. \n \nAdministration of lenvatinib during organogenesis resulted in embryolethality and teratogenicity in rats \n(foetal external and skeletal anomalies) at exposures below the clinical exposure (based on AUC) at the \nmaximum tolerated human dose, and rabbits (foetal external, visceral or skeletal anomalies) based on body \nsurface area; mg/m2 at the maximum tolerated human dose. These findings indicate that lenvatinib has a \nteratogenic potential, likely related to the pharmacologic activity of lenvatinib as an antiangiogenic agent. \n \nLenvatinib and its metabolites are excreted in rat milk.  \n \n\n\n\n23 \n\nJuvenile animal toxicity studies \nMortality was the dose-limiting toxicity in juvenile rats in which dosing was initiated on postnatal day \n(PND) 7 or PND21 and was observed at exposures that were respectively 125- or 12-fold lower compared \nwith the exposure at which mortality was observed in adult rats, suggesting an increasing sensitivity to \ntoxicity with decreasing age. Therefore mortality may be attributed to complications related to primary \nduodenal lesions with possible contribution from additional toxicities in immature target organs. \n \nThe toxicity of lenvatinib was more prominent in younger rats (dosing initiated on PND7) compared with \nthose with dosing initiated on PND21 and mortality and some toxicities were observed earlier in the juvenile \nrats at 10 mg/kg compared with adult rats administered the same dose level. Growth retardation, secondary \ndelay of physical development, and lesions attributable to pharmacologic effects (incisors, femur [epiphyseal \ngrowth plate], kidneys, adrenals, and duodenum) were also observed in juvenile rats. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nCapsule contents \nCalcium carbonate \nMannitol \nMicrocrystalline cellulose \nHydroxypropylcellulose \nLow-substituted hydroxypropylcellulose \nTalc \n \nCapsule shell \nHypromellose \nTitanium dioxide (E171) \nYellow iron oxide (E172) \nRed iron oxide (E172) \n \nPrinting ink \nShellac \nBlack iron oxide (E172) \nPotassium hydroxide \nPropylene glycol \n \n6.2 Incompatibilities \n \nNot applicable. \n \n6.3 Shelf life \n \n4 years. \n \n6.4 Special precautions for storage \n \nDo not store above 25°C.  \nStore in the original blister in order to protect from moisture. \n \n6.5 Nature and contents of container \n \nPolyamide/Aluminium/PVC/Aluminium blisters containing 10 capsules. Each carton contains \n30, 60, or 90hard capsules.Not all pack sizes may be marketed. \n \n\n\n\n24 \n\n6.6 Special precautions for disposal and other handling \n \nCaregivers should not open the capsule, in order to avoid repeated exposure to the contents of the capsule. \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nEisai GmbH \nEdmund-Rumpler-Straße 3     \n60549 Frankfurt am Main \nGermany  \nE-mail: medinfo_de@eisai.net  \n \n \n8. MARKETING AUTHORISATION NUMBER(S) \n \nKisplyx 4 mg hard capsules \nEU/1/16/1128/001 \nEU/1/16/1128/003 \nEU/1/16/1128/004 \n \nKisplyx 10 mg hard capsules \nEU/1/16/1128/002 \nEU/1/16/1128/005 \nEU/1/16/1128/006 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 25 August 2016 \n \n \n10. DATE OF REVISION OF THE TEXT \n \n  \n\n\n\n25 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \n\nA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n\n\n\n26 \n\nA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n \nName and address of the manufacturer responsible for batch release \nEisai Manufacturing Ltd. \nMosquito Way \nHatfield \nAL10 9SN \nUnited Kingdom \n \nOr \n \nEisai GmbH \nEdmund-Rumpler-Straße 3     \n60549 Frankfurt am Main \nGermany \n \nThe printed package leaflet of the medicinal product must state the name and address of the manufacturer \nresponsible for the release of the concerned batch. \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product \nCharacteristics, section 4.2). \n \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION \n \n• Periodic safety update reports (PSURs) \n \nThe requirements for submission of periodic safety update reports for this medicinal product are set out in \nthe list of Union reference dates (EURD list) provided for under Article 107c(7) of Directive 2001/83/EC \nand any subsequent updates published on the European medicines web-portal. \n \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE \n\nOF THE MEDICINAL PRODUCT \n \n• Risk management plan (RMP) \n \nThe marketing authorisation holder (MAH) shall perform the required pharmacovigilance activities and \ninterventions detailed in the agreed RMP presented in Module 1.8.2 of the marketing authorisation and any \nagreed subsequent updates of the RMP. \n \nAn updated RMP should be submitted: \n \n• At the request of the European Medicines Agency; \n• Whenever the risk management system is modified, especially as the result of new information being \n\nreceived that may lead to a significant change to the benefit/risk profile or as the result of an important \n(pharmacovigilance or risk minimisation) milestone being reached. \n\n \n\n\n\n27 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n\n\n\n28 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n\n\n\n29 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nKisplyx 4 mg hard capsules \nlenvatinib \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach hard capsule contains 4 mg lenvatinib (as mesilate). \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n30 hard capsules \n60 hard capsules \n90 hard capsules \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nOral use. \nRead the package leaflet before use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT OF \n\nTHE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP  \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nDo not store above 25°C. Store in the original blister in order to protect from moisture. \n \n \n\n\n\n30 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS OR \nWASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nEisai GmbH \nEdmund-Rumpler-Straße 3     \n60549 Frankfurt am Main \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/16/1128/001 (Pack size of 30 hard capsules) \nEU/1/16/1128/003 (Pack size of 60 hard capsules) \nEU/1/16/1128/004 (Pack size of 90 hard capsules) \n \n \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nKisplyx 4 mg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n \n\n\n\n31 \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \nBLISTERS \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nKisplyx 4 mg hard capsules \nlenvatinib \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nEisai  \n \n \n3. EXPIRY DATE \n \nEXP  \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \n\n\n\n32 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nKisplyx 10 mg hard capsules  \nlenvatinib \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach hard capsule contains 10 mg lenvatinib (as mesyilate). \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n30 hard capsules \n60 hard capsules \n90 hard capsules \n \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nOral use. \nRead the package leaflet before use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT OF \n\nTHE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP  \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nDo not store above 25°C. Store in the original blister in order to protect from moisture. \n \n \n\n\n\n33 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS OR \nWASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nEisai GmbH \nEdmund-Rumpler-Straße 3     \n60549 Frankfurt am Main \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/16/1128/002 (Pack size of 30 hard capsules) \nEU/1/16/1128/005 (Pack size of 60 hard capsules) \nEU/1/16/1128/006 (Pack size of 90 hard capsules) \n \n \n \n \n13. BATCH NUMBER \n \nLot  \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nKisplyx 10 mg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC:  \nSN:  \nNN: \n \n\n\n\n34 \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \nBLISTERS \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nKisplyx 10 mg hard capsules \nlenvatinib \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nEisai \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \n\n\n\n35 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n\n\n\n36 \n\n \nPackage leaflet: Information for the user \n\n \nKisplyx 4 mg hard capsules \n\nKisplyx 10 mg hard capsules \n \n\nlenvatinib \n \n\nThis medicine is subject to additional monitoring. This will allow quick identification of new safety \ninformation. You can help by reporting any side effects you may get. See the end of section 4 for how to \nreport side effects. \n \nRead all of this leaflet carefully before you start taking this medicine because it contains important \ninformation for you. \n• Keep this leaflet. You may need to read it again. \n• If you have any further questions, ask your doctor or pharmacist. \n• This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, even if \n\ntheir signs of illness are the same as yours. \n• If you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet: \n1. What Kisplyx is and what it is used for  \n2. What you need to know before you take Kisplyx \n3. How to take Kisplyx \n4. Possible side effects  \n5. How to store Kisplyx \n6. Contents of the pack and other information \n \n \n1. What Kisplyx is and what it is used for \n \nWhat Kisplyx is \nKisplyx is a medicine that contains the active substance lenvatinib. It is used in combination with everolimus \nto treat patients with advanced kidney cancer (advanced renal cell carcinoma) where other treatments \n(so-called “VEGF-targeted therapy”) have not helped stop the disease. \n \nHow Kisplyx works \nKisplyx blocks the action of proteins called receptor tyrosine kinases (RTKs), which are involved in the \ndevelopment of new blood vessels that supply oxygen and nutrients to cells and help them to grow. These \nproteins can be present in high amounts in cancer cells, and by blocking their action Kisplyx may slow the \nrate at which the cancer cells multiply and the tumour grows and help to cut off the blood supply that the \ncancer needs. \n \n \n2. What you need to know before you take Kisplyx \n \nDo not take Kisplyx if: \n• you are allergic to lenvatinib or any of the other ingredients of this medicine (listed in section 6). \n• you are breast-feeding (see the section below on Contraception, pregnancy and breast-feeding). \n \nWarnings and precautions \nTalk to your doctor before taking Kisplyx if you: \n• have high blood pressure  \n• are a woman able to become pregnant (see the section “Contraception, pregnancy and breast-feeding” \n\nbelow) \n\n\n\n37 \n\n• have a history of heart problems or stroke \n• have liver or kidney problems \n• have had recent surgery or radiotherapy \n• need to have a surgical procedure. Your doctor may consider stopping Kisplyx if you will be \n\nundergoing a major surgical procedure as Kisplyx may affect wound healing. Kisplyx may be restarted \nonce adequate wound healing is established.   \n\n• are over 75 years old \n• belong to an ethnic group other than White or Asian  \n• weigh less than 60 kg \n• have a history of abnormal passageways (known as a fistula) between different organs in the body or \n\nfrom an organ to the skin  \n• If you have or have had an aneurysm (enlargement and weakening of a blood vessel wall) or a tear in a \n\nblood vessel wall. \n• have or have had pain in the mouth, teeth and/or jaw, swelling or sores inside the mouth, numbness or \n\na feeling of heaviness in the jaw, or loosening of a tooth.  You may be advised to have a dental check-\nup before starting Kisplyx as bone damage in the jaw (osteonecrosis) has been reported in patients \ntreated with Kisplyx.  If you need to undergo an invasive dental treatment or dental surgery, tell your \ndentist that you are being treated with Kisplyx, particularly when you are also receiving or have \nreceived injections of bisphosphonates (used to treat or prevent bone disorders). \n\n• are receiving or have received some medicines used to treat osteoporosis (antiresorptive medicines) or \ncancer medicines which alter formation of blood vessels (so called angiogenesis inhibitors), as the risk \nof bone damage in the jaw may be increased. \n \n\n \nBefore taking Kisplyx, your doctor may carry out some blood tests, for example to check your blood \npressure and your liver or kidney function and to see if you have low levels of salt and high levels of thyroid \nstimulating hormone in your blood. Your doctor will discuss the results of these tests with you and decide \nwhether you can be given Kisplyx. You may need to have additional treatment with other medicines, to take \na lower dose of Kisplyx, or to take extra care due to an increased risk of side effects. \n \nIf you are not sure talk to your doctor before taking Kisplyx. \n \nChildren and adolescents \nKisplyx is not recommended for use in children and adolescents. The effects of Kisplyx in people younger \nthan 18 years old are not known. \n \nOther medicines and Kisplyx \nTell your doctor or pharmacist if you are taking, have recently taken or might take any other medicines. This \nincludes herbal preparations and medicines without a prescription. \n \nContraception, pregnancy and breast-feeding \nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask your \ndoctor or pharmacist for advice before taking this medicine. \n• Use highly effective contraception while taking this medicine, and for at least one month after you \n\nfinish treatment.  \n• Do not take Kisplyx if you are planning to become pregnant during your treatment. This is because it \n\nmay seriously harm your baby. \n• If you become pregnant while being treated with Kisplyx, tell your doctor immediately. Your doctor \n\nwill help you decide whether the treatment should be continued. \n• Do not breast-feed if you are taking Kisplyx. This is because the medicine passes into breast milk and \n\nmay seriously harm your breastfed baby. \n \nDriving and using machines \nKisplyx may cause side effects that can affect your ability to drive or use machines. Avoid driving or using \nmachines if you feel dizzy or tired. \n \n\n\n\n38 \n\n \n3. How to take Kisplyx \nAlways take this medicine exactly as your doctor has told you. Check with your doctor or pharmacist if you \nare not sure. \n \nHow much to take \n• The recommended daily dose of Kisplyx is 18 mg once a day (one 10 mg capsule and two 4 mg \n\ncapsules) in combination with one 5 mg tablet of everolimus once a day. \n• If you have severe liver or kidney problems the recommended dose of Kisplyx is 10 mg once a day \n\n(1 capsule of 10 mg) in combination with one 5 mg tablet of everolimus once a day. \n• Your doctor may reduce your dose if you experience side effects. \n \nTaking this medicine \n• You can take the capsules with or without food. \n• Swallow the capsules whole with water or dissolved. To dissolve them, pour a tablespoon of water or \n\napple juice into a small glass and put the capsules into the liquid without breaking or crushing them. \nLeave for at least 10 minutes then stir for at least 3 minutes to dissolve the capsule shells. Drink the \nmixture. After drinking, add the same amount of water or apple juice, swirl and swallow. \n\n• Take the capsules at about the same time each day. \n• Caregivers should not open capsules to avoid exposure to the contents of the capsule. \n \nHow long to takeKisplyx \nYou will usually carry on taking this medicine as long as you are getting benefit. \n \nIf you take more Kisplyx than you should \nIf you take more Kisplyx than you should, talk to a doctor or pharmacist straight away. Take the medicine \npack with you. \n \nIf you forget to take Kisplyx \nDo not take a double dose (two doses at the same time) to make up for a forgotten dose. \n \nWhat to do if you forget to take your dose depends on how long it is until your next dose. \n• If it is 12 hours or more until your next dose: take the missed dose as soon as you remember. Then \n\ntake the next dose at the normal time. \n• If it is less than 12 hours until your next dose: skip the missed dose. Then take the next dose at the \n\nnormal time. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. The following \nside effects may happen with this medicine. \n \nTell your doctor straight away if you notice any of the following side effects - you may need urgent \nmedical treatment: \n• feeling numb or weak on one side of your body, severe headache, seizure, confusion, difficulty \n\ntalking, vision changes or feeling dizzy - these may be signs of a stroke, bleeding in your brain, or the \neffect on your brain of a severe increase in blood pressure. \n\n• chest pain or pressure, pain in your arms, back, neck or jaw, being short of breath, rapid or irregular \nheart rate, coughing, bluish colour to lips or fingers, feeling very tired – these may be signs of a heart \nproblem a blood clot in your lung or a leak of air from your lung into your chest so your lung cannot \ninflate. \n\n• severe pain in your belly (abdomen) - this may be due to a hole in the wall of your gut or a fistula (a \nhole in your gut which links through a tube-like passage to another part of your body or skin). \n\n• black, tarry, or bloody stools, or coughing up of blood - these may be signs of bleeding inside your \nbody. \n\n\n\n39 \n\n• diarrhoea, feeling and being sick - these are very common side effects that can become serious if they \ncause you to become dehydrated, which can lead to kidney failure. Your doctor can give you medicine \nto reduce these side effects. \n\n• pain in the mouth, teeth and/or jaw, swelling or sores inside the mouth, numbness or a feeling of \n heaviness in the jaw, or loosening of a tooth - these could be signs of bone damage in the jaw \n (osteonecrosis).  \n\n \nTell your doctor straight away if you notice any of the side effects above. \n \nOther side effects include: \n \nVery common (may affect more than 1 in 10 people) \n• high or low blood pressure \n• loss of appetite or weight loss \n• feeling and being sick, constipation, diarrhoea, abdominal pain, indigestion \n• feeling very tired or weak \n• hoarse voice \n• swelling of the legs \n• rash  \n• dry, sore, or inflamed mouth, odd taste sensation \n• joint or muscle pain \n• feeling dizzy \n• hair loss \n• bleeding (most commonly nose bleeds, but also other types of bleeding such as blood in the urine, \n\nbruising, bleeding from the gums or gut wall) \n• trouble sleeping \n• high levels of protein in the urine and urinary infections (increased frequency in urination and pain in \n\npassing urine) \n• headache and back pain \n• redness, soreness and swelling of the skin on the hands and feet (hand-foot syndrome) \n• changes in blood test results for potassium levels (low), calcium levels (low), cholesterol (high) and \n\nthyroid stimulating hormone (high) \n• underactive thyroid (tiredness, weight gain, constipation, feeling cold, dry skin) \n• low levels of platelets in the blood which may lead to bruising and difficulty in wound healing \n \nCommon (may affect up to 1 in 10 people) \n• loss of body fluids (dehydration)  \n• heart palpitations \n• dry skin, thickening and itching of the skin \n• feeling bloated or having gas in the bowel  \n• heart problems or blood clots in the lungs (difficulty breathing, chest pain) or other organs \n• feeling unwell \n• stroke \n• inflammation of the gallbladder \n• anal fistula (a small channel that forms between the anus and the surrounding skin) \n• changes in blood test results for liver enzymes, white blood cells (low), blood magnesium (low) \n• changes in blood test results for kidney function and kidney failure \n• increase in lipase and amylase (enzymes involved in digestion) \n \nUncommon (may affect up to 1 in 100 people) \n• painful infection or irritation near the anus \n• mini-stroke \n• liver damage \n• severe pain in the upper left part of the belly (abdomen) which may be associated with fever, chills, \n\nnausea and vomiting \n\n\n\n40 \n\n• inflammation of the pancreas \n• wound healing problems \n• bone damage in the jaw (osteonecrosis) \n \nNot Known (the following side effects have been reported since the marketing of lenvatinib but the \nfrequency for them to occur is not known) \n• other types of fistulae (an abnormal connection between different organs in the body or from the skin \n\nto an underlying structure such as throat and windpipe). Symptoms would depend on where the fistula \nis located. Talk to your doctor if you experience any new or unsual symptoms such as coughing when \nswallowing.  \n\n• An enlargement and weakening of a blood vessel wall or a tear in a blood vessel wall (aneurysms and \nartery dissections).  \n\n \nReporting of side effects \nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects not listed \nin this leaflet. You can also report side effects directly via the national reporting system listed in \nAppendix V. By reporting side effects, you can help provide more information on the safety of this medicine. \n \n \n5. How to store Kisplyx \n \n• Keep this medicine out of the sight and reach of children. \n• Do not use this medicine after the expiry date which is stated on the carton and blister after ‘EXP’. \n\nThe expiry date refers to the last day of that month. \n• Do not store above 25°C. Store in the original blister in order to protect from moisture. \n• Do not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \n\nthrow away medicines you no longer use. These measures will help protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Kisplyx contains \n• The active substance is lenvatinib.  \n\n− Kisplyx 4 mg hard capsules: - Each hard capsule contains 4 mg of lenvatinib (as mesylate). \n− Kisplyx 10 mg hard capsules: - Each hard capsule contains 10 mg of lenvatinib (as mesylate). \n\n \n• The other ingredients are calcium carbonate, mannitol, microcrystalline cellulose, \n\nhydroxypropylcellulose, low-substituted hydroxypropyl cellulose, talc. The capsule shell contains \nhypromellose, titanium dioxide (E171), yellow iron oxide (E172), red iron oxide (E172). The printing \nink contains shellac, black iron oxide (E172), potassium hydroxide, propylene glycol. \n\n \nWhat Kisplyx looks like and contents of the pack \n• Kisplyx 4 mg hard capsule: yellowish red body and yellowish red cap, approximately 14.3 mm in \n\nlength, marked in black ink with “Є” on the cap, and “LENV 4 mg” on the body. \n• Kisplyx 10 mg hard capsule: yellow body and yellowish red cap, approximately 14.3 mm in length, \n\nmarked in black ink with “Є” on the cap, and “LENV 10 mg” on the body. \n• The capsules come in blisters of polyamide/aluminium/PVC with a push through aluminium foil \n\nlidding in cartons of 30, 60 or 90 hard capsules. Not all pack sizes may be marketed . \n \nMarketing Authorisation Holder \nEisai GmbH \nEdmund-Rumpler-Straße 3     \n60549 Frankfurt am Main \nGermany \nE-mail: medinfo_de@eisai.net  \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n41 \n\nManufacturer \nEisai Manufacturing Ltd \nMosquito Way \nHatfield \nHerts \nAL10 9SN \nUnited Kingdom. \n \nOr \n \nEisai GmbH \nEdmund-Rumpler-Straße 3     \n60549 Frankfurt am Main \nGermany \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \nBelgië/Belgique/Belgien \nEisai SA/NV \nTél/Tel: + 32 (0) 800 158 58 \n \n \n\nLietuva \nEisai GmbH \nTel: + 49 (0) 69 66 58 50 \n(Vokietija) \n \n\nБългария \nEisai GmbH \nTeл.: + 49 (0) 69 66 58 50 \n(Германия) \n\nLuxembourg/Luxemburg \nEisai SA/NV \nTél/Tel: + 32 (0) 800 158 58 \n(Belgique/Belgien) \n \n\nČeská republika \nEisai GesmbH organizačni složka \nTel.: + 420 242 485 839 \n \n \n\nMagyarország \nEisai GmbH \nTel.: + 49 (0) 69 66 58 50 \n(Németország) \n\nDanmark \nEisai AB \nTlf: + 46 (0) 8 501 01 600 \n(Sverige) \n \n\nMalta \nEisai GmbH \nTel.: + 49 (0) 69 66 58 50 \n(Germany) \n\nDeutschland \nEisai GmbH \nTel: + 49 (0) 69 66 58 50 \n \n\nNederland \nEisai B.V. \nTel: + 31 (0) 900 575 3340 \n \n\nEesti \nEisai GmbH \nTel: + 49 (0) 69 66 58 50 \n(Saksamaa) \n \n \n\nNorge \nEisai AB \nTlf: + 46 (0) 8 501 01 600 \n(Sverige) \n\nΕλλάδα \nArriani Pharmaceutical S.A. \nΤηλ: + 30 210 668 3000 \n \n\nÖsterreich \nEisai GesmbH \nTel: + 43 (0) 1 535 1980-0 \n \n\nEspaña \nEisai Farmacéutica, S.A. \nTel: + (34) 91 455 94 55 \n \n \n\nPolska \nEisai GmbH \nTel: + 49 (0) 69 66 58 50 \n(Niemcy) \n \n\n\n\n42 \n\nFrance \nEisai SAS \nTél: + (33) 1 47 67 00 05 \n \n\nPortugal \nEisai Farmacêutica, Unipessoal Lda \nTel: + 351 214 875 540 \n \n\nHrvatska \nEisai GmbH \nTel: + 49 (0) 69 66 58 50 \n(Njemačka) \n\nRomânia \nEisai GmbH \nTel: + 49 (0) 69 66 58 50 \n(Germania) \n\nIreland \nEisai GmbH \nTel: + 49 (0) 69 66 58 50 \n(Germany) \n\nSlovenija \nEisai GmbH \nEdmund-Rumpler-Straße 3  \n60549 Frankfurt am Main \n(Nemčija) \n \n\nÍsland \nEisai AB \nSími: + 46 (0) 8 501 01 600 \n(Svíþjóð) \n \n\nSlovenská republika \nEisai GesmbH organizační složka \nTel.: +420 242 485 839 \n(Česká republika) \n \n\nItalia \nEisai S.r.l. \nTel: + 39 02 5181401 \n \n\nSuomi/Finland \nEisai AB \nPuh/Tel: + 46 (0) 8 501 01 600 \n(Ruotsi/Sverige) \n \n\nΚύπρος \nArriani Pharmaceuticals S.A. \nΤηλ: + 30 210 668 3000 \n(Ελλάδα) \n \n\nSverige \nEisai AB \nTel: + 46 (0) 8 501 01 600 \n \n\nLatvija \nEisai GmbH \nTel: + 49 (0) 69 66 58 50 \n(Vācija) \n \n\nUnited Kingdom \nEisai Europe Ltd. \nTel: + 44 (0) 208 600 1400 \n \n \n\n \nThis leaflet was last revised in   \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu. \n \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET","content_length":97834,"file_size":749023}],"conditional_approval":false,"exceptional_circumstances":false,"indication":"<div> \n <div class=\"ecl-field__body\"> \n  <div class=\"ecl-editor first last\">\n   <p>In combination with everolimus for the treatment of unresectable advanced or metastatic renal cell carcinoma.</p>\n  </div> \n </div> \n</div>","therapeutic_area":"Carcinoma, Renal Cell","contact_address":"Edmund-Rumpler-Straße 3\n60549 Frankfurt am Main\nGermany","biosimilar":false}