{"atc_code":"A10BD07","metadata":{"last_updated":"2020-12-15T23:32:31.084816Z","applied_components":{"decision_date_extraction":{"output_fields":["attachment.decision_date"],"input_checksum":"e5ed3d019a6d0955ea0bf6ec3820e93862ca566d410137625484109a8c8dbd85","last_success":"2021-01-21T17:03:58.545569Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"decision_date_extraction","input_fields":["attachment.type","attachment.content"],"version":1,"finish_time":"2021-01-21T17:03:58.545569Z","status":"NOT_APPLICABLE"},"study-ids-enricher":{"output_fields":["attachment.studies","attachment.max_study_phase"],"input_checksum":"296976a66211d93da26edd644b51cb65bed9254c2362285fc0ab189595f98b47","last_success":"2021-01-22T00:17:31.435674Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"study-ids-enricher","input_fields":["attachment.type","active_substance","attachment.content"],"version":27,"finish_time":"2021-01-22T00:17:31.435674Z","status":"NOT_APPLICABLE"},"EmaDataAccessor":{"output_fields":[],"input_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","last_success":"2020-12-15T23:32:31.084808Z","output_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","success":true,"name":"EmaDataAccessor","input_fields":[],"version":3,"finish_time":"2020-12-15T23:32:31.084808Z","status":"UP_TO_DATE"},"historic_pivotal_studies":{"output_fields":["attachment.studies.known_pivotal"],"input_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","last_success":"2021-01-19T17:01:54.380921Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"historic_pivotal_studies","input_fields":["attachment.studies.study_ids"],"version":2,"finish_time":"2021-01-19T17:01:54.380921Z","status":"UP_TO_DATE"},"section_ranges_extraction":{"output_fields":["attachment.labelSections"],"input_checksum":"e5ed3d019a6d0955ea0bf6ec3820e93862ca566d410137625484109a8c8dbd85","last_success":"2020-12-14T00:03:44.992035Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"section_ranges_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2020-12-14T00:03:44.992035Z","status":"UP_TO_DATE"},"AttachmentDownloader":{"output_fields":["attachment.content","attachment.last_updated","attachment.first_published"],"input_checksum":"1d3e46d97312a9a27202a649661cc0e862129cbeb33adce469f4c4f57966ad8d","last_success":"2020-12-11T08:00:12.320603Z","output_checksum":"e5a3ca7c5a7ed16b9f8f910131ed91b5381e916ae768327422abb602ff55a7ab","success":true,"name":"AttachmentDownloader","input_fields":["attachment.link"],"version":2,"finish_time":"2020-12-11T08:00:12.320603Z","status":"UP_TO_DATE"},"prime_designation_enricher":{"output_fields":["prime_designation"],"input_checksum":"e5ed3d019a6d0955ea0bf6ec3820e93862ca566d410137625484109a8c8dbd85","last_success":"2021-01-20T11:13:01.743438Z","output_checksum":"dcf4d2ed94fa29974e643bd4a70cd26ec785f1130958f3e23e8022193699a97a","success":true,"name":"prime_designation_enricher","input_fields":["attachment.type","attachment.content"],"version":3,"finish_time":"2021-01-20T11:13:01.743438Z","status":"UP_TO_DATE"},"rapporteur_extraction":{"output_fields":["attachment.co_rapporteur","attachment.main_rapporteur"],"input_checksum":"e5ed3d019a6d0955ea0bf6ec3820e93862ca566d410137625484109a8c8dbd85","last_success":"2021-01-22T00:33:39.266203Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"rapporteur_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2021-01-22T00:33:39.266203Z","status":"NOT_APPLICABLE"}},"agency":"EMA","product_id":"1BED2D5EB72766BB6370AD7C630CCBB1","direct_link":"https://www.ema.europa.eu/en/medicines/human/EPAR/velmetia","first_created":"2020-12-10T23:54:58.504268Z"},"revision_number":28,"approval_status":"authorised","active_substance":["sitagliptin","metformin hydrochloride"],"additional_monitoring":false,"inn":["sitagliptin","metformin"],"prime_designation":false,"accelerated_assessment":false,"orphan":false,"product_name":"Velmetia","authorization_holder":"Merck Sharp & Dohme B.V.","generic":false,"product_number":"EMEA/H/C/000862","initial_approval_date":"2008-07-16","attachment":[{"last_updated":"2020-12-09","link":"https://www.ema.europa.eu/documents/product-information/velmetia-epar-product-information_en.pdf","id":"2E7FD74EDF85E8E1C4E052AD7E64FDF0","type":"productinformation","title":"Velmetia : EPAR - Product Information","first_published":"2009-12-08","content":"1\n\nANNEX I\n\nSUMMARY OF PRODUCT CHARACTERISTICS\n\n \n\n\n\n2\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nVelmetia 50 mg/850 mg film-coated tablets\n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION\n\nEach tablet contains sitagliptin phosphate monohydrate equivalent to 50 mg of sitagliptin and 850 mg \nof metformin hydrochloride.\n\nFor the full list of excipients, see section 6.1.\n\n3. PHARMACEUTICAL FORM\n\nFilm-coated tablet (tablet).\n\nCapsule-shaped, pink film-coated tablet with “515” debossed on one side.\n\n4. CLINICAL PARTICULARS\n\n4.1 Therapeutic indications\n\nFor adult patients with type 2 diabetes mellitus:\n\nVelmetia is indicated as an adjunct to diet and exercise to improve glycaemic control in patients\ninadequately controlled on their maximal tolerated dose of metformin alone or those already being\ntreated with the combination of sitagliptin and metformin.\n\nVelmetia is indicated in combination with a sulphonylurea (i.e., triple combination therapy) as an \nadjunct to diet and exercise in patients inadequately controlled on their maximal tolerated dose of \nmetformin and a sulphonylurea.\n\nVelmetia is indicated as triple combination therapy with a peroxisome proliferator-activated receptor \ngamma (PPAR) agonist (i.e., a thiazolidinedione) as an adjunct to diet and exercise in patients \ninadequately controlled on their maximal tolerated dose of metformin and a PPAR agonist.\n\nVelmetia is also indicated as add-on to insulin (i.e., triple combination therapy) as an adjunct to diet \nand exercise to improve glycaemic control in patients when stable dose of insulin and metformin \nalone do not provide adequate glycaemic control.\n\n4.2 Posology and method of administration\n\nPosology\nThe dose of antihyperglycaemic therapy with Velmetia should be individualised on the basis of the \npatient’s current regimen, effectiveness, and tolerability while not exceeding the maximum \nrecommended daily dose of 100 mg sitagliptin.\n\nAdults with normal renal function (GFR ≥ 90 mL/min)\n\nFor patients inadequately controlled on maximal tolerated dose of metformin monotherapy\nFor patients not adequately controlled on metformin alone, the usual starting dose should provide \nsitagliptin dosed as 50 mg twice daily (100 mg total daily dose) plus the dose of metformin already \nbeing taken.\n\n \n\n\n\n3\n\nFor patients switching from co-administration of sitagliptin and metformin\nFor patients switching from co-administration of sitagliptin and metformin, Velmetia should be \ninitiated at the dose of sitagliptin and metformin already being taken.\n\nFor patients inadequately controlled on dual combination therapy with the maximal tolerated dose of \nmetformin and a sulphonylurea\nThe dose should provide sitagliptin dosed as 50 mg twice daily (100 mg total daily dose) and a dose \nof metformin similar to the dose already being taken. When Velmetia is used in combination with a \nsulphonylurea, a lower dose of the sulphonylurea may be required to reduce the risk of hypoglycaemia \n(see section 4.4).\n\nFor patients inadequately controlled on dual combination therapy with the maximal tolerated dose of \nmetformin and a PPAR agonist\nThe dose should provide sitagliptin dosed as 50 mg twice daily (100 mg total daily dose) and a dose \nof metformin similar to the dose already being taken.\n\nFor patients inadequately controlled on dual combination therapy with insulin and the maximal \ntolerated dose of metformin\nThe dose should provide sitagliptin dosed as 50 mg twice daily (100 mg total daily dose) and a dose \nof metformin similar to the dose already being taken. When Velmetia is used in combination with \ninsulin, a lower dose of insulin may be required to reduce the risk of hypoglycaemia (see section 4.4).\n\nFor the different doses on metformin, Velmetia is available in strengths of 50 mg sitagliptin and \n850 mg metformin hydrochloride or 1,000 mg metformin hydrochloride.\n\nAll patients should continue their recommended diet with an adequate distribution of carbohydrate \nintake during the day. \n\nSpecial populations\nRenal impairment\nNo dose adjustment is needed for patients with mild renal impairment (glomerular filtration rate\n[GFR]  60 mL/min). A GFR should be assessed before initiation of treatment with metformin-\ncontaining products and at least annually thereafter. In patients at increased risk of further progression \nof renal impairment and in the elderly, renal function should be assessed more frequently, e.g. every \n3-6 months.\n\nThe maximum daily dose of metformin should preferably be divided into 2-3 daily doses. Factors that \nmay increase the risk of lactic acidosis (see section 4.4) should be reviewed before considering \ninitiation of metformin in patients with GFR < 60 mL/min. \n\nIf no adequate strength of Velmetia is available, individual monocomponents should be used instead \nof the fixed-dose combination.\n\nGFR mL/min Metformin Sitagliptin\n\n60-89 Maximum daily dose is 3,000 mg.\nDose reduction may be considered in\nrelation to declining renal function.\n\nMaximum daily dose is 100 mg.\n\n45-59 Maximum daily dose is 2,000 mg.\nThe starting dose is at most half of the \nmaximum dose.\n\nMaximum daily dose is 100 mg.\n\n30-44 Maximum daily dose is 1,000 mg.\nThe starting dose is at most half of the \nmaximum dose.\n\nMaximum daily dose is 50 mg.\n\n \n\n\n\n4\n\n< 30 Metformin is contraindicated. Maximum daily dose is 25 mg.\n\nHepatic impairment\nVelmetia must not be used in patients with hepatic impairment (see section 5.2).\n\nElderly\nAs metformin and sitagliptin are excreted by the kidney, Velmetia should be used with caution as age \nincreases. Monitoring of renal function is necessary to aid in prevention of metformin-associated \nlactic acidosis, particularly in the elderly (see sections 4.3 and 4.4).\n\nPaediatric population\nVelmetia should not be used in children and adolescents 10 to 17 years of age because of insufficient \nefficacy. Currently available data are described in sections 4.8, 5.1, and 5.2. Velmetia has not been \nstudied in paediatric patients under 10 years of age.\n\nMethod of administration\nVelmetia should be given twice daily with meals to reduce the gastrointestinal adverse reactions \nassociated with metformin.\n\n4.3 Contraindications\n\nVelmetia is contraindicated in patients with:\n\n- hypersensitivity to the active substances or to any of the excipients listed in section 6.1 (see \nsections 4.4 and 4.8);\n\n- any type of acute metabolic acidosis (such as lactic acidosis, diabetic ketoacidosis);\n- diabetic pre-coma;\n- severe renal failure (GFR< 30 mL/min) (see section 4.4);\n- acute conditions with the potential to alter renal function such as:\n\n- dehydration,\n- severe infection,\n- shock,\n- intravascular administration of iodinated contrast agents (see section 4.4);\n\n- acute or chronic disease which may cause tissue hypoxia such as:\n- cardiac or respiratory failure,\n- recent myocardial infarction,\n- shock;\n\n- hepatic impairment;\n- acute alcohol intoxication, alcoholism;\n- breast-feeding.\n\n4.4 Special warnings and precautions for use\n\nGeneral\nVelmetia should not be used in patients with type 1 diabetes and must not be used for the treatment of \ndiabetic ketoacidosis.\n\nAcute pancreatitis\nUse of DPP-4 inhibitors has been associated with a risk of developing acute pancreatitis. Patients \nshould be informed of the characteristic symptom of acute pancreatitis: persistent, severe abdominal \npain. Resolution of pancreatitis has been observed after discontinuation of sitagliptin (with or without \nsupportive treatment), but very rare cases of necrotising or haemorrhagic pancreatitis and/or death \nhave been reported. If pancreatitis is suspected, Velmetia and other potentially suspect medicinal \nproducts should be discontinued; if acute pancreatitis is confirmed, Velmetia should not be restarted. \nCaution should be exercised in patients with a history of pancreatitis.\n\n \n\n\n\n5\n\nLactic acidosis\nLactic acidosis, a rare but serious metabolic complication, most often occurs at acute worsening of \nrenal function or cardiorespiratory illness or sepsis. Metformin accumulation occurs at acute \nworsening of renal function and increases the risk of lactic acidosis. \n\nIn case of dehydration (severe vomiting, diarrhoea, fever or reduced fluid intake), metformin should \nbe temporarily discontinued and contact with a health care professional is recommended.\n\nMedicinal products that can acutely impair renal function (such as antihypertensives, diuretics and \nNSAIDs) should be initiated with caution in metformin-treated patients. Other risk factors for lactic \nacidosis are excessive alcohol intake, hepatic insufficiency, inadequately controlled diabetes, ketosis, \nprolonged fasting and any conditions associated with hypoxia, as well as concomitant use of \nmedicinal products that may cause lactic acidosis (see sections 4.3 and 4.5).\n\nPatients and/or care-givers should be informed of the risk of lactic acidosis. Lactic acidosis is \ncharacterised by acidotic dyspnoea, abdominal pain, muscle cramps, asthenia and hypothermia \nfollowed by coma. In case of suspected symptoms, the patient should stop taking metformin and seek \nimmediate medical attention. Diagnostic laboratory findings are decreased blood pH (< 7.35), \nincreased plasma lactate levels (> 5 mmol/L) and an increased anion gap and lactate/pyruvate ratio.\n\nRenal function\nGFR should be assessed before treatment initiation and regularly thereafter (see section 4.2). Velmetia\nis contraindicated in patients with GFR < 30 mL/min and should be temporarily discontinued during \nconditions with the potential to alter renal function (see section 4.3).\n\nHypoglycaemia\nPatients receiving Velmetia in combination with a sulphonylurea or with insulin may be at risk for \nhypoglycaemia. Therefore, a reduction in the dose of the sulphonylurea or insulin may be necessary.\n\nHypersensitivity reactions\nPost-marketing reports of serious hypersensitivity reactions in patients treated with sitagliptin have \nbeen reported. These reactions include anaphylaxis, angioedema, and exfoliative skin conditions \nincluding Stevens-Johnson syndrome. Onset of these reactions occurred within the first 3 months after \ninitiation of treatment with sitagliptin, with some reports occurring after the first dose. If a \nhypersensitivity reaction is suspected, Velmetia should be discontinued, other potential causes of the \nevent should be assessed, and alternative treatment for diabetes should be instituted (see section 4.8).\n\nBullous pemphigoid\nThere have been post-marketing reports of bullous pemphigoid in patients taking DPP-4 inhibitors \nincluding sitagliptin. If bullous pemphigoid is suspected, Velmetia should be discontinued.\n\nSurgery\nVelmetia must be discontinued at the time of surgery under general, spinal or epidural anaesthesia. \nTherapy may be restarted no earlier than 48 hours following surgery or resumption of oral nutrition \nand provided that renal function has been re-evaluated and found to be stable.\n\nAdministration of iodinated contrast agent\nIntravascular administration of iodinated contrast agents may lead to contrast-induced nephropathy, \nresulting in metformin accumulation and an increased risk of lactic acidosis. Velmetia should be \ndiscontinued prior to or at the time of the imaging procedure and not restarted until at least 48 hours \nafter, provided that renal function has been re-evaluated and found to be stable (see sections 4.3 and\n4.5).\n\n \n\n\n\n6\n\nChange in clinical status of patients with previously controlled type 2 diabetes\nA patient with type 2 diabetes previously well controlled on Velmetia who develops laboratory \nabnormalities or clinical illness (especially vague and poorly defined illness) should be evaluated \npromptly for evidence of ketoacidosis or lactic acidosis. Evaluation should include serum electrolytes \nand ketones, blood glucose and, if indicated, blood pH, lactate, pyruvate, and metformin levels. If \nacidosis of either form occurs, treatment must be stopped immediately and other appropriate \ncorrective measures initiated.\n\nSodium\nThis medicinal product contains less than 1 mmol sodium (23 mg) per tablet, that is to say essentially \n‘sodium-free’.\n\n4.5 Interaction with other medicinal products and other forms of interaction\n\nCo-administration of multiple doses of sitagliptin (50 mg twice daily) and metformin (1,000 mg twice \ndaily) did not meaningfully alter the pharmacokinetics of either sitagliptin or metformin in patients \nwith type 2 diabetes.\n\nPharmacokinetic drug interaction studies with Velmetia have not been performed; however, such \nstudies have been conducted with the individual active substances, sitagliptin and metformin.\n\nConcomitant use not recommended\n\nAlcohol\nAlcohol intoxication is associated with an increased risk of lactic acidosis, particularly in cases of \nfasting, malnutrition or hepatic impairment.\n\nIodinated contrast agents\nVelmetia must be discontinued prior to or at the time of the imaging procedure and not restarted until \nat least 48 hours after, provided that renal function has been re-evaluated and found to be stable (see \nsections 4.3 and 4.4).\n\nCombinations requiring precautions for use\nSome medicinal products can adversely affect renal function, which may increase the risk of lactic \nacidosis, e.g. NSAIDs, including selective cyclo-oxygenase (COX) II inhibitors, ACE inhibitors, \nangiotensin II receptor antagonists and diuretics, especially loop diuretics. When starting or using \nsuch products in combination with metformin, close monitoring of renal function is necessary.\n\nConcomitant use of drugs that interfere with common renal tubular transport systems involved in the \nrenal elimination of metformin (e.g., organic cationic transporter-2 [OCT2] / multidrug and toxin\nextrusion [MATE] inhibitors such as ranolazine, vandetanib, dolutegravir, and cimetidine) could \nincrease systemic exposure to metformin and may increase the risk for lactic acidosis. Consider the \nbenefits and risks of concomitant use. Close monitoring of glycaemic control, dose adjustment within \nthe recommended posology and changes in diabetic treatment should be considered when such \nproducts are co-administered.\n\nGlucocorticoids (given by systemic and local routes) beta-2-agonists, and diuretics have intrinsic \nhyperglycaemic activity. The patient should be informed and more frequent blood glucose monitoring \nperformed, especially at the beginning of treatment with such medicinal products. If necessary, the \ndose of the anti-hyperglycaemic medicinal product should be adjusted during therapy with the other \nmedicinal product and on its discontinuation.\n\nACE-inhibitors may decrease the blood glucose levels. If necessary, the dose of the\nanti-hyperglycaemic medicinal product should be adjusted during therapy with the other medicinal \nproduct and on its discontinuation.\n\n \n\n\n\n7\n\nEffects of other medicinal products on sitagliptin\nIn vitro and clinical data described below suggest that the risk for clinically meaningful interactions \nfollowing co-administration of other medicinal products is low.\n\nIn vitro studies indicated that the primary enzyme responsible for the limited metabolism of sitagliptin \nis CYP3A4, with contribution from CYP2C8. In patients with normal renal function, metabolism, \nincluding via CYP3A4, plays only a small role in the clearance of sitagliptin. Metabolism may play a \nmore significant role in the elimination of sitagliptin in the setting of severe renal impairment or \nend-stage renal disease (ESRD). For this reason, it is possible that potent CYP3A4 inhibitors (i.e., \nketoconazole, itraconazole, ritonavir, clarithromycin) could alter the pharmacokinetics of sitagliptin in \npatients with severe renal impairment or ESRD. The effects of potent CYP3A4 inhibitors in the \nsetting of renal impairment have not been assessed in a clinical study.\n\nIn vitro transport studies showed that sitagliptin is a substrate for p-glycoprotein and organic anion \ntransporter-3 (OAT3). OAT3 mediated transport of sitagliptin was inhibited in vitro by probenecid, \nalthough the risk of clinically meaningful interactions is considered to be low. Concomitant \nadministration of OAT3 inhibitors has not been evaluated in vivo.\n\nCiclosporin: A study was conducted to assess the effect of ciclosporin, a potent inhibitor of \np-glycoprotein, on the pharmacokinetics of sitagliptin. Co-administration of a single 100 mg oral dose \nof sitagliptin and a single 600 mg oral dose of ciclosporin increased the AUC and Cmax of sitagliptin \nby approximately 29 % and 68 %, respectively. These changes in sitagliptin pharmacokinetics were \nnot considered to be clinically meaningful. The renal clearance of sitagliptin was not meaningfully \naltered. Therefore, meaningful interactions would not be expected with other p-glycoprotein\ninhibitors.\n\nEffects of sitagliptin on other medicinal products\nDigoxin: Sitagliptin had a small effect on plasma digoxin concentrations. Following administration of \n0.25 mg digoxin concomitantly with 100 mg of sitagliptin daily for 10 days, the plasma AUC of \ndigoxin was increased on average by 11 %, and the plasma Cmax on average by 18 %. No dose \nadjustment of digoxin is recommended. However, patients at risk of digoxin toxicity should be \nmonitored for this when sitagliptin and digoxin are administered concomitantly.\n\nIn vitro data suggest that sitagliptin does not inhibit nor induce CYP450 isoenzymes. In clinical \nstudies, sitagliptin did not meaningfully alter the pharmacokinetics of metformin, glyburide, \nsimvastatin, rosiglitazone, warfarin, or oral contraceptives, providing in vivo evidence of a low\npropensity for causing interactions with substrates of CYP3A4, CYP2C8, CYP2C9, and organic \ncationic transporter (OCT). Sitagliptin may be a mild inhibitor of p-glycoprotein in vivo. \n\n4.6 Fertility, pregnancy and lactation\n\nPregnancy\nThere are no adequate data from the use of sitagliptin in pregnant women. Studies in animals have \nshown reproductive toxicity at high doses of sitagliptin (see section 5.3).\n\nA limited amount of data suggests the use of metformin in pregnant women is not associated with an \nincreased risk of congenital malformations. Animal studies with metformin do not indicate harmful \neffects with respect to pregnancy, embryonic or foetal development, parturition or postnatal \ndevelopment (see also section 5.3).\n\nVelmetia should not be used during pregnancy. If a patient wishes to become pregnant or if a \npregnancy occurs, treatment should be discontinued and the patient switched to insulin treatment as \nsoon as possible.\n\n \n\n\n\n8\n\nBreast-feeding\nNo studies in lactating animals have been conducted with the combined active substances of this \nmedicinal product. In studies performed with the individual active substances, both sitagliptin and \nmetformin are excreted in the milk of lactating rats. Metformin is excreted in human milk in small \namounts. It is not known whether sitagliptin is excreted in human milk. Velmetia must therefore not \nbe used in women who are breast-feeding (see section 4.3).\n\nFertility\nAnimal data do not suggest an effect of treatment with sitagliptin on male and female fertility. Human \ndata are lacking.\n\n4.7 Effects on ability to drive and use machines\n\nVelmetia has no or negligible influence on the ability to drive and use machines. However, when \ndriving or using machines, it should be taken into account that dizziness and somnolence have been \nreported with sitagliptin.\n\nIn addition, patients should be alerted to the risk of hypoglycaemia when Velmetia is used in \ncombination with a sulphonylurea or with insulin.\n\n4.8 Undesirable effects\n\nSummary of the safety profile\nThere have been no therapeutic clinical trials conducted with Velmetia tablets however \nbioequivalence of Velmetia with co-administered sitagliptin and metformin has been demonstrated \n(see section 5.2). Serious adverse reactions including pancreatitis and hypersensitivity reactions have \nbeen reported. Hypoglycaemia has been reported in combination with sulphonylurea (13.8 %) and \ninsulin (10.9 %).\n\nSitagliptin and metformin\nTabulated list of adverse reactions\nAdverse reactions are listed below as MedDRA preferred term by system organ class and absolute \nfrequency (Table 1). Frequencies are defined as: very common (≥ 1/10); common (≥ 1/100 to < 1/10); \nuncommon (≥ 1/1,000 to < 1/100); rare (≥ 1/10,000 to < 1/1,000); very rare (< 1/10,000) and not \nknown (cannot be estimated from the available data). \n\nTable 1: The frequency of adverse reactions identified from placebo-controlled clinical studies\nof sitagliptin and metformin alone, and post-marketing experience\n\nAdverse reaction Frequency of adverse reaction\n\nBlood and lymphatic system disorders\nthrombocytopenia Rare\n\nImmune system disorders\nhypersensitivity reactions including anaphylactic \nresponses*,†\n\nFrequency not known\n\nMetabolism and nutrition disorders\nhypoglycaemia† Common\n\nNervous system disorders\nsomnolence Uncommon\n\n \n\n\n\n9\n\nAdverse reaction Frequency of adverse reaction\nRespiratory, thoracic and mediastinal disorders\ninterstitial lung disease* Frequency not known\n\nGastrointestinal disorders\ndiarrhoea Uncommon\nnausea Common\nflatulence Common\nconstipation Uncommon\nupper abdominal pain Uncommon\nvomiting Common\nacute pancreatitis*,†,‡ Frequency not known\nfatal and non-fatal haemorrhagic and necrotizing \npancreatitis*,†\n\nFrequency not known\n\nSkin and subcutaneous tissue disorders\npruritus* Uncommon\nangioedema*,† Frequency not known\nrash*,† Frequency not known\n\nurticaria*,† Frequency not known\n\ncutaneous vasculitis*,† Frequency not known\nexfoliative skin conditions including \nStevens-Johnson syndrome*,†\n\nFrequency not known\n\nbullous pemphigoid* Frequency not known\n\nMusculoskeletal and connective tissue disorders\narthralgia* Frequency not known\nmyalgia* Frequency not known\npain in extremity* Frequency not known\nback pain* Frequency not known\narthropathy* Frequency not known\n\nRenal and urinary disorders\nimpaired renal function* Frequency not known\nacute renal failure* Frequency not known\n*Adverse reactions were identified through post-marketing surveillance.\n† See section 4.4.\n‡ See TECOS Cardiovascular Safety Study below.\n\nDescription of selected adverse reactions\nSome adverse reactions were observed more frequently in studies of combination use of sitagliptin \nand metformin with other anti-diabetic medicinal products than in studies of sitagliptin and metformin \nalone. These included hypoglycaemia (frequency very common with sulphonylurea or insulin),\nconstipation (common with sulphonylurea), peripheral oedema (common with pioglitazone), and \nheadache and dry mouth (uncommon with insulin).\n\nSitagliptin\nIn monotherapy studies of sitagliptin 100 mg once daily alone compared to placebo, adverse reactions\nreported were headache, hypoglycaemia, constipation, and dizziness.\n\nAmong these patients, adverse events reported regardless of causal relationship to medicinal product \noccurring in at least 5 % included upper respiratory tract infection and nasopharyngitis. In addition,\nosteoarthritis and pain in extremity were reported with frequency uncommon (> 0.5 % higher among\nsitagliptin users than that in the control group).\n\n \n\n\n\n10\n\nMetformin\nGastrointestinal symptoms were reported very commonly in clinical studies and post-marketing use of \nmetformin. Gastrointestinal symptoms such as nausea, vomiting, diarrhoea, abdominal pain and loss \nof appetite occur most frequently during initiation of therapy and resolve spontaneously in most cases. \nAdditional adverse reactions associated with metformin include metallic taste (common); lactic \nacidosis, liver function disorders, hepatitis, urticaria, erythema, and pruritus (very rare). Long-term \ntreatment with metformin has been associated with a decrease in vitamin B12 absorption which may \nvery rarely result in clinically significant vitamin B12 deficiency (e.g., megaloblastic anaemia). \nFrequency categories are based on information available from metformin Summary of Product \nCharacteristics available in the EU.\n\nPaediatric population\nIn clinical trials with sitagliptin + metformin in paediatric patients with type 2 diabetes mellitus aged \n10 to 17 years, the profile of adverse reactions was generally comparable to that observed in adults. In \npaediatric patients on or not on background insulin, sitagliptin was associated with an increased risk \nof hypoglycaemia.\n\nTECOS Cardiovascular Safety Study\nThe Trial Evaluating Cardiovascular Outcomes with Sitagliptin (TECOS) included 7,332 patients \ntreated with sitagliptin, 100 mg daily (or 50 mg daily if the baseline eGFR was ≥ 30 and \n< 50 mL/min/1.73 m2), and 7,339 patients treated with placebo in the intention-to-treat population. \nBoth treatments were added to usual care targeting regional standards for HbA1c and CV risk factors. \nThe overall incidence of serious adverse events in patients receiving sitagliptin was similar to that in \npatients receiving placebo. \n\nIn the intention-to-treat population, among patients who were using insulin and/or a sulfonylurea at \nbaseline, the incidence of severe hypoglycaemia was 2.7 % in sitagliptin-treated patients and 2.5 % in \nplacebo-treated patients; among patients who were not using insulin and/or a sulfonylurea at baseline, \nthe incidence of severe hypoglycaemia was 1.0 % in sitagliptin-treated patients and 0.7 % in \nplacebo-treated patients. The incidence of adjudication-confirmed pancreatitis events was 0.3 % in \nsitagliptin-treated patients and 0.2 % in placebo-treated patients. \n\nReporting of suspected adverse reactions\nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V.\n\n4.9 Overdose\n\nDuring controlled clinical trials in healthy subjects, single doses of up to 800 mg sitagliptin were\nadministered. Minimal increases in QTc, not considered to be clinically relevant, were observed in \none study at a dose of 800 mg sitagliptin. There is no experience with doses above 800 mg in clinical \nstudies. In Phase I multiple-dose studies, there were no dose-related clinical adverse reactions \nobserved with sitagliptin with doses of up to 600 mg per day for periods of up to 10 days and 400 mg\nper day for periods of up to 28 days.\n\nA large overdose of metformin (or co-existing risks of lactic acidosis) may lead to lactic acidosis \nwhich is a medical emergency and must be treated in hospital. The most effective method to remove \nlactate and metformin is haemodialysis.\n\nIn clinical studies, approximately 13.5 % of the dose was removed over a 3- to 4-hour haemodialysis \nsession. Prolonged haemodialysis may be considered if clinically appropriate. It is not known if \nsitagliptin is dialysable by peritoneal dialysis.\n\n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n11\n\nIn the event of an overdose, it is reasonable to employ the usual supportive measures, e.g., remove \nunabsorbed material from the gastrointestinal tract, employ clinical monitoring (including obtaining\nan electrocardiogram), and institute supportive therapy if required.\n\n5. PHARMACOLOGICAL PROPERTIES\n\n5.1 Pharmacodynamic properties\n\nPharmacotherapeutic group: Drugs used in diabetes, Combinations of oral blood glucose lowering \ndrugs, ATC code: A10BD07\n\nVelmetia combines two antihyperglycaemic medicinal products with complementary mechanisms of \naction to improve glycaemic control in patients with type 2 diabetes: sitagliptin phosphate, a \ndipeptidyl peptidase 4 (DPP-4) inhibitor, and metformin hydrochloride, a member of the biguanide \nclass.\n\nSitagliptin\nMechanism of action\nSitagliptin phosphate is an orally-active, potent, and highly selective inhibitor of the dipeptidyl \npeptidase 4 (DPP-4) enzyme for the treatment of type 2 diabetes. The DPP-4 inhibitors are a class of \nagents that act as incretin enhancers. By inhibiting the DPP-4 enzyme, sitagliptin increases the levels \nof two known active incretin hormones, glucagon-like peptide-1 (GLP-1) and glucose-dependent \ninsulinotropic polypeptide (GIP). The incretins are part of an endogenous system involved in the \nphysiologic regulation of glucose homeostasis. When blood glucose concentrations are normal or \nelevated, GLP-1 and GIP increase insulin synthesis and release from pancreatic beta cells. GLP-1 also \nlowers glucagon secretion from pancreatic alpha cells, leading to reduced hepatic glucose production.\nWhen blood glucose levels are low, insulin release is not enhanced and glucagon secretion is not \nsuppressed. Sitagliptin is a potent and highly selective inhibitor of the enzyme DPP-4 and does not \ninhibit the closely-related enzymes DPP-8 or DPP-9 at therapeutic concentrations. Sitagliptin differs \nin chemical structure and pharmacological action from GLP-1 analogues, insulin, sulphonylureas or \nmeglitinides, biguanides, peroxisome proliferator-activated receptor gamma (PPAR) agonists, \nalpha-glucosidase inhibitors, and amylin analogues.\n\nIn a two-day study in healthy subjects, sitagliptin alone increased active GLP-1 concentrations, \nwhereas metformin alone increased active and total GLP-1 concentrations to similar extents. \nCo-administration of sitagliptin and metformin had an additive effect on active GLP-1 concentrations. \nSitagliptin, but not metformin, increased active GIP concentrations.\n\nClinical efficacy and safety\nOverall, sitagliptin improved glycaemic control when used as monotherapy or in combination \ntreatment in adult patients with type 2 diabetes.\n\nIn clinical trials, sitagliptin as monotherapy improved glycaemic control with significant reductions in \nhaemoglobin A1c (HbA1c) and fasting and postprandial glucose. Reduction in fasting plasma glucose \n(FPG) was observed at 3 weeks, the first time point at which FPG was measured. The observed \nincidence of hypoglycaemia in patients treated with sitagliptin was similar to placebo. Body weight \ndid not increase from baseline with sitagliptin therapy. Improvements in surrogate markers of beta cell\nfunction, including HOMA-β (Homeostasis Model Assessment-β), proinsulin to insulin ratio, and \nmeasures of beta cell responsiveness from the frequently-sampled meal tolerance test were observed.\n\nStudies of sitagliptin in combination with metformin\nIn a 24-week, placebo-controlled clinical study to evaluate the efficacy and safety of the addition of \nsitagliptin 100 mg once daily to ongoing metformin, sitagliptin provided significant improvements in \nglycaemic parameters compared with placebo. Change from baseline in body weight was similar for \n\n \n\n\n\n12\n\npatients treated with sitagliptin relative to placebo. In this study there was a similar incidence of \nhypoglycaemia reported for patients treated with sitagliptin or placebo.\n\nIn a 24-week placebo-controlled factorial study of initial therapy, sitagliptin 50 mg twice daily in \ncombination with metformin (500 mg or 1,000 mg twice daily) provided significant improvements in \nglycaemic parameters compared with either monotherapy. The decrease in body weight with the \ncombination of sitagliptin and metformin was similar to that observed with metformin alone or \nplacebo; there was no change from baseline for patients on sitagliptin alone. The incidence of \nhypoglycaemia was similar across treatment groups.\n\nStudy of sitagliptin in combination with metformin and a sulphonylurea\nA 24-week placebo-controlled study was designed to evaluate the efficacy and safety of sitagliptin \n(100 mg once daily) added to glimepiride (alone or in combination with metformin). The addition of \nsitagliptin to glimepiride and metformin provided significant improvements in glycaemic parameters. \nPatients treated with sitagliptin had a modest increase in body weight (+1.1 kg) compared to those \ngiven placebo.\n\nStudy of sitagliptin in combination with metformin and a PPAR agonist\nA 26-week placebo-controlled study was designed to evaluate the efficacy and safety of sitagliptin \n(100 mg once daily) added to the combination of pioglitazone and metformin. The addition of \nsitagliptin to pioglitazone and metformin provided significant improvements in glycaemic parameters. \nChange from baseline in body weight was similar for patients treated with sitagliptin relative to \nplacebo. The incidence of hypoglycaemia was also similar in patients treated with sitagliptin or \nplacebo.\n\nStudy of sitagliptin in combination with metformin and insulin\nA 24-week placebo-controlled study was designed to evaluate the efficacy and safety of sitagliptin\n(100 mg once daily) added to insulin (at a stable dose for at least 10 weeks) with or without \nmetformin (at least 1,500 mg). In patients taking pre-mixed insulin, the mean daily dose was \n70.9 U/day. In patients taking non-pre-mixed (intermediate/long-acting) insulin, the mean daily dose \nwas 44.3 U/day. Data from the 73 % of patients who were taking metformin are presented in Table 2. \nThe addition of sitagliptin to insulin provided significant improvements in glycaemic parameters.\nThere was no meaningful change from baseline in body weight in either group.\n\nTable 2: HbA1c results in placebo-controlled combination therapy studies of sitagliptin and \nmetformin*\n\nStudy\nMean \n\nbaseline \nHbA1c (%)\n\nMean change from \nbaseline HbA1c (%)\n\nPlacebo-corrected mean \nchange in HbA1c (%)\n\n(95 % CI)\nSitagliptin 100 mg once \ndaily added to ongoing \nmetformin therapy\n\n(N=453)\n\n8.0 -0.7†\n-0.7†,‡\n\n(-0.8, -0.5)\n\nSitagliptin 100 mg once \ndaily added to ongoing \nglimepiride + metformin \ntherapy\n\n(N=115)\n\n8.3 -0.6†\n-0.9†,‡\n\n(-1.1, -0.7)\n\nSitagliptin 100 mg once \ndaily added to ongoing \npioglitazone + metformin \ntherapy¶\n\n(N=152)\n\n8.8 -1.2†\n-0.7†,‡\n\n(-1.0, -0.5)\n\n \n\n\n\n13\n\nStudy\nMean \n\nbaseline \nHbA1c (%)\n\nMean change from \nbaseline HbA1c (%)\n\nPlacebo-corrected mean \nchange in HbA1c (%)\n\n(95 % CI)\nSitagliptin 100 mg once \ndaily added to ongoing \ninsulin + metformin \ntherapy \n\n(N=223)\n\n8.7 -0.7§\n-0.5§,‡\n\n(-0.7, -0.4)\n\nInitial Therapy (twice \ndaily):\nSitagliptin 50 mg + \nmetformin 500 mg \n(N=183)\n\n8.8 -1.4†\n-1.6†,‡\n\n(-1.8, -1.3)\n\nInitial Therapy (twice \ndaily):\nSitagliptin 50 mg + \nmetformin 1,000 mg \n(N=178)\n\n8.8 -1.9†\n-2.1†,‡\n\n(-2.3, -1.8)\n\n* All Patients Treated Population (an intention-to-treat analysis).\n† Least squares means adjusted for prior antihyperglycaemic therapy status and baseline value.\n‡ p< 0.001 compared to placebo or placebo + combination treatment.\nHbA1c (%) at week 24.\n¶ HbA1c (%) at week 26.\n§ Least squares mean adjusted for insulin use at Visit 1 (pre-mixed vs. non-pre-mixed [intermediate- or long-acting]), and \nbaseline value.\n\nIn a 52-week study, comparing the efficacy and safety of the addition of sitagliptin 100 mg once daily \nor glipizide (a sulphonylurea) in patients with inadequate glycaemic control on metformin \nmonotherapy, sitagliptin was similar to glipizide in reducing HbA1c (-0.7 % mean change from \nbaselines at week 52, with baseline HbA1c of approximately 7.5 % in both groups). The mean \nglipizide dose used in the comparator group was 10 mg per day with approximately 40 % of patients \nrequiring a glipizide dose of  5 mg/day throughout the study. However, more patients in the \nsitagliptin group discontinued due to lack of efficacy than in the glipizide group. Patients treated with \nsitagliptin exhibited a significant mean decrease from baseline in body weight (-1.5 kg) compared to a \nsignificant weight gain in patients administered glipizide (+1.1 kg). In this study, the proinsulin to \ninsulin ratio, a marker of efficiency of insulin synthesis and release, improved with sitagliptin and \ndeteriorated with glipizide treatment. The incidence of hypoglycaemia in the sitagliptin group (4.9 %) \nwas significantly lower than that in the glipizide group (32.0 %).\n\nA 24-week placebo-controlled study involving 660 patients was designed to evaluate the \ninsulin-sparing efficacy and safety of sitagliptin (100 mg once daily) added to insulin glargine with or \nwithout metformin (at least 1,500 mg) during intensification of insulin therapy. Among patients taking \nmetformin, baseline HbA1c was 8.70 % and baseline insulin dose was 37 IU/day. Patients were \ninstructed to titrate their insulin glargine dose based on fingerstick fasting glucose values. Among \npatients taking metformin, at Week 24, the increase in daily insulin dose was 19 IU/day in patients \ntreated with sitagliptin and 24 IU/day in patients treated with placebo. The reduction in HbA1c for \npatients treated with sitagliptin, metformin, and insulin was -1.35 % compared to -0.90 % for patients \ntreated with placebo, metformin, and insulin, a difference of -0.45 % [95 % CI: -0.62, -0.29]. The \nincidence of hypoglycaemia was 24.9 % for patients treated with sitagliptin, metformin, and insulin \nand 37.8 % for patients treated with placebo, metformin, and insulin. The difference was mainly due \nto a higher percentage of patients in the placebo group experiencing 3 or more episodes of \nhypoglycaemia (9.1 vs. 19.8 %). There was no difference in the incidence of severe hypoglycaemia.\n\nMetformin\nMechanism of action\nMetformin is a biguanide with antihyperglycaemic effects, lowering both basal and postprandial \nplasma glucose. It does not stimulate insulin secretion and therefore does not produce hypoglycaemia.\n\n \n\n\n\n14\n\nMetformin may act via three mechanisms:\n- by reduction of hepatic glucose production by inhibiting gluconeogenesis and glycogenolysis\n- in muscle, by modestly increasing insulin sensitivity, improving peripheral glucose uptake and \n\nutilisation\n- by delaying intestinal glucose absorption.\n\nMetformin stimulates intracellular glycogen synthesis by acting on glycogen synthase. Metformin \nincreases the transport capacity of specific types of membrane glucose transporters (GLUT-1 and \nGLUT-4).\n\nClinical efficacy and safety\nIn humans, independently of its action on glycaemia, metformin has favourable effects on lipid \nmetabolism. This has been shown at therapeutic doses in controlled, medium-term or long-term \nclinical studies: metformin reduces total cholesterol, LDLc and triglyceride levels.\n\nThe prospective randomised (UKPDS) study has established the long-term benefit of intensive blood \nglucose control in type 2 diabetes. Analysis of the results for overweight patients treated with \nmetformin after failure of diet alone showed:\n- a significant reduction of the absolute risk of any diabetes-related complication in the \n\nmetformin group (29.8 events/1,000 patient-years) versus diet alone \n(43.3 events/1,000 patient-years), p=0.0023, and versus the combined sulphonylurea and insulin \nmonotherapy groups (40.1 events/1,000 patient-years), p=0.0034\n\n- a significant reduction of the absolute risk of any diabetes-related mortality: metformin \n7.5 events/1,000 patient-years, diet alone 12.7 events/1,000 patient-years, p=0.017\n\n- a significant reduction of the absolute risk of overall mortality: metformin \n13.5 events/1,000 patient-years versus diet alone 20.6 events/1,000 patient-years, (p=0.011), \nand versus the combined sulphonylurea and insulin monotherapy groups \n18.9 events/1,000 patient-years (p=0.021)\n\n- a significant reduction in the absolute risk of myocardial infarction: metformin \n11 events/1,000 patient-years, diet alone 18 events/1,000 patient-years, (p=0.01).\n\nThe TECOS was a randomised study in 14,671 patients in the intention-to-treat population with an \nHbA1c of ≥ 6.5 to 8.0 % with established CV disease who received sitagliptin (7,332) 100 mg daily (or \n50 mg daily if the baseline eGFR was ≥ 30 and < 50 mL/min/1.73 m2) or placebo (7,339) added to \nusual care targeting regional standards for HbA1c and CV risk factors. Patients with an eGFR \n< 30 mL/min/1.73 m2 were not to be enrolled in the study. The study population included \n2,004 patients ≥ 75 years of age and 3,324 patients with renal impairment \n(eGFR < 60 mL/min/1.73 m2).\n\nOver the course of the study, the overall estimated mean (SD) difference in HbA1c between the \nsitagliptin and placebo groups was 0.29 % (0.01), 95 % CI (-0.32, -0.27); p < 0.001. \n\nThe primary cardiovascular endpoint was a composite of the first occurrence of cardiovascular death, \nnonfatal myocardial infarction, nonfatal stroke, or hospitalisation for unstable angina. Secondary \ncardiovascular endpoints included the first occurrence of cardiovascular death, nonfatal myocardial \ninfarction, or nonfatal stroke; first occurrence of the individual components of the primary composite; \nall-cause mortality; and hospital admissions for congestive heart failure.\n\nAfter a median follow up of 3 years, sitagliptin, when added to usual care, did not increase the risk of \nmajor adverse cardiovascular events or the risk of hospitalisation for heart failure compared to usual \ncare without sitagliptin in patients with type 2 diabetes (Table 3).\n\n \n\n\n\n15\n\nTable 3: Rates of Composite Cardiovascular Outcomes and Key Secondary Outcomes\n\nSitagliptin 100 mg Placebo\n\nHazard Ratio\n\n(95 % CI) p-value†N (%)\n\nIncidence \nrate per \n\n100 \npatient-\nyears* N (%)\n\nIncidence \nrate per \n\n100\npatient-\nyears*\n\nAnalysis in the Intention-to-Treat Population\n\nNumber of patients 7,332 7,339\n\n0.98 (0.89–1.08) <0.001\n\nPrimary Composite Endpoint\n(Cardiovascular death, nonfatal \nmyocardial infarction, nonfatal \nstroke, or hospitalisation for \nunstable angina) 839 (11.4) 4.1 851 (11.6) 4.2\n\nSecondary Composite Endpoint\n(Cardiovascular death, nonfatal \nmyocardial infarction, or nonfatal \nstroke) 745 (10.2) 3.6 746 (10.2) 3.6 0.99 (0.89–1.10) <0.001\n\nSecondary Outcome\n\nCardiovascular death 380 (5.2) 1.7 366 (5.0) 1.7 1.03 (0.89-1.19) 0.711\n\nAll myocardial infarction (fatal \nand non-fatal) 300 (4.1) 1.4 316 (4.3) 1.5 0.95 (0.81–1.11) 0.487\n\nAll stroke (fatal and non-fatal) 178 (2.4) 0.8 183 (2.5) 0.9 0.97 (0.79–1.19) 0.760\n\nHospitalisation for unstable \nangina 116 (1.6) 0.5 129 (1.8) 0.6 0.90 (0.70–1.16) 0.419\n\nDeath from any cause 547 (7.5) 2.5 537 (7.3) 2.5 1.01 (0.90–1.14) 0.875\n\nHospitalisation for heart failure‡\n228 (3.1) 1.1 229 (3.1) 1.1 1.00 (0.83–1.20) 0.983\n\n* Incidence rate per 100 patient-years is calculated as 100 × (total number of patients with ≥ 1 event during eligible exposure \nperiod per total patient-years of follow-up).\n\n† Based on a Cox model stratified by region. For composite endpoints, the p-values correspond to a test of non-inferiority \nseeking to show that the hazard ratio is less than 1.3. For all other endpoints, the p-values correspond to a test of differences \nin hazard rates.\n\n‡ The analysis of hospitalisation for heart failure was adjusted for a history of heart failure at baseline.\n\nPaediatric population\nThe European Medicines Agency has waived the obligation to submit the results of studies with \nVelmetia in all subsets of the paediatric population in type 2 diabetes mellitus (see section 4.2 for \ninformation on paediatric use).\n\nThe safety and efficacy of the addition of sitagliptin in paediatric patients aged 10 to 17 years with \ntype 2 diabetes and inadequate glycaemic control on metformin with or without insulin was assessed \nin two studies over 54 weeks. The addition of sitagliptin (administered as sitagliptin + metformin or\nsitagliptin + metformin extended release (XR)) was compared to the addition of placebo to metformin \nor metformin XR.\n\nWhile superiority of HbA1c reduction was demonstrated for sitagliptin + metformin / sitagliptin + \nmetformin XR over metformin at Week 20 in the pooled analysis of these two studies, results from the\nindividual studies were inconsistent. Furthermore, greater efficacy for sitagliptin + metformin /\nsitagliptin + metformin XR compared to metformin was not observed at Week 54. Therefore,\nVelmetia should not be used in paediatric patients aged 10 to 17 years old because of insufficient \nefficacy (see section 4.2 for information on paediatric use).\n\n \n\n\n\n16\n\n5.2 Pharmacokinetic properties\n\nVelmetia\nA bioequivalence study in healthy subjects demonstrated that the Velmetia (sitagliptin/metformin \nhydrochloride) combination tablets are bioequivalent to co-administration of sitagliptin phosphate and \nmetformin hydrochloride as individual tablets.\n\nThe following statements reflect the pharmacokinetic properties of the individual active substances of \nVelmetia.\n\nSitagliptin\nAbsorption\nFollowing oral administration of a 100-mg dose to healthy subjects, sitagliptin was rapidly absorbed, \nwith peak plasma concentrations (median Tmax) occurring 1 to 4 hours post-dose, mean plasma AUC \nof sitagliptin was 8.52 M•hr, Cmax was 950 nM. The absolute bioavailability of sitagliptin is \napproximately 87 %. Since co-administration of a high-fat meal with sitagliptin had no effect on the \npharmacokinetics, sitagliptin may be administered with or without food.\n\nPlasma AUC of sitagliptin increased in a dose-proportional manner. Dose-proportionality was not \nestablished for Cmax and C24hr (Cmax increased in a greater than dose-proportional manner and C24hr\nincreased in a less than dose-proportional manner).\n\nDistribution\nThe mean volume of distribution at steady state following a single 100-mg intravenous dose of \nsitagliptin to healthy subjects is approximately 198 litres. The fraction of sitagliptin reversibly bound \nto plasma proteins is low (38 %).\n\nBiotransformation\nSitagliptin is primarily eliminated unchanged in urine, and metabolism is a minor pathway. \nApproximately 79 % of sitagliptin is excreted unchanged in the urine.\n\nFollowing a [14C]sitagliptin oral dose, approximately 16 % of the radioactivity was excreted as \nmetabolites of sitagliptin. Six metabolites were detected at trace levels and are not expected to \ncontribute to the plasma DPP-4 inhibitory activity of sitagliptin. In vitro studies indicated that the \nprimary enzyme responsible for the limited metabolism of sitagliptin was CYP3A4, with contribution\nfrom CYP2C8.\n\nIn vitro data showed that sitagliptin is not an inhibitor of CYP isoenzymes CYP3A4, 2C8, 2C9, 2D6, \n1A2, 2C19 or 2B6, and is not an inducer of CYP3A4 and CYP1A2.\n\nElimination\nFollowing administration of an oral [14C]sitagliptin dose to healthy subjects, approximately 100 % of \nthe administered radioactivity was eliminated in faeces (13 %) or urine (87 %) within one week of \ndosing. The apparent terminal t½ following a 100-mg oral dose of sitagliptin was approximately \n12.4 hours. Sitagliptin accumulates only minimally with multiple doses. The renal clearance was \napproximately 350 mL/min.\n\nElimination of sitagliptin occurs primarily via renal excretion and involves active tubular secretion. \nSitagliptin is a substrate for human organic anion transporter-3 (hOAT-3), which may be involved in \nthe renal elimination of sitagliptin. The clinical relevance of hOAT-3 in sitagliptin transport has not\nbeen established. Sitagliptin is also a substrate of p-glycoprotein, which may also be involved in \nmediating the renal elimination of sitagliptin. However, ciclosporin, a p-glycoprotein inhibitor, did\nnot reduce the renal clearance of sitagliptin. Sitagliptin is not a substrate for OCT2 or OAT1 or \nPEPT1/2 transporters. In vitro, sitagliptin did not inhibit OAT3 (IC50=160 M) or p-glycoprotein (up \nto 250 M) mediated transport at therapeutically relevant plasma concentrations. In a clinical study \n\n \n\n\n\n17\n\nsitagliptin had a small effect on plasma digoxin concentrations indicating that sitagliptin may be a \nmild inhibitor of p-glycoprotein.\n\nCharacteristics in patients\nThe pharmacokinetics of sitagliptin were generally similar in healthy subjects and in patients with \ntype 2 diabetes.\n\nRenal impairment\nA single-dose, open-label study was conducted to evaluate the pharmacokinetics of a reduced dose of \nsitagliptin (50 mg) in patients with varying degrees of chronic renal impairment compared to normal \nhealthy control subjects. The study included patients with mild, moderate, and severe renal \nimpairment, as well as patients with ESRD on haemodialysis. In addition, the effects of renal \nimpairment on sitagliptin pharmacokinetics in patients with type 2 diabetes and mild, moderate, or\nsevere renal impairment (including ESRD) were assessed using population pharmacokinetic analyses.\n\nCompared to normal healthy control subjects, plasma AUC of sitagliptin was increased by \napproximately 1.2-fold and 1.6-fold in patients with mild renal impairment (GFR ≥ 60 to\n< 90 mL/min) and patients with moderate renal impairment (GFR ≥ 45 to < 60 mL/min), respectively. \nBecause increases of this magnitude are not clinically relevant, dosage adjustment in these patients is \nnot necessary.\n\nPlasma AUC of sitagliptin was increased approximately 2-fold in patients with moderate renal \nimpairment (GFR ≥ 30 to < 45 mL/min), and approximately 4-fold in patients with severe renal \nimpairment (GFR < 30 mL/min), including patients with ESRD on haemodialysis. Sitagliptin was \nmodestly removed by haemodialysis (13.5 % over a 3- to 4-hour haemodialysis session starting \n4 hours post-dose).\n\nHepatic impairment\nNo dose adjustment for sitagliptin is necessary for patients with mild or moderate hepatic impairment\n(Child-Pugh score  9). There is no clinical experience in patients with severe hepatic impairment\n(Child-Pugh score > 9). However, because sitagliptin is primarily renally eliminated, severe hepatic \nimpairment is not expected to affect the pharmacokinetics of sitagliptin.\n\nElderly\nNo dose adjustment is required based on age. Age did not have a clinically meaningful impact on the \npharmacokinetics of sitagliptin based on a population pharmacokinetic analysis of Phase I and \nPhase II data. Elderly subjects (65 to 80 years) had approximately 19 % higher plasma concentrations \nof sitagliptin compared to younger subjects.\n\nPaediatric population\nThe pharmacokinetics of sitagliptin (single dose of 50 mg, 100 mg or 200 mg) were investigated in \npaediatric patients (10 to 17 years of age) with type 2 diabetes. In this population, the dose adjusted\nAUC of sitagliptin in plasma was approximately 18 % lower compared to adult patients with type 2 \ndiabetes for a 100 mg dose. No studies with sitagliptin have been performed in paediatric patients \n< 10 years of age.\n\nOther patient characteristics\nNo dose adjustment is necessary based on gender, race, or body mass index (BMI). These \ncharacteristics had no clinically meaningful effect on the pharmacokinetics of sitagliptin based on a \ncomposite analysis of Phase I pharmacokinetic data and on a population pharmacokinetic analysis of \nPhase I and Phase II data.\n\n \n\n\n\n18\n\nMetformin\nAbsorption\nAfter an oral dose of metformin, Tmax is reached in 2.5 h. Absolute bioavailability of a 500 mg \nmetformin tablet is approximately 50-60 % in healthy subjects. After an oral dose, the non-absorbed \nfraction recovered in faeces was 20-30 %.\n\nAfter oral administration, metformin absorption is saturable and incomplete. It is assumed that the \npharmacokinetics of metformin absorption is non-linear. At the usual metformin doses and dosing\nschedules, steady state plasma concentrations are reached within 24-48 h and are generally less than \n1 µg/mL. In controlled clinical trials, maximum metformin plasma levels (Cmax) did not exceed \n5 µg/mL, even at maximum doses.\n\nFood decreases the extent and slightly delays the absorption of metformin. Following administration \nof a dose of 850 mg, a 40 % lower plasma peak concentration, a 25 % decrease in AUC and a 35 min \nprolongation of time to peak plasma concentration was observed. The clinical relevance of this \ndecrease is unknown.\n\nDistribution\nPlasma protein binding is negligible. Metformin partitions into erythrocytes. The blood peak is lower \nthan the plasma peak and appears at approximately the same time. The red blood cells most likely \nrepresent a secondary compartment of distribution. The mean Vd ranged between 63 – 276 L.\n\nBiotransformation\nMetformin is excreted unchanged in the urine. No metabolites have been identified in humans.\n\nElimination\nRenal clearance of metformin is > 400 mL/min, indicating that metformin is eliminated by glomerular \nfiltration and tubular secretion. Following an oral dose, the apparent terminal elimination half-life is \napproximately 6.5 h. When renal function is impaired, renal clearance is decreased in proportion to \nthat of creatinine and thus the elimination half-life is prolonged, leading to increased levels of \nmetformin in plasma.\n\n5.3 Preclinical safety data\n\nNo animal studies have been conducted with Velmetia.\n\nIn 16-week studies in which dogs were treated with either metformin alone or a combination of \nmetformin and sitagliptin, no additional toxicity was observed from the combination. The NOEL in \nthese studies was observed at exposures to sitagliptin of approximately 6 times the human exposure \nand to metformin of approximately 2.5 times the human exposure.\n\nThe following data are findings in studies performed with sitagliptin or metformin individually.\n\nSitagliptin\nRenal and liver toxicity were observed in rodents at systemic exposure values 58 times the human \nexposure level, while the no-effect level was found at 19 times the human exposure level. Incisor teeth\nabnormalities were observed in rats at exposure levels 67 times the clinical exposure level; the \nno-effect level for this finding was 58-fold based on the 14-week rat study. The relevance of these \nfindings for humans is unknown. Transient treatment-related physical signs, some of which suggest \nneural toxicity, such as open-mouth breathing, salivation, white foamy emesis, ataxia, trembling, \ndecreased activity, and/or hunched posture were observed in dogs at exposure levels approximately \n23 times the clinical exposure level. In addition, very slight to slight skeletal muscle degeneration was \nalso observed histologically at doses resulting in systemic exposure levels of approximately 23 times \nthe human exposure level. A no-effect level for these findings was found at an exposure 6-fold the \nclinical exposure level.\n\n \n\n\n\n19\n\nSitagliptin has not been demonstrated to be genotoxic in preclinical studies. Sitagliptin was not \ncarcinogenic in mice. In rats, there was an increased incidence of hepatic adenomas and carcinomas at \nsystemic exposure levels 58 times the human exposure level. Since hepatotoxicity has been shown to \ncorrelate with induction of hepatic neoplasia in rats, this increased incidence of hepatic tumours in \nrats was likely secondary to chronic hepatic toxicity at this high dose. Because of the high safety \nmargin (19-fold at this no-effect level), these neoplastic changes are not considered relevant for the \nsituation in humans.\n\nNo treatment related effects on fertility were observed in male and female rats given sitagliptin prior \nto and throughout mating.\n\nIn a pre-/post-natal development study performed in rats sitagliptin showed no adverse effects.\n\nReproductive toxicity studies showed a slight treatment-related increased incidence of foetal rib \nmalformations (absent, hypoplastic and wavy ribs) in the offspring of rats at systemic exposure levels \nmore than 29 times the human exposure levels. Maternal toxicity was seen in rabbits at more than \n29 times the human exposure levels. Because of the high safety margins, these findings do not suggest \na relevant risk for human reproduction. Sitagliptin is secreted in considerable amounts into the milk of\nlactating rats (milk/plasma ratio: 4:1).\n\nMetformin\nPreclinical data for metformin reveal no special hazard for humans based on conventional studies of \nsafety pharmacology, repeated dose toxicity, genotoxicity, carcinogenic potential, toxicity to \nreproduction.\n\n6. PHARMACEUTICAL PARTICULARS\n\n6.1 List of excipients\n\nTablet core\nmicrocrystalline cellulose (E460) \npovidone K29/32 (E1201)\nsodium lauryl sulfate\nsodium stearyl fumarate\n\nFilm coating\npoly(vinyl alcohol)\nmacrogol 3350\ntalc (E553b) \ntitanium dioxide (E171) \niron oxide red (E172) \niron oxide black (E172)\n\n6.2 Incompatibilities\n\nNot applicable.\n\n6.3 Shelf life\n\n2 years.\n\n6.4 Special precautions for storage\n\nDo not store above 30 °C.\n\n \n\n\n\n20\n\n6.5 Nature and contents of container\n\nOpaque blisters (PVC/PE/PVDC and aluminium). \nPacks of 14, 28, 56, 60, 112, 168, 180, 196 film-coated tablets, multi-packs containing 196 (2 packs of \n98) and 168 (2 packs of 84) film-coated tablets. Pack of 50 x 1 film-coated tablets in perforated unit \ndose blisters.\n\nNot all pack sizes may be marketed.\n\n6.6 Special precautions for disposal\n\nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements.\n\n7. MARKETING AUTHORISATION HOLDER\n\nMerck Sharp & Dohme B.V.\nWaarderweg 39\n2031 BN Haarlem\nThe Netherlands\n\n8. MARKETING AUTHORISATION NUMBER(S)\n\nEU/1/08/456/001\nEU/1/08/456/002\nEU/1/08/456/003\nEU/1/08/456/004\nEU/1/08/456/005\nEU/1/08/456/006\nEU/1/08/456/007\nEU/1/08/456/015\nEU/1/08/456/017\nEU/1/08/456/019\nEU/1/08/456/020\n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION\n\nDate of first authorisation: 16 July 2008\nDate of latest renewal: 13 March 2013\n\n10. DATE OF REVISION OF THE TEXT\n\nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu.\n\n \n\n\n\n21\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nVelmetia 50 mg/1,000 mg film-coated tablets\n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION\n\nEach tablet contains sitagliptin phosphate monohydrate equivalent to 50 mg of sitagliptin and \n1,000 mg of metformin hydrochloride.\n\nFor the full list of excipients, see section 6.1.\n\n3. PHARMACEUTICAL FORM\n\nFilm-coated tablet (tablet).\n\nCapsule-shaped, red film-coated tablet with “577” debossed on one side.\n\n4. CLINICAL PARTICULARS\n\n4.1 Therapeutic indications\n\nFor adult patients with type 2 diabetes mellitus:\n\nVelmetia is indicated as an adjunct to diet and exercise to improve glycaemic control in patients\ninadequately controlled on their maximal tolerated dose of metformin alone or those already being\ntreated with the combination of sitagliptin and metformin.\n\nVelmetia is indicated in combination with a sulphonylurea (i.e., triple combination therapy) as an \nadjunct to diet and exercise in patients inadequately controlled on their maximal tolerated dose of \nmetformin and a sulphonylurea.\n\nVelmetia is indicated as triple combination therapy with a peroxisome proliferator-activated receptor \ngamma (PPAR) agonist (i.e., a thiazolidinedione) as an adjunct to diet and exercise in patients \ninadequately controlled on their maximal tolerated dose of metformin and a PPAR agonist. \n\nVelmetia is also indicated as add-on to insulin (i.e., triple combination therapy) as an adjunct to diet \nand exercise to improve glycaemic control in patients when stable dose of insulin and metformin \nalone do not provide adequate glycaemic control.\n\n4.2 Posology and method of administration\n\nPosology\nThe dose of antihyperglycaemic therapy with Velmetia should be individualised on the basis of the \npatient’s current regimen, effectiveness, and tolerability while not exceeding the maximum \nrecommended daily dose of 100 mg sitagliptin.\n\nAdults with normal renal function (GFR ≥ 90 mL/min)\n\nFor patients inadequately controlled on maximal tolerated dose of metformin monotherapy\nFor patients not adequately controlled on metformin alone, the usual starting dose should provide \nsitagliptin dosed as 50 mg twice daily (100 mg total daily dose) plus the dose of metformin already \nbeing taken.\n\n \n\n\n\n22\n\nFor patients switching from co-administration of sitagliptin and metformin\nFor patients switching from co-administration of sitagliptin and metformin, Velmetia should be \ninitiated at the dose of sitagliptin and metformin already being taken.\n\nFor patients inadequately controlled on dual combination therapy with the maximal tolerated dose of \nmetformin and a sulphonylurea\nThe dose should provide sitagliptin dosed as 50 mg twice daily (100 mg total daily dose) and a dose \nof metformin similar to the dose already being taken. When Velmetia is used in combination with a \nsulphonylurea, a lower dose of the sulphonylurea may be required to reduce the risk of hypoglycaemia \n(see section 4.4).\n\nFor patients inadequately controlled on dual combination therapy with the maximal tolerated dose of\nmetformin and a PPAR agonist\nThe dose should provide sitagliptin dosed as 50 mg twice daily (100 mg total daily dose) and a dose \nof metformin similar to the dose already being taken.\n\nFor patients inadequately controlled on dual combination therapy with insulin and the maximal\ntolerated dose of metformin\nThe dose should provide sitagliptin dosed as 50 mg twice daily (100 mg total daily dose) and a dose \nof metformin similar to the dose already being taken. When Velmetia is used in combination with \ninsulin, a lower dose of insulin may be required to reduce the risk of hypoglycaemia (see section 4.4).\n\nFor the different doses on metformin, Velmetia is available in strengths of 50 mg sitagliptin and \n850 mg metformin hydrochloride or 1,000 mg metformin hydrochloride.\n\nAll patients should continue their recommended diet with an adequate distribution of carbohydrate \nintake during the day. \n\nSpecial populations\nRenal impairment\nNo dose adjustment is needed for patients with mild renal impairment (glomerular filtration rate\n[GFR]  60 mL/min). A GFR should be assessed before initiation of treatment with metformin-\ncontaining products and at least annually thereafter. In patients at increased risk of further progression \nof renal impairment and in the elderly, renal function should be assessed more frequently, e.g. every \n3-6 months.\n\nThe maximum daily dose of metformin should preferably be divided into 2-3 daily doses. Factors that \nmay increase the risk of lactic acidosis (see section 4.4) should be reviewed before considering \ninitiation of metformin in patients with GFR < 60 mL/min.\n\nIf no adequate strength of Velmetia is available, individual monocomponents should be used instead \nof the fixed-dose combination.\n\nGFR mL/min Metformin Sitagliptin\n\n60-89 Maximum daily dose is 3,000 mg.\nDose reduction may be considered in\nrelation to declining renal function.\n\nMaximum daily dose is 100 mg.\n\n45-59 Maximum daily dose is 2,000 mg.\nThe starting dose is at most half of the \nmaximum dose.\n\nMaximum daily dose is 100 mg.\n\n30-44 Maximum daily dose is 1,000 mg.\nThe starting dose is at most half of the \nmaximum dose.\n\nMaximum daily dose is 50 mg.\n\n \n\n\n\n23\n\n< 30 Metformin is contraindicated. Maximum daily dose is 25 mg.\n\nHepatic impairment\nVelmetia must not be used in patients with hepatic impairment (see section 5.2).\n\nElderly\nAs metformin and sitagliptin are excreted by the kidney, Velmetia should be used with caution as age \nincreases. Monitoring of renal function is necessary to aid in prevention of metformin-associated \nlactic acidosis, particularly in the elderly (see sections 4.3 and 4.4).\n\nPaediatric population\nVelmetia should not be used in children and adolescents 10 to 17 years of age because of insufficient \nefficacy. Currently available data are described in sections 4.8, 5.1, and 5.2. Velmetia has not been \nstudied in paediatric patients under 10 years of age.\n\nMethod of administration\nVelmetia should be given twice daily with meals to reduce the gastrointestinal adverse reactions\nassociated with metformin.\n\n4.3 Contraindications\n\nVelmetia is contraindicated in patients with:\n\n- hypersensitivity to the active substances or to any of the excipients listed in section 6.1 (see\nsections 4.4 and 4.8);\n\n- any type of acute metabolic acidosis (such as lactic acidosis, diabetic ketoacidosis);\n- diabetic pre-coma;\n- severe renal failure (GFR< 30 mL/min) (see section 4.4);\n- acute conditions with the potential to alter renal function such as:\n\n- dehydration,\n- severe infection,\n- shock,\n- intravascular administration of iodinated contrast agents (see section 4.4);\n\n- acute or chronic disease which may cause tissue hypoxia such as:\n- cardiac or respiratory failure,\n- recent myocardial infarction,\n- shock;\n\n- hepatic impairment;\n- acute alcohol intoxication, alcoholism;\n- breast-feeding.\n\n4.4 Special warnings and precautions for use\n\nGeneral\nVelmetia should not be used in patients with type 1 diabetes and must not be used for the treatment of\ndiabetic ketoacidosis.\n\nAcute pancreatitis\nUse of DPP-4 inhibitors has been associated with a risk of developing acute pancreatitis. Patients \nshould be informed of the characteristic symptom of acute pancreatitis: persistent, severe abdominal \npain. Resolution of pancreatitis has been observed after discontinuation of sitagliptin (with or without \nsupportive treatment), but very rare cases of necrotising or haemorrhagic pancreatitis and/or death \nhave been reported. If pancreatitis is suspected, Velmetia and other potentially suspect medicinal \nproducts should be discontinued; if acute pancreatitis is confirmed, Velmetia should not be restarted. \nCaution should be exercised in patients with a history of pancreatitis.\n\n \n\n\n\n24\n\nLactic acidosis\nLactic acidosis, a rare but serious metabolic complication, most often occurs at acute worsening of \nrenal function or cardiorespiratory illness or sepsis. Metformin accumulation occurs at acute \nworsening of renal function and increases the risk of lactic acidosis.\n\nIn case of dehydration (severe vomiting, diarrhoea, fever or reduced fluid intake), metformin should \nbe temporarily discontinued and contact with a health care professional is recommended.\n\nMedicinal products that can acutely impair renal function (such as antihypertensives, diuretics and \nNSAIDs) should be initiated with caution in metformin-treated patients. Other risk factors for lactic \nacidosis are excessive alcohol intake, hepatic insufficiency, inadequately controlled diabetes, ketosis, \nprolonged fasting and any conditions associated with hypoxia, as well as concomitant use of \nmedicinal products that may cause lactic acidosis (see sections 4.3 and 4.5).\n\nPatients and/or care-givers should be informed of the risk of lactic acidosis. Lactic acidosis is\ncharacterised by acidotic dyspnoea, abdominal pain, muscle cramps, asthenia and hypothermia \nfollowed by coma. In case of suspected symptoms, the patient should stop taking metformin and seek \nimmediate medical attention. Diagnostic laboratory findings are decreased blood pH (< 7.35), \nincreased plasma lactate levels (> 5 mmol/L) and an increased anion gap and lactate/pyruvate ratio.\n\nRenal function\nGFR should be assessed before treatment initiation and regularly thereafter (see section 4.2). Velmetia\nis contraindicated in patients with GFR < 30 mL/min and should be temporarily discontinued during \nconditions with the potential to alter renal function (see section 4.3).\n\nHypoglycaemia\nPatients receiving Velmetia in combination with a sulphonylurea or with insulin may be at risk for \nhypoglycaemia. Therefore, a reduction in the dose of the sulphonylurea or insulin may be necessary.\n\nHypersensitivity reactions\nPost-marketing reports of serious hypersensitivity reactions in patients treated with sitagliptin have \nbeen reported. These reactions include anaphylaxis, angioedema, and exfoliative skin conditions \nincluding Stevens-Johnson syndrome. Onset of these reactions occurred within the first 3 months after \ninitiation of treatment with sitagliptin, with some reports occurring after the first dose. If a \nhypersensitivity reaction is suspected, Velmetia should be discontinued, other potential causes of the \nevent should be assessed, and alternative treatment for diabetes should be instituted (see section 4.8).\n\nBullous pemphigoid\nThere have been post-marketing reports of bullous pemphigoid in patients taking DPP-4 inhibitors \nincluding sitagliptin. If bullous pemphigoid is suspected, Velmetia should be discontinued.\n\nSurgery\nVelmetia must be discontinued at the time of surgery under general, spinal or epidural anaesthesia.\nTherapy may be restarted no earlier than 48 hours following surgery or resumption of oral nutrition \nand provided that renal function has been re-evaluated and found to be stable.\n\nAdministration of iodinated contrast agent\nIntravascular administration of iodinated contrast agents may lead to contrast-induced nephropathy, \nresulting in metformin accumulation and an increased risk of lactic acidosis. Velmetia should be \ndiscontinued prior to or at the time of the imaging procedure and not restarted until at least 48 hours \nafter, provided that renal function has been re-evaluated and found to be stable (see sections 4.3 and \n4.5).\n\n \n\n\n\n25\n\nChange in clinical status of patients with previously controlled type 2 diabetes\nA patient with type 2 diabetes previously well controlled on Velmetia who develops laboratory \nabnormalities or clinical illness (especially vague and poorly defined illness) should be evaluated \npromptly for evidence of ketoacidosis or lactic acidosis. Evaluation should include serum electrolytes \nand ketones, blood glucose and, if indicated, blood pH, lactate, pyruvate, and metformin levels. If \nacidosis of either form occurs, treatment must be stopped immediately and other appropriate \ncorrective measures initiated.\n\nSodium\nThis medicinal product contains less than 1 mmol sodium (23 mg) per tablet, that is to say essentially \n‘sodium-free’.\n\n4.5 Interaction with other medicinal products and other forms of interaction\n\nCo-administration of multiple doses of sitagliptin (50 mg twice daily) and metformin (1,000 mg twice \ndaily) did not meaningfully alter the pharmacokinetics of either sitagliptin or metformin in patients \nwith type 2 diabetes.\n\nPharmacokinetic drug interaction studies with Velmetia have not been performed; however, such\nstudies have been conducted with the individual active substances, sitagliptin and metformin.\n\nConcomitant use not recommended\n\nAlcohol\nAlcohol intoxication is associated with an increased risk of lactic acidosis, particularly in cases of \nfasting, malnutrition or hepatic impairment.\n\nIodinated contrast agents\nVelmetia must be discontinued prior to or at the time of the imaging procedure and not restarted until \n48 hours after, provided that renal function has been re-evaluated and found to be stable (see sections\n4.3 and 4.4).\n\nCombinations requiring precautions for use\nSome medicinal products can adversely affect renal function, which may increase the risk of lactic \nacidosis, e.g. NSAIDs, including selective cyclo-oxygenase (COX) II inhibitors, ACE inhibitors, \nangiotensin II receptor antagonists and diuretics, especially loop diuretics. When starting or using \nsuch products in combination with metformin, close monitoring of renal function is necessary.\n\nConcomitant use of drugs that interfere with common renal tubular transport systems involved in the \nrenal elimination of metformin (e.g., organic cationic transporter-2 [OCT2] / multidrug and toxin \nextrusion [MATE] inhibitors such as ranolazine, vandetanib, dolutegravir, and cimetidine) could \nincrease systemic exposure to metformin and may increase the risk for lactic acidosis. Consider the \nbenefits and risks of concomitant use. Close monitoring of glycaemic control, dose adjustment within \nthe recommended posology and changes in diabetic treatment should be considered when such \nproducts are co-administered.\n\nGlucocorticoids (given by systemic and local routes) beta-2-agonists, and diuretics have intrinsic \nhyperglycaemic activity. The patient should be informed and more frequent blood glucose monitoring \nperformed, especially at the beginning of treatment with such medicinal products. If necessary, the \ndose of the anti-hyperglycaemic medicinal product should be adjusted during therapy with the other \nmedicinal product and on its discontinuation.\n\nACE-inhibitors may decrease the blood glucose levels. If necessary, the dose of the\nanti-hyperglycaemic medicinal product should be adjusted during therapy with the other medicinal \nproduct and on its discontinuation.\n\n \n\n\n\n26\n\nEffects of other medicinal products on sitagliptin\nIn vitro and clinical data described below suggest that the risk for clinically meaningful interactions \nfollowing co-administration of other medicinal products is low.\n\nIn vitro studies indicated that the primary enzyme responsible for the limited metabolism of sitagliptin \nis CYP3A4, with contribution from CYP2C8. In patients with normal renal function, metabolism, \nincluding via CYP3A4, plays only a small role in the clearance of sitagliptin. Metabolism may play a \nmore significant role in the elimination of sitagliptin in the setting of severe renal impairment or \nend-stage renal disease (ESRD). For this reason, it is possible that potent CYP3A4 inhibitors (i.e., \nketoconazole, itraconazole, ritonavir, clarithromycin) could alter the pharmacokinetics of sitagliptin in\npatients with severe renal impairment or ESRD. The effects of potent CYP3A4 inhibitors in the \nsetting of renal impairment have not been assessed in a clinical study.\n\nIn vitro transport studies showed that sitagliptin is a substrate for p-glycoprotein and organic anion \ntransporter-3 (OAT3). OAT3 mediated transport of sitagliptin was inhibited in vitro by probenecid, \nalthough the risk of clinically meaningful interactions is considered to be low. Concomitant \nadministration of OAT3 inhibitors has not been evaluated in vivo.\n\nCiclosporin: A study was conducted to assess the effect of ciclosporin, a potent inhibitor of \np-glycoprotein, on the pharmacokinetics of sitagliptin. Co-administration of a single 100 mg oral dose \nof sitagliptin and a single 600 mg oral dose of ciclosporin increased the AUC and Cmax of sitagliptin \nby approximately 29 % and 68 %, respectively. These changes in sitagliptin pharmacokinetics were \nnot considered to be clinically meaningful. The renal clearance of sitagliptin was not meaningfully \naltered. Therefore, meaningful interactions would not be expected with other p-glycoprotein\ninhibitors.\n\nEffects of sitagliptin on other medicinal products\nDigoxin: Sitagliptin had a small effect on plasma digoxin concentrations. Following administration of \n0.25 mg digoxin concomitantly with 100 mg of sitagliptin daily for 10 days, the plasma AUC of \ndigoxin was increased on average by 11 %, and the plasma Cmax on average by 18 %. No dose \nadjustment of digoxin is recommended. However, patients at risk of digoxin toxicity should be\nmonitored for this when sitagliptin and digoxin are administered concomitantly.\n\nIn vitro data suggest that sitagliptin does not inhibit nor induce CYP450 isoenzymes. In clinical \nstudies, sitagliptin did not meaningfully alter the pharmacokinetics of metformin, glyburide, \nsimvastatin, rosiglitazone, warfarin, or oral contraceptives, providing in vivo evidence of a low \npropensity for causing interactions with substrates of CYP3A4, CYP2C8, CYP2C9, and organic \ncationic transporter (OCT). Sitagliptin may be a mild inhibitor of p-glycoprotein in vivo.\n\n4.6 Fertility, pregnancy and lactation\n\nPregnancy\nThere are no adequate data from the use of sitagliptin in pregnant women. Studies in animals have \nshown reproductive toxicity at high doses of sitagliptin (see section 5.3).\n\nA limited amount of data suggests the use of metformin in pregnant women is not associated with an \nincreased risk of congenital malformations. Animal studies with metformin do not indicate harmful \neffects with respect to pregnancy, embryonic or foetal development, parturition or postnatal \ndevelopment (see also section 5.3).\n\nVelmetia should not be used during pregnancy. If a patient wishes to become pregnant or if a \npregnancy occurs, treatment should be discontinued and the patient switched to insulin treatment as \nsoon as possible.\n\n \n\n\n\n27\n\nBreast-feeding\nNo studies in lactating animals have been conducted with the combined active substances of this \nmedicinal product. In studies performed with the individual active substances, both sitagliptin and \nmetformin are excreted in the milk of lactating rats. Metformin is excreted in human milk in small \namounts. It is not known whether sitagliptin is excreted in human milk. Velmetia must therefore not \nbe used in women who are breast-feeding (see section 4.3).\n\nFertility\nAnimal data do not suggest an effect of treatment with sitagliptin on male and female fertility. Human \ndata are lacking.\n\n4.7 Effects on ability to drive and use machines\n\nVelmetia has no or negligible influence on the ability to drive and use machines. However, when \ndriving or using machines, it should be taken into account that dizziness and somnolence have been \nreported with sitagliptin.\n\nIn addition, patients should be alerted to the risk of hypoglycaemia when Velmetia is used in \ncombination with a sulphonylurea or with insulin.\n\n4.8 Undesirable effects\n\nSummary of the safety profile\nThere have been no therapeutic clinical trials conducted with Velmetia tablets however \nbioequivalence of Velmetia with co-administered sitagliptin and metformin has been demonstrated \n(see section 5.2). Serious adverse reactions including pancreatitis and hypersensitivity reactions have \nbeen reported. Hypoglycaemia has been reported in combination with sulphonylurea (13.8%) and\ninsulin (10.9%).\n\nSitagliptin and metformin\nTabulated list of adverse reactions\nAdverse reactions are listed below as MedDRA preferred term by system organ class and absolute \nfrequency (Table 1). Frequencies are defined as: very common (≥ 1/10); common (≥ 1/100 to < 1/10); \nuncommon (≥ 1/1,000 to < 1/100); rare (≥ 1/10,000 to < 1/1,000); very rare (< 1/10,000) and not \nknown (cannot be estimated from the available data).\n\nTable 1: The frequency of adverse reactions identified from placebo-controlled clinical studies\nof sitagliptin and metformin alone, and post-marketing experience\n\nAdverse reaction Frequency of adverse reaction\n\nBlood and lymphatic system disorders\nthrombocytopenia Rare\n\nImmune system disorders\nhypersensitivity reactions including anaphylactic\nresponses*,†\n\nFrequency not known\n\nMetabolism and nutrition disorders\nhypoglycaemia† Common\n\nNervous system disorders\nsomnolence Uncommon\n\n \n\n\n\n28\n\nAdverse reaction Frequency of adverse reaction\nRespiratory, thoracic and mediastinal disorders\ninterstitial lung disease* Frequency not known\n\nGastrointestinal disorders\ndiarrhoea Uncommon\nnausea Common\nflatulence Common\nconstipation Uncommon\nupper abdominal pain Uncommon\nvomiting Common\nacute pancreatitis*,†,‡ Frequency not known\nfatal and non-fatal haemorrhagic and necrotizing \npancreatitis*,†\n\nFrequency not known\n\nSkin and subcutaneous tissue disorders\npruritus* Uncommon\nangioedema*,† Frequency not known\nrash*,† Frequency not known\n\nurticaria*,† Frequency not known\n\ncutaneous vasculitis*,† Frequency not known\nexfoliative skin conditions including \nStevens-Johnson syndrome*,†\n\nFrequency not known\n\nbullous pemphigoid* Frequency not known\n\nMusculoskeletal and connective tissue disorders\narthralgia* Frequency not known\nmyalgia* Frequency not known\npain in extremity* Frequency not known\nback pain* Frequency not known\narthropathy* Frequency not known\n\nRenal and urinary disorders\nimpaired renal function* Frequency not known\nacute renal failure* Frequency not known\n*Adverse reactions were identified through post-marketing surveillance.\n† See section 4.4.\n‡ See TECOS Cardiovascular Safety Study below.\n\nDescription of selected adverse reactions\nSome adverse reactions were observed more frequently in studies of combination use of sitagliptin \nand metformin with other anti-diabetic medicinal products than in studies of sitagliptin and metformin \nalone. These included hypoglycaemia (frequency very common with sulphonylurea or insulin), \nconstipation (common with sulphonylurea), peripheral oedema (common with pioglitazone), and \nheadache and dry mouth (uncommon with insulin).\n\nSitagliptin \nIn monotherapy studies of sitagliptin 100 mg once daily alone compared to placebo, adverse reactions \nreported were headache, hypoglycaemia, constipation, and dizziness.\n\nAmong these patients, adverse events reported regardless of causal relationship to medicinal product \noccurring in at least 5 % included upper respiratory tract infection and nasopharyngitis. In addition,\nosteoarthritis and pain in extremity were reported with frequency uncommon (> 0.5 % higher among \nsitagliptin users than that in the control group).\n\n \n\n\n\n29\n\nMetformin\nGastrointestinal symptoms were reported very commonly in clinical studies and post-marketing use of \nmetformin. Gastrointestinal symptoms such as nausea, vomiting, diarrhoea, abdominal pain and loss \nof appetite occur most frequently during initiation of therapy and resolve spontaneously in most cases. \nAdditional adverse reactions associated with metformin include metallic taste (common); lactic \nacidosis, liver function disorders, hepatitis, urticaria, erythema, and pruritus (very rare). Long-term \ntreatment with metformin has been associated with a decrease in vitamin B12 absorption which may \nvery rarely result in clinically significant vitamin B12 deficiency (e.g., megaloblastic anaemia).\nFrequency categories are based on information available from metformin Summary of Product \nCharacteristics available in the EU.\n\nPaediatric population\nIn clinical trials with sitagliptin + metformin in paediatric patients with type 2 diabetes mellitus aged\n10 to 17 years, the profile of adverse reactions was generally comparable to that observed in adults. In \npaediatric patients on or not on background insulin, sitagliptin was associated with an increased risk \nof hypoglycaemia.\n\nTECOS Cardiovascular Safety Study\nThe Trial Evaluating Cardiovascular Outcomes with Sitagliptin (TECOS) included 7,332 patients \ntreated with sitagliptin, 100 mg daily (or 50 mg daily if the baseline eGFR was ≥ 30 and \n< 50 mL/min/1.73 m2), and 7,339 patients treated with placebo in the intention-to-treat population. \nBoth treatments were added to usual care targeting regional standards for HbA1c and CV risk factors. \nThe overall incidence of serious adverse events in patients receiving sitagliptin was similar to that in \npatients receiving placebo. \n\nIn the intention-to-treat population, among patients who were using insulin and/or a sulfonylurea at \nbaseline, the incidence of severe hypoglycaemia was 2.7 % in sitagliptin-treated patients and 2.5 % in \nplacebo-treated patients; among patients who were not using insulin and/or a sulfonylurea at baseline, \nthe incidence of severe hypoglycaemia was 1.0 % in sitagliptin-treated patients and 0.7 % in \nplacebo-treated patients. The incidence of adjudication-confirmed pancreatitis events was 0.3 % in \nsitagliptin-treated patients and 0.2 % in placebo-treated patients. \n\nReporting of suspected adverse reactions\nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V.\n\n4.9 Overdose\n\nDuring controlled clinical trials in healthy subjects, single doses of up to 800 mg sitagliptin were \nadministered. Minimal increases in QTc, not considered to be clinically relevant, were observed in \none study at a dose of 800 mg sitagliptin. There is no experience with doses above 800 mg in clinical \nstudies. In Phase I multiple-dose studies, there were no dose-related clinical adverse reactions \nobserved with sitagliptin with doses of up to 600 mg per day for periods of up to 10 days and 400 mg\nper day for periods of up to 28 days.\n\nA large overdose of metformin (or co-existing risks of lactic acidosis) may lead to lactic acidosis \nwhich is a medical emergency and must be treated in hospital. The most effective method to remove \nlactate and metformin is haemodialysis.\n\nIn clinical studies, approximately 13.5 % of the dose was removed over a 3- to 4-hour haemodialysis \nsession. Prolonged haemodialysis may be considered if clinically appropriate. It is not known if \nsitagliptin is dialysable by peritoneal dialysis.\n\n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n30\n\nIn the event of an overdose, it is reasonable to employ the usual supportive measures, e.g., remove \nunabsorbed material from the gastrointestinal tract, employ clinical monitoring (including obtaining \nan electrocardiogram), and institute supportive therapy if required.\n\n5. PHARMACOLOGICAL PROPERTIES\n\n5.1 Pharmacodynamic properties\n\nPharmacotherapeutic group: Drugs used in diabetes, Combinations of oral blood glucose lowering \ndrugs, ATC code: A10BD07\n\nVelmetia combines two antihyperglycaemic medicinal products with complementary mechanisms of \naction to improve glycaemic control in patients with type 2 diabetes: sitagliptin phosphate, a \ndipeptidyl peptidase 4 (DPP-4) inhibitor, and metformin hydrochloride, a member of the biguanide \nclass.\n\nSitagliptin\nMechanism of action\nSitagliptin phosphate is an orally-active, potent, and highly selective inhibitor of the dipeptidyl \npeptidase 4 (DPP-4) enzyme for the treatment of type 2 diabetes. The DPP-4 inhibitors are a class of \nagents that act as incretin enhancers. By inhibiting the DPP-4 enzyme, sitagliptin increases the levels \nof two known active incretin hormones, glucagon-like peptide-1 (GLP-1) and glucose-dependent \ninsulinotropic polypeptide (GIP). The incretins are part of an endogenous system involved in the \nphysiologic regulation of glucose homeostasis. When blood glucose concentrations are normal or \nelevated, GLP-1 and GIP increase insulin synthesis and release from pancreatic beta cells. GLP-1 also \nlowers glucagon secretion from pancreatic alpha cells, leading to reduced hepatic glucose production.\nWhen blood glucose levels are low, insulin release is not enhanced and glucagon secretion is not \nsuppressed. Sitagliptin is a potent and highly selective inhibitor of the enzyme DPP-4 and does not \ninhibit the closely-related enzymes DPP-8 or DPP-9 at therapeutic concentrations. Sitagliptin differs \nin chemical structure and pharmacological action from GLP-1 analogues, insulin, sulphonylureas or \nmeglitinides, biguanides, peroxisome proliferator-activated receptor gamma (PPAR) agonists, \nalpha-glucosidase inhibitors, and amylin analogues.\n\nIn a two-day study in healthy subjects, sitagliptin alone increased active GLP-1 concentrations, \nwhereas metformin alone increased active and total GLP-1 concentrations to similar extents.\nCo-administration of sitagliptin and metformin had an additive effect on active GLP-1 concentrations. \nSitagliptin, but not metformin, increased active GIP concentrations.\n\nClinical efficacy and safety\nOverall, sitagliptin improved glycaemic control when used as monotherapy or in combination \ntreatment in adult patients with type 2 diabetes.\n\nIn clinical trials, sitagliptin as monotherapy improved glycaemic control with significant reductions in \nhaemoglobin A1c (HbA1c) and fasting and postprandial glucose. Reduction in fasting plasma glucose \n(FPG) was observed at 3 weeks, the first time point at which FPG was measured. The observed \nincidence of hypoglycaemia in patients treated with sitagliptin was similar to placebo. Body weight \ndid not increase from baseline with sitagliptin therapy. Improvements in surrogate markers of beta cell \nfunction, including HOMA-β (Homeostasis Model Assessment-β), proinsulin to insulin ratio, and \nmeasures of beta cell responsiveness from the frequently-sampled meal tolerance test were observed.\n\nStudies of sitagliptin in combination with metformin\nIn a 24-week, placebo-controlled clinical study to evaluate the efficacy and safety of the addition of \nsitagliptin 100 mg once daily to ongoing metformin, sitagliptin provided significant improvements in \nglycaemic parameters compared with placebo. Change from baseline in body weight was similar for \n\n \n\n\n\n31\n\npatients treated with sitagliptin relative to placebo. In this study there was a similar incidence of \nhypoglycaemia reported for patients treated with sitagliptin or placebo.\n\nIn a 24-week placebo-controlled factorial study of initial therapy, sitagliptin 50 mg twice daily in \ncombination with metformin (500 mg or 1,000 mg twice daily) provided significant improvements in \nglycaemic parameters compared with either monotherapy. The decrease in body weight with the \ncombination of sitagliptin and metformin was similar to that observed with metformin alone or \nplacebo; there was no change from baseline for patients on sitagliptin alone. The incidence of \nhypoglycaemia was similar across treatment groups.\n\nStudy of sitagliptin in combination with metformin and a sulphonylurea\nA 24-week placebo-controlled study was designed to evaluate the efficacy and safety of sitagliptin \n(100 mg once daily) added to glimepiride (alone or in combination with metformin). The addition of \nsitagliptin to glimepiride and metformin provided significant improvements in glycaemic parameters. \nPatients treated with sitagliptin had a modest increase in body weight (+1.1 kg) compared to those \ngiven placebo.\n\nStudy of sitagliptin in combination with metformin and a PPAR agonist\nA 26-week placebo-controlled study was designed to evaluate the efficacy and safety of sitagliptin \n(100 mg once daily) added to the combination of pioglitazone and metformin. The addition of \nsitagliptin to pioglitazone and metformin provided significant improvements in glycaemic parameters. \nChange from baseline in body weight was similar for patients treated with sitagliptin relative to \nplacebo. The incidence of hypoglycaemia was also similar in patients treated with sitagliptin or \nplacebo.\n\nStudy of sitagliptin in combination with metformin and insulin\nA 24-week placebo-controlled study was designed to evaluate the efficacy and safety of sitagliptin\n(100 mg once daily) added to insulin (at a stable dose for at least 10 weeks) with or without \nmetformin (at least 1,500 mg). In patients taking pre-mixed insulin, the mean daily dose was \n70.9 U/day. In patients taking non-pre-mixed (intermediate/long-acting) insulin, the mean daily dose \nwas 44.3 U/day. Data from the 73 % of patients who were taking metformin are presented in Table 2. \nThe addition of sitagliptin to insulin provided significant improvements in glycaemic parameters.\nThere was no meaningful change from baseline in body weight in either group.\n\nTable 2: HbA1c results in placebo-controlled combination therapy studies of sitagliptin and \nmetformin*\n\nStudy\nMean \n\nbaseline \nHbA1c (%)\n\nMean change from \nbaseline HbA1c (%)\n\nPlacebo-corrected mean \nchange in HbA1c (%)\n\n(95 % CI)\nSitagliptin 100 mg once \ndaily added to ongoing \nmetformin therapy\n\n(N=453)\n\n8.0 -0.7†\n-0.7†,‡\n\n(-0.8, -0.5)\n\nSitagliptin 100 mg once \ndaily added to ongoing \nglimepiride + metformin \ntherapy\n\n(N=115)\n\n8.3 -0.6†\n-0.9†,‡\n\n(-1.1, -0.7)\n\nSitagliptin 100 mg once \ndaily added to ongoing \npioglitazone + metformin \ntherapy¶\n\n(N=152)\n\n8.8 -1.2†\n-0.7†,‡\n\n(-1.0, -0.5)\n\n \n\n\n\n32\n\nStudy\nMean \n\nbaseline \nHbA1c (%)\n\nMean change from \nbaseline HbA1c (%)\n\nPlacebo-corrected mean \nchange in HbA1c (%)\n\n(95 % CI)\nSitagliptin 100 mg once \ndaily added to ongoing \ninsulin + metformin \ntherapy \n\n(N=223)\n\n8.7 -0.7§\n-0.5§,‡\n\n(-0.7, -0.4)\n\nInitial Therapy (twice \ndaily):\nSitagliptin 50 mg + \nmetformin 500 mg \n(N=183)\n\n8.8 -1.4†\n-1.6†,‡\n\n(-1.8, -1.3)\n\nInitial Therapy (twice\ndaily): \nSitagliptin 50 mg + \nmetformin 1,000 mg \n(N=178)\n\n8.8 -1.9†\n-2.1†,‡\n\n(-2.3, -1.8)\n\n* All Patients Treated Population (an intention-to-treat analysis).\n† Least squares means adjusted for prior antihyperglycaemic therapy status and baseline value.\n‡ p< 0.001 compared to placebo or placebo + combination treatment.\nHbA1c (%) at week 24.\n¶ HbA1c (%) at week 26.\n§ Least squares mean adjusted for insulin use at Visit 1 (pre-mixed vs. non-pre-mixed [intermediate- or long-acting]), and \nbaseline value.\n\nIn a 52-week study, comparing the efficacy and safety of the addition of sitagliptin 100 mg once daily \nor glipizide (a sulphonylurea) in patients with inadequate glycaemic control on metformin \nmonotherapy, sitagliptin was similar to glipizide in reducing HbA1c (-0.7 % mean change from \nbaselines at week 52, with baseline HbA1c of approximately 7.5 % in both groups). The mean \nglipizide dose used in the comparator group was 10 mg per day with approximately 40 % of patients \nrequiring a glipizide dose of  5 mg/day throughout the study. However, more patients in the \nsitagliptin group discontinued due to lack of efficacy than in the glipizide group. Patients treated with \nsitagliptin exhibited a significant mean decrease from baseline in body weight (-1.5 kg) compared to a \nsignificant weight gain in patients administered glipizide (+1.1 kg). In this study, the proinsulin to \ninsulin ratio, a marker of efficiency of insulin synthesis and release, improved with sitagliptin and \ndeteriorated with glipizide treatment. The incidence of hypoglycaemia in the sitagliptin group (4.9 %) \nwas significantly lower than that in the glipizide group (32.0 %).\n\nA 24-week placebo-controlled study involving 660 patients was designed to evaluate the \ninsulin-sparing efficacy and safety of sitagliptin (100 mg once daily) added to insulin glargine with or \nwithout metformin (at least 1,500 mg) during intensification of insulin therapy. Among patients taking \nmetformin, baseline HbA1c was 8.70 % and baseline insulin dose was 37 IU/day. Patients were\ninstructed to titrate their insulin glargine dose based on fingerstick fasting glucose values. Among \npatients taking metformin, at Week 24, the increase in daily insulin dose was 19 IU/day in patients \ntreated with sitagliptin and 24 IU/day in patients treated with placebo. The reduction in HbA1c for \npatients treated with sitagliptin, metformin, and insulin was -1.35 % compared to -0.90 % for patients \ntreated with placebo, metformin, and insulin, a difference of -0.45 % [95 % CI: -0.62, -0.29]. The \nincidence of hypoglycaemia was 24.9 % for patients treated with sitagliptin, metformin, and insulin \nand 37.8 % for patients treated with placebo, metformin, and insulin. The difference was mainly due \nto a higher percentage of patients in the placebo group experiencing 3 or more episodes of \nhypoglycaemia (9.1 vs. 19.8 %). There was no difference in the incidence of severe hypoglycaemia.\n\nMetformin\nMechanism of action\nMetformin is a biguanide with antihyperglycaemic effects, lowering both basal and postprandial \nplasma glucose. It does not stimulate insulin secretion and therefore does not produce hypoglycaemia.\n\n \n\n\n\n33\n\nMetformin may act via three mechanisms:\n- by reduction of hepatic glucose production by inhibiting gluconeogenesis and glycogenolysis\n- in muscle, by modestly increasing insulin sensitivity, improving peripheral glucose uptake and \n\nutilisation\n- by delaying intestinal glucose absorption\n\nMetformin stimulates intracellular glycogen synthesis by acting on glycogen synthase. Metformin \nincreases the transport capacity of specific types of membrane glucose transporters (GLUT-1 and \nGLUT-4).\n\nClinical efficacy and safety\nIn humans, independently of its action on glycaemia, metformin has favourable effects on lipid \nmetabolism. This has been shown at therapeutic doses in controlled, medium-term or long-term \nclinical studies: metformin reduces total cholesterol, LDLc and triglyceride levels.\n\nThe prospective randomised (UKPDS) study has established the long-term benefit of intensive blood \nglucose control in type 2 diabetes. Analysis of the results for overweight patients treated with \nmetformin after failure of diet alone showed:\n- a significant reduction of the absolute risk of any diabetes-related complication in the \n\nmetformin group (29.8 events/1,000 patient-years) versus diet alone \n(43.3 events/1,000 patient--years), p=0.0023, and versus the combined sulphonylurea and \ninsulin monotherapy groups (40.1 events/1,000 patient-years), p=0.0034\n\n- a significant reduction of the absolute risk of any diabetes-related mortality: metformin \n7.5 events/1,000 patient-years, diet alone 12.7 events/1,000 patient-years, p=0.017\n\n- a significant reduction of the absolute risk of overall mortality: metformin \n13.5 events/1,000 patient-years versus diet alone 20.6 events/1,000 patient-years, (p=0.011), \nand versus the combined sulphonylurea and insulin monotherapy groups \n18.9 events/1,000 patient-years (p=0.021)\n\n- a significant reduction in the absolute risk of myocardial infarction: metformin \n11 events/1,000 patient-years, diet alone 18 events/1,000 patient-years, (p=0.01).\n\nThe TECOS was a randomised study in 14,671 patients in the intention-to-treat population with an \nHbA1c of ≥ 6.5 to 8.0 % with established CV disease who received sitagliptin (7,332) 100 mg daily (or \n50 mg daily if the baseline eGFR was ≥ 30 and < 50 mL/min/1.73 m2) or placebo (7,339) added to \nusual care targeting regional standards for HbA1c and CV risk factors. Patients with an eGFR \n< 30 mL/min/1.73 m2 were not to be enrolled in the study. The study population included \n2,004 patients ≥ 75 years of age and 3,324 patients with renal impairment \n(eGFR < 60 mL/min/1.73 m2).\n\nOver the course of the study, the overall estimated mean (SD) difference in HbA1c between the \nsitagliptin and placebo groups was 0.29 % (0.01), 95 % CI (-0.32, -0.27); p < 0.001. \n\nThe primary cardiovascular endpoint was a composite of the first occurrence of cardiovascular death, \nnonfatal myocardial infarction, nonfatal stroke, or hospitalisation for unstable angina. Secondary \ncardiovascular endpoints included the first occurrence of cardiovascular death, nonfatal myocardial \ninfarction, or nonfatal stroke; first occurrence of the individual components of the primary composite; \nall-cause mortality; and hospital admissions for congestive heart failure.\n\nAfter a median follow up of 3 years, sitagliptin, when added to usual care, did not increase the risk of \nmajor adverse cardiovascular events or the risk of hospitalisation for heart failure compared to usual \ncare without sitagliptin in patients with type 2 diabetes (Table 3).\n\n \n\n\n\n34\n\nTable 3: Rates of Composite Cardiovascular Outcomes and Key Secondary Outcomes\n\nSitagliptin 100 mg Placebo\n\nHazard Ratio\n\n(95% CI) p-value†N (%)\n\nIncidence \nrate per \n\n100 \npatient-\nyears* N (%)\n\nIncidence \nrate per \n\n100 \npatient-\nyears*\n\nAnalysis in the Intention-to-Treat Population\n\nNumber of patients 7,332 7,339\n\n0.98 (0.89–1.08) <0.001\n\nPrimary Composite Endpoint\n(Cardiovascular death, nonfatal \nmyocardial infarction, nonfatal \nstroke, or hospitalisation for \nunstable angina) 839 (11.4) 4.1 851 (11.6) 4.2\n\nSecondary Composite Endpoint\n(Cardiovascular death, nonfatal \nmyocardial infarction, or nonfatal \nstroke) 745 (10.2) 3.6 746 (10.2) 3.6 0.99 (0.89–1.10) <0.001\n\nSecondary Outcome\n\nCardiovascular death 380 (5.2) 1.7 366 (5.0) 1.7 1.03 (0.89-1.19) 0.711\n\nAll myocardial infarction (fatal \nand non-fatal) 300 (4.1) 1.4 316 (4.3) 1.5 0.95 (0.81–1.11) 0.487\n\nAll stroke (fatal and non-fatal) 178 (2.4) 0.8 183 (2.5) 0.9 0.97 (0.79–1.19) 0.760\n\nHospitalisation for unstable \nangina 116 (1.6) 0.5 129 (1.8) 0.6 0.90 (0.70–1.16) 0.419\n\nDeath from any cause 547 (7.5) 2.5 537 (7.3) 2.5 1.01 (0.90–1.14) 0.875\n\nHospitalisation for heart failure‡\n228 (3.1) 1.1 229 (3.1) 1.1 1.00 (0.83–1.20) 0.983\n\n* Incidence rate per 100 patient-years is calculated as 100 × (total number of patients with ≥ 1 event during eligible exposure \nperiod per total patient-years of follow-up).\n\n† Based on a Cox model stratified by region. For composite endpoints, the p-values correspond to a test of non-inferiority \nseeking to show that the hazard ratio is less than 1.3. For all other endpoints, the p-values correspond to a test of differences \nin hazard rates.\n\n‡ The analysis of hospitalisation for heart failure was adjusted for a history of heart failure at baseline.\n\nPaediatric population\nThe European Medicines Agency has waived the obligation to submit the results of studies with \nVelmetia in all subsets of the paediatric population in type 2 diabetes mellitus (see section 4.2 for \ninformation on paediatric use).\n\nThe safety and efficacy of the addition of sitagliptin in paediatric patients aged 10 to 17 years with \ntype 2 diabetes and inadequate glycaemic control on metformin with or without insulin was assessed \nin two studies over 54 weeks. The addition of sitagliptin (administered as sitagliptin + metformin or\nsitagliptin + metformin extended release (XR)) was compared to the addition of placebo to metformin \nor metformin XR.\n\nWhile superiority of HbA1c reduction was demonstrated for sitagliptin + metformin / sitagliptin + \nmetformin XR over metformin at Week 20 in the pooled analysis of these two studies, results from the\nindividual studies were inconsistent. Furthermore, greater efficacy for sitagliptin + metformin /\nsitagliptin + metformin XR compared to metformin was not observed at Week 54. Therefore, \nVelmetia should not be used in paediatric patients aged 10 to 17 years old because of insufficient \nefficacy (see section 4.2 for information on paediatric use).\n\n \n\n\n\n35\n\n5.2 Pharmacokinetic properties\n\nVelmetia\nA bioequivalence study in healthy subjects demonstrated that the Velmetia (sitagliptin/metformin \nhydrochloride) combination tablets are bioequivalent to co-administration of sitagliptin phosphate and \nmetformin hydrochloride as individual tablets.\n\nThe following statements reflect the pharmacokinetic properties of the individual active substances of \nVelmetia.\n\nSitagliptin\nAbsorption\nFollowing oral administration of a 100-mg dose to healthy subjects, sitagliptin was rapidly absorbed, \nwith peak plasma concentrations (median Tmax) occurring 1 to 4 hours post-dose, mean plasma AUC \nof sitagliptin was 8.52 M•hr, Cmax was 950 nM. The absolute bioavailability of sitagliptin is \napproximately 87 %. Since co-administration of a high-fat meal with sitagliptin had no effect on the \npharmacokinetics, sitagliptin may be administered with or without food.\n\nPlasma AUC of sitagliptin increased in a dose-proportional manner. Dose-proportionality was not \nestablished for Cmax and C24hr (Cmax increased in a greater than dose-proportional manner and C24hr\nincreased in a less than dose-proportional manner).\n\nDistribution\nThe mean volume of distribution at steady state following a single 100-mg intravenous dose of \nsitagliptin to healthy subjects is approximately 198 litres. The fraction of sitagliptin reversibly bound \nto plasma proteins is low (38 %).\n\nBiotransformation\nSitagliptin is primarily eliminated unchanged in urine, and metabolism is a minor pathway. \nApproximately 79 % of sitagliptin is excreted unchanged in the urine.\n\nFollowing a [14C]sitagliptin oral dose, approximately 16 % of the radioactivity was excreted as \nmetabolites of sitagliptin. Six metabolites were detected at trace levels and are not expected to \ncontribute to the plasma DPP-4 inhibitory activity of sitagliptin. In vitro studies indicated that the \nprimary enzyme responsible for the limited metabolism of sitagliptin was CYP3A4, with contribution \nfrom CYP2C8.\n\nIn vitro data showed that sitagliptin is not an inhibitor of CYP isoenzymes CYP3A4, 2C8, 2C9, 2D6, \n1A2, 2C19 or 2B6, and is not an inducer of CYP3A4 and CYP1A2.\n\nElimination\nFollowing administration of an oral [14C]sitagliptin dose to healthy subjects, approximately 100 % of \nthe administered radioactivity was eliminated in faeces (13 %) or urine (87 %) within one week of \ndosing. The apparent terminal t½ following a 100-mg oral dose of sitagliptin was approximately \n12.4 hours. Sitagliptin accumulates only minimally with multiple doses. The renal clearance was \napproximately 350 mL/min.\n\nElimination of sitagliptin occurs primarily via renal excretion and involves active tubular secretion. \nSitagliptin is a substrate for human organic anion transporter-3 (hOAT-3), which may be involved in \nthe renal elimination of sitagliptin. The clinical relevance of hOAT-3 in sitagliptin transport has not \nbeen established. Sitagliptin is also a substrate of p-glycoprotein, which may also be involved in \nmediating the renal elimination of sitagliptin. However, ciclosporin, a p-glycoprotein inhibitor, did \nnot reduce the renal clearance of sitagliptin. Sitagliptin is not a substrate for OCT2 or OAT1 or \nPEPT1/2 transporters. In vitro, sitagliptin did not inhibit OAT3 (IC50=160 M) or p-glycoprotein (up \nto 250 M) mediated transport at therapeutically relevant plasma concentrations. In a clinical study \n\n \n\n\n\n36\n\nsitagliptin had a small effect on plasma digoxin concentrations indicating that sitagliptin may be a \nmild inhibitor of p-glycoprotein.\n\nCharacteristics in patients\nThe pharmacokinetics of sitagliptin were generally similar in healthy subjects and in patients with \ntype 2 diabetes.\n\nRenal impairment\nA single-dose, open-label study was conducted to evaluate the pharmacokinetics of a reduced dose of\nsitagliptin (50 mg) in patients with varying degrees of chronic renal impairment compared to normal \nhealthy control subjects. The study included patients with mild, moderate, and severe renal \nimpairment, as well as patients with ESRD on haemodialysis. In addition, the effects of renal \nimpairment on sitagliptin pharmacokinetics in patients with type 2 diabetes and mild, moderate, or \nsevere renal impairment (including ESRD) were assessed using population pharmacokinetic analyses.\n\nCompared to normal healthy control subjects, plasma AUC of sitagliptin was increased by \napproximately 1.2-fold and 1.6-fold in patients with mild renal impairment (GFR ≥ 60 to\n< 90 mL/min) and patients with moderate renal impairment (GFR ≥ 45 to < 60 mL/min), respectively. \nBecause increases of this magnitude are not clinically relevant, dosage adjustment in these patients is \nnot necessary.\n\nPlasma AUC of sitagliptin was increased approximately 2-fold in patients with moderate renal \nimpairment (GFR ≥ 30 to < 45 mL/min), and approximately 4-fold in patients with severe renal \nimpairment (GFR < 30 mL/min), including patients with ESRD on haemodialysis. Sitagliptin was \nmodestly removed by haemodialysis (13.5 % over a 3- to 4-hour haemodialysis session starting \n4 hours post-dose).\n\nHepatic impairment\nNo dose adjustment for sitagliptin is necessary for patients with mild or moderate hepatic impairment\n(Child-Pugh score  9). There is no clinical experience in patients with severe hepatic impairment\n(Child-Pugh score > 9). However, because sitagliptin is primarily renally eliminated, severe hepatic \nimpairment is not expected to affect the pharmacokinetics of sitagliptin.\n\nElderly\nNo dose adjustment is required based on age. Age did not have a clinically meaningful impact on the \npharmacokinetics of sitagliptin based on a population pharmacokinetic analysis of Phase I and \nPhase II data. Elderly subjects (65 to 80 years) had approximately 19 % higher plasma concentrations \nof sitagliptin compared to younger subjects.\n\nPaediatric population \nThe pharmacokinetics of sitagliptin (single dose of 50 mg, 100 mg or 200 mg) were investigated in \npaediatric patients (10 to 17 years of age) with type 2 diabetes. In this population, the dose adjusted\nAUC of sitagliptin in plasma was approximately 18 % lower compared to adult patients with type 2 \ndiabetes for a 100 mg dose. No studies with sitagliptin have been performed in paediatric patients \n< 10 years of age.\n\nOther patient characteristics\nNo dose adjustment is necessary based on gender, race, or body mass index (BMI). These \ncharacteristics had no clinically meaningful effect on the pharmacokinetics of sitagliptin based on a \ncomposite analysis of Phase I pharmacokinetic data and on a population pharmacokinetic analysis of \nPhase I and Phase II data.\n\n \n\n\n\n37\n\nMetformin\nAbsorption\nAfter an oral dose of metformin, Tmax is reached in 2.5 h. Absolute bioavailability of a 500 mg \nmetformin tablet is approximately 50-60 % in healthy subjects. After an oral dose, the non-absorbed \nfraction recovered in faeces was 20-30 %.\n\nAfter oral administration, metformin absorption is saturable and incomplete. It is assumed that the \npharmacokinetics of metformin absorption is non-linear. At the usual metformin doses and dosing \nschedules, steady state plasma concentrations are reached within 24-48 h and are generally less than \n1 µg/mL. In controlled clinical trials, maximum metformin plasma levels (Cmax) did not exceed \n5 µg/mL, even at maximum doses.\n\nFood decreases the extent and slightly delays the absorption of metformin. Following administration \nof a dose of 850 mg, a 40 % lower plasma peak concentration, a 25 % decrease in AUC and a 35 min \nprolongation of time to peak plasma concentration was observed. The clinical relevance of this \ndecrease is unknown.\n\nDistribution\nPlasma protein binding is negligible. Metformin partitions into erythrocytes. The blood peak is lower \nthan the plasma peak and appears at approximately the same time. The red blood cells most likely \nrepresent a secondary compartment of distribution. The mean Vd ranged between 63 – 276 L.\n\nBiotransformation\nMetformin is excreted unchanged in the urine. No metabolites have been identified in humans.\n\nElimination\nRenal clearance of metformin is > 400 mL/min, indicating that metformin is eliminated by glomerular \nfiltration and tubular secretion. Following an oral dose, the apparent terminal elimination half-life is \napproximately 6.5 h. When renal function is impaired, renal clearance is decreased in proportion to \nthat of creatinine and thus the elimination half-life is prolonged, leading to increased levels of \nmetformin in plasma.\n\n5.3 Preclinical safety data\n\nNo animal studies have been conducted with Velmetia.\n\nIn 16-week studies in which dogs were treated with either metformin alone or a combination of \nmetformin and sitagliptin, no additional toxicity was observed from the combination. The NOEL in \nthese studies was observed at exposures to sitagliptin of approximately 6 times the human exposure \nand to metformin of approximately 2.5 times the human exposure.\n\nThe following data are findings in studies performed with sitagliptin or metformin individually.\n\nSitagliptin\nRenal and liver toxicity were observed in rodents at systemic exposure values 58 times the human\nexposure level, while the no-effect level was found at 19 times the human exposure level. Incisor teeth\nabnormalities were observed in rats at exposure levels 67 times the clinical exposure level; the \nno-effect level for this finding was 58-fold based on the 14-week rat study. The relevance of these \nfindings for humans is unknown. Transient treatment-related physical signs, some of which suggest \nneural toxicity, such as open-mouth breathing, salivation, white foamy emesis, ataxia, trembling, \ndecreased activity, and/or hunched posture were observed in dogs at exposure levels approximately \n23 times the clinical exposure level. In addition, very slight to slight skeletal muscle degeneration was \nalso observed histologically at doses resulting in systemic exposure levels of approximately 23 times \nthe human exposure level. A no-effect level for these findings was found at an exposure 6-fold the \nclinical exposure level.\n\n \n\n\n\n38\n\nSitagliptin has not been demonstrated to be genotoxic in preclinical studies. Sitagliptin was not \ncarcinogenic in mice. In rats, there was an increased incidence of hepatic adenomas and carcinomas at \nsystemic exposure levels 58 times the human exposure level. Since hepatotoxicity has been shown to \ncorrelate with induction of hepatic neoplasia in rats, this increased incidence of hepatic tumours in \nrats was likely secondary to chronic hepatic toxicity at this high dose. Because of the high safety \nmargin (19-fold at this no-effect level), these neoplastic changes are not considered relevant for the \nsituation in humans.\n\nNo treatment related effects on fertility were observed in male and female rats given sitagliptin prior \nto and throughout mating.\n\nIn a pre-/post-natal development study performed in rats sitagliptin showed no adverse effects.\n\nReproductive toxicity studies showed a slight treatment-related increased incidence of foetal rib \nmalformations (absent, hypoplastic and wavy ribs) in the offspring of rats at systemic exposure levels \nmore than 29 times the human exposure levels. Maternal toxicity was seen in rabbits at more than \n29 times the human exposure levels. Because of the high safety margins, these findings do not suggest \na relevant risk for human reproduction. Sitagliptin is secreted in considerable amounts into the milk of \nlactating rats (milk/plasma ratio: 4:1).\n\nMetformin\nPreclinical data for metformin reveal no special hazard for humans based on conventional studies of \nsafety pharmacology, repeated dose toxicity, genotoxicity, carcinogenic potential, toxicity to \nreproduction.\n\n6. PHARMACEUTICAL PARTICULARS\n\n6.1 List of excipients\n\nTablet core\nmicrocrystalline cellulose (E460) \npovidone K29/32 (E1201)\nsodium lauryl sulfate\nsodium stearyl fumarate\n\nFilm coating\npoly(vinyl alcohol)\nmacrogol 3350\ntalc (E553b) \ntitanium dioxide (E171) \niron oxide red (E172) \niron oxide black (E172) \n\n6.2 Incompatibilities\n\nNot applicable.\n\n6.3 Shelf life\n\n2 years.\n6.4 Special precautions for storage\n\nDo not store above 30 C.\n\n \n\n\n\n39\n\n6.5 Nature and contents of container\n\nOpaque blisters (PVC/PE/PVDC and aluminium).\nPacks of 14, 28, 56, 60, 112, 168, 180, 196 film-coated tablets, multi-packs containing 196 (2 packs of \n98) and 168 (2 packs of 84) film-coated tablets. Pack of 50 x 1 film-coated tablets in perforated unit \ndose blisters.\n\nNot all pack sizes may be marketed.\n\n6.6 Special precautions for disposal\n\nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements.\n\n7. MARKETING AUTHORISATION HOLDER\n\nMerck Sharp & Dohme B.V.\nWaarderweg 39\n2031 BN Haarlem\nThe Netherlands\n\n8. MARKETING AUTHORISATION NUMBER(S) \n\nEU/1/08/456/008\nEU/1/08/456/009\nEU/1/08/456/010\nEU/1/08/456/011\nEU/1/08/456/012\nEU/1/08/456/013\nEU/1/08/456/014\nEU/1/08/456/016\nEU/1/08/456/018\nEU/1/08/456/021\nEU/1/08/456/022\n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION\n\nDate of first authorisation: 16 July 2008\nDate of latest renewal: 13 March 2013\n\n10. DATE OF REVISION OF THE TEXT\n\nDetailed information on this medicinal product is available on the website of the European Medicines\nAgency http://www.ema.europa.eu.\n\n \n\n\n\n40\n\nANNEX II\n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH \nRELEASE\n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \nAND USE\n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \nMARKETING AUTHORISATION\n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO\nTHE SAFE AND EFFECTIVE USE OF THE MEDICINAL \nPRODUCT\n\n \n\n\n\n41\n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\nName and address of the manufacturer(s) responsible for batch release\n\nMerck Sharp & Dohme B.V.\nWaarderweg 39\n2031 BN Haarlem\nThe Netherlands\n\nMerck Sharp & Dohme Ltd.\nShotton Lane, Cramlington\nNorthumberland NE23 3JU\nUnited Kingdom\n\nThe printed package leaflet of the medicinal product must state the name and address of the \nmanufacturer responsible for the release of the concerned batch.\n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\nMedicinal product subject to medical prescription.\n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \nAUTHORISATION\n\n Periodic safety update reports (PSURs)\n\nThe requirements for submission of PSURs for this medicinal product are set out in the list of Union \nreference dates (EURD list) provided for under Article 107c(7) of Directive 2001/83/EC and any \nsubsequent updates published on the European medicines web-portal.\n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \nEFFECTIVE USE OF THE MEDICINAL PRODUCT\n\n Risk management plan (RMP)\n\nThe marketing authorisation holder (MAH) shall perform the required pharmacovigilance activities \nand interventions detailed in the agreed RMP presented in Module 1.8.2 of the marketing \nauthorisation and any agreed subsequent updates of the RMP.\n\nAn updated RMP should be submitted\n At the request of the European Medicines Agency;\n Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result of \nan important (pharmacovigilance or risk minimisation) milestone being reached.\n\n \n\n\n\n42\n\nANNEX III\n\nLABELLING AND PACKAGE LEAFLET\n\n \n\n\n\n43\n\nA. LABELLING\n\n \n\n\n\n44\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\nOUTER CARTON\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nVelmetia 50 mg/850 mg film-coated tablets\nsitagliptin/metformin hydrochloride\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach tablet contains sitagliptin phosphate monohydrate equivalent to 50 mg of sitagliptin and 850 mg \nof metformin hydrochloride.\n\n3. LIST OF EXCIPIENTS\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\n14 film-coated tablets\n28 film-coated tablets\n56 film-coated tablets\n60 film-coated tablets\n112 film-coated tablets\n168 film-coated tablets\n180 film-coated tablets\n196 film-coated tablets\n50 x 1 film-coated tablets\nMulti-pack containing 196 (2 packs of 98) film-coated tablets\nMulti-pack containing 168 (2 packs of 84) film-coated tablets\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nRead the package leaflet before use.\nOral use\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\n\n \n\n\n\n45\n\n9. SPECIAL STORAGE CONDITIONS\n\nDo not store above 30C.\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nMerck Sharp & Dohme B.V.\nWaarderweg 39\n2031 BN Haarlem\nThe Netherlands\n\n12. MARKETING AUTHORISATION NUMBER(S) \n\nEU/1/08/456/001 14 film-coated tablets\nEU/1/08/456/002 28 film-coated tablets\nEU/1/08/456/003 56 film-coated tablets\nEU/1/08/456/019 60 film-coated tablets\nEU/1/08/456/004 112 film-coated tablets\nEU/1/08/456/005 168 film-coated tablets\nEU/1/08/456/020 180 film-coated tablets\nEU/1/08/456/006 196 film-coated tablets\nEU/1/08/456/007 50 x 1 film-coated tablets\nEU/1/08/456/015 196 (2 x 98) film-coated tablets\nEU/1/08/456/017 168 (2 x 84) film-coated tablets\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nVelmetia\n50 mg\n850 mg\n\n \n\n\n\n46\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n2D barcode carrying the unique identifier included.\n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA\n\nPC\nSN\nNN\n\n \n\n\n\n47\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\nINTERMEDIATE CARTON for Multi-packs 2 packs – without blue box - 50 mg/850 mg \nfilm-coated tablets\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nVelmetia 50 mg/850 mg film-coated tablets\nsitagliptin/metformin hydrochloride\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach tablet contains sitagliptin phosphate monohydrate equivalent to 50 mg of sitagliptin and 850 mg \nof metformin hydrochloride.\n\n3. LIST OF EXCIPIENTS\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\n98 film-coated tablets. Component of a multi-pack, can’t be sold separately.\n84 film-coated tablets. Component of a multi-pack, can’t be sold separately.\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nRead the package leaflet before use.\nOral use\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\n\n9. SPECIAL STORAGE CONDITIONS\n\nDo not store above 30C.\n\n \n\n\n\n48\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nMerck Sharp & Dohme B.V.\nWaarderweg 39\n2031 BN Haarlem\nThe Netherlands\n\n12. MARKETING AUTHORISATION NUMBER(S) \n\nEU/1/08/456/015\nEU/1/08/456/017\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\nNot applicable.\n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA\n\nNot applicable.\n\n \n\n\n\n49\n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS\n\nBLISTER\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nVelmetia 50 mg/850 mg tablets\nsitagliptin/metformin HCl\n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER\n\nMSD\n\n3. EXPIRY DATE\n\nEXP\n\n4. BATCH NUMBER\n\nLot\n\n5. OTHER\n\n \n\n\n\n50\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\nOUTER CARTON\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nVelmetia 50 mg/1,000 mg film-coated tablets\nsitagliptin/metformin hydrochloride\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach tablet contains sitagliptin phosphate monohydrate equivalent to 50 mg of sitagliptin and \n1,000 mg of metformin hydrochloride.\n\n3. LIST OF EXCIPIENTS\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\n14 film-coated tablets\n28 film-coated tablets\n56 film-coated tablets\n60 film-coated tablets\n112 film-coated tablets\n168 film-coated tablets\n180 film-coated tablets\n196 film-coated tablets\n50 x 1 film-coated tablets\nMulti-pack containing 196 (2 packs of 98) film-coated tablets\nMulti-pack containing 168 (2 packs of 84) film-coated tablets\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nRead the package leaflet before use.\nOral use\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\n\n \n\n\n\n51\n\n9. SPECIAL STORAGE CONDITIONS\n\nDo not store above 30C.\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nMerck Sharp & Dohme B.V.\nWaarderweg 39\n2031 BN Haarlem\nThe Netherlands\n\n12. MARKETING AUTHORISATION NUMBER(S) \n\nEU/1/08/456/008 14 film-coated tablets\nEU/1/08/456/009 28 film-coated tablets\nEU/1/08/456/010 56 film-coated tablets\nEU/1/08/456/021 60 film-coated tablets\nEU/1/08/456/011 112 film-coated tablets\nEU/1/08/456/012 168 film-coated tablets\nEU/1/08/456/022 180 film-coated tablets\nEU/1/08/456/013 196 film-coated tablets\nEU/1/08/456/014 50 x 1 film-coated tablets\nEU/1/08/456/016 196 (2 x 98) film-coated tablets\nEU/1/08/456/018 168 (2 x 84) film-coated tablets\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nVelmetia\n50 mg\n1,000 mg\n\n \n\n\n\n52\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n2D barcode carrying the unique identifier included.\n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA\n\nPC\nSN\nNN\n\n \n\n\n\n53\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\nINTERMEDIATE CARTON for Multi-packs 2 packs – without blue box - 50 mg/1,000 mg \nfilm-coated tablets\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nVelmetia 50 mg/1,000 mg film-coated tablets\nsitagliptin/metformin hydrochloride\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach tablet contains sitagliptin phosphate monohydrate equivalent to 50 mg of sitagliptin and \n1,000 mg of metformin hydrochloride.\n\n3. LIST OF EXCIPIENTS\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\n98 film-coated tablets. Component of a multi-pack, can’t be sold separately.\n84 film-coated tablets. Component of a multi-pack, can’t be sold separately.\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nRead the package leaflet before use.\nOral use\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\n\n9. SPECIAL STORAGE CONDITIONS\n\nDo not store above 30C.\n\n \n\n\n\n54\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nMerck Sharp & Dohme B.V.\nWaarderweg 39\n2031 BN Haarlem\nThe Netherlands\n\n12. MARKETING AUTHORISATION NUMBER(S)\n\nEU/1/08/456/016\nEU/1/08/456/018\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\nNot applicable.\n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA\n\nNot applicable.\n\n \n\n\n\n55\n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS \n\nBLISTER\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nVelmetia 50 mg/1,000 mg tablets\nsitagliptin/metformin HCl\n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER\n\nMSD\n\n3. EXPIRY DATE\n\nEXP\n\n4. BATCH NUMBER\n\nLot\n\n5. OTHER\n\n \n\n\n\n56\n\nB. PACKAGE LEAFLET\n\n \n\n\n\n57\n\nPackage leaflet: Information for the patient\n\nVelmetia 50 mg/850 mg film-coated tablets\nsitagliptin/metformin hydrochloride\n\nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you.\n- Keep this leaflet. You may need to read it again.\n- If you have any further questions, ask your doctor, pharmacist, or nurse.\n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours.\n- If you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible \n\nside effects not listed in this leaflet. See section 4.\n\nWhat is in this leaflet\n\n1. What Velmetia is and what it is used for\n2. What you need to know before you take Velmetia\n3. How to take Velmetia\n4. Possible side effects\n5. How to store Velmetia\n6. Contents of the pack and other information\n\n1. What Velmetia is and what it is used for\n\nVelmetia contains two different medicines called sitagliptin and metformin.\n sitagliptin belongs to a class of medicines called DPP-4 inhibitors (dipeptidyl \n\npeptidase-4 inhibitors)\n metformin belongs to a class of medicines called biguanides.\n\nThey work together to control blood sugar levels in adult patients with a form of diabetes called \n‘type 2 diabetes mellitus’. This medicine helps to increase the levels of insulin produced after a meal \nand lowers the amount of sugar made by your body.\n\nAlong with diet and exercise, this medicine helps lower your blood sugar. This medicine can be used \nalone or with certain other medicines for diabetes (insulin, sulphonylureas, or glitazones).\n\nWhat is type 2 diabetes?\nType 2 diabetes is a condition in which your body does not make enough insulin, and the insulin that \nyour body produces does not work as well as it should. Your body can also make too much sugar. \nWhen this happens, sugar (glucose) builds up in the blood. This can lead to serious medical problems \nlike heart disease, kidney disease, blindness, and amputation.\n\n2. What you need to know before you take Velmetia\n\nDo not take Velmetia:\n- if you are allergic to sitagliptin or metformin or any of the other ingredients of this medicine \n\n(listed in section 6).\n- if you have severely reduced kidney function\n- if you have uncontrolled diabetes, with e.g. severe hyperglycaemia (high blood glucose), \n\nnausea, vomiting, diarrhoea, rapid weight loss, lactic acidosis (see “Risk of lactic acidosis” \nbelow) or ketoacidosis. Ketoacidosis is a condition in which substances called ‘ketone bodies’ \naccumulate in the blood and which can lead to diabetic pre-coma. Symptoms include stomach \npain, fast and deep breathing, sleepiness or your breath developing an unusual fruity smell.\n\n \n\n\n\n58\n\n- if you have a severe infection or are dehydrated\n- if you are going to have an X-ray where you will be injected with a dye. You will need to stop \n\ntaking Velmetia at the time of the X-ray and for 2 or more days after as directed by your doctor, \ndepending on how your kidneys are working\n\n- if you have recently had a heart attack or have severe circulatory problems, such as ‘shock’ or \nbreathing difficulties\n\n- if you have liver problems\n- if you drink alcohol to excess (either every day or only from time to time)\n- if you are breast-feeding\n\nDo not take Velmetia if any of the above apply to you and talk with your doctor about other ways of\nmanaging your diabetes. If you are not sure, talk to your doctor, pharmacist or nurse before taking \nVelmetia.\n\nWarnings and precautions\nCases of inflammation of the pancreas (pancreatitis) have been reported in patients receiving \nVelmetia (see section 4).\n\nIf you encounter blistering of the skin it may be a sign for a condition called bullous pemphigoid. \nYour doctor may ask you to stop Velmetia.\n\nRisk of lactic acidosis\nVelmetia may cause a very rare, but very serious side effect called lactic acidosis, particularly if your \nkidneys are not working properly. The risk of developing lactic acidosis is also increased with \nuncontrolled diabetes, serious infections, prolonged fasting or alcohol intake, dehydration (see further \ninformation below), liver problems and any medical conditions in which a part of the body has a \nreduced supply of oxygen (such as acute severe heart disease). \nIf any of the above apply to you, talk to your doctor for further instructions.\n\nStop taking Velmetia for a short time if you have a condition that may be associated with \ndehydration (significant loss of body fluids) such as severe vomiting, diarrhoea, fever, exposure to \nheat or if you drink less fluid than normal. Talk to your doctor for further instructions.\n\nStop taking Velmetia and contact a doctor or the nearest hospital immediately if you experience \nsome of the symptoms of lactic acidosis, as this condition may lead to coma.\nSymptoms of lactic acidosis include:\n- vomiting\n- stomach ache (abdominal pain)\n- muscle cramps\n- a general feeling of not being well with severe tiredness\n- difficulty in breathing\n- reduced body temperature and heartbeat\n\nLactic acidosis is a medical emergency and must be treated in a hospital.\n\nTalk to your doctor or pharmacist before taking Velmetia:\n- if you have or have had a disease of the pancreas (such as pancreatitis)\n- if you have or have had gallstones, alcohol dependence or very high levels of triglycerides (a \n\nform of fat) in your blood. These medical conditions can increase your chance of getting \npancreatitis (see section 4)\n\n- if you have type 1 diabetes. This is sometimes called insulin-dependent diabetes\n- if you have or have had an allergic reaction to sitagliptin, metformin, or Velmetia (see \n\nsection 4)\n- if you are taking a sulphonylurea or insulin, diabetes medicines, together with Velmetia, as you \n\nmay experience low blood sugar levels (hypoglycaemia). Your doctor may reduce the dose of \nyour sulphonylurea or insulin\n\n \n\n\n\n59\n\nIf you need to have major surgery you must stop taking Velmetia during and for some time after the \nprocedure. Your doctor will decide when you must stop and when to restart your treatment with \nVelmetia.\n\nIf you are not sure if any of the above apply to you, talk to your doctor or pharmacist before taking \nVelmetia. \n\nDuring treatment with Velmetia, your doctor will check your kidney function at least once a year or\nmore frequently if you are elderly and/or if you have worsening kidney function.\n\nChildren and adolescents\nChildren and adolescents below 18 years should not use this medicine. It is not effective in children \nand adolescents between the ages of 10 and 17 years. It is not known if this medicine is safe and \neffective when used in children younger than 10 years.\n\nOther medicines and Velmetia\nIf you need to have an injection of a contrast medium that contains iodine into your bloodstream, for \nexample, in the context of an X-ray or scan, you must stop taking Velmetia before or at the time of the\ninjection. Your doctor will decide when you must stop and when to restart your treatment with \nVelmetia.\n\nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines. You may need more frequent blood glucose and kidney function tests, or your doctor may \nneed to adjust the dosage of Velmetia. It is especially important to mention the following:\n\n medicines (taken by mouth, inhalation, or injection) used to treat diseases that involve \ninflammation, like asthma and arthritis (corticosteroids) \n\n medicines which increase urine production (diuretics)\n medicines used to treat pain and inflammation (NSAID and COX-2-inhibitors, such as \n\nibuprofen and celecoxib)\n certain medicines for the treatment of high blood pressure (ACE inhibitors and angiotensin II \n\nreceptor antagonists)\n specific medicines for the treatment of bronchial asthma (β-sympathomimetics)\n iodinated contrast agents or alcohol-containing medicines\n certain medicines used to treat stomach problems such as cimetidine\n ranolazine, a medicine used to treat angina\n dolutegravir, a medicine used to treat HIV infection\n vandetanib, a medicine used to treat a specific type of thyroid cancer (medullary thyroid \n\ncancer)\n digoxin (to treat irregular heart beat and other heart problems). The level of digoxin in your \n\nblood may need to be checked if taking with Velmetia.\n\nVelmetia with alcohol\nAvoid excessive alcohol intake while taking Velmetia since this may increase the risk of lactic \nacidosis (see section “Warnings and precautions”).\n\nPregnancy and breast-feeding\nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor or pharmacist for advice before taking this medicine. You should not take this medicine \nduring pregnancy or if you are breast-feeding. See section 2, Do not take Velmetia.\n\n \n\n\n\n60\n\nDriving and using machines\nThis medicine has no or negligible influence on the ability to drive and use machines. However, \ndizziness and drowsiness have been reported with sitagliptin, which may affect your ability to drive or \nuse machines.\n\nTaking this medicine in combination with medicines called sulphonylureas or with insulin can cause \nhypoglycaemia, which may affect your ability to drive and use machines or work without safe \nfoothold.\n\nVelmetia contains sodium\nThis medicine contains less than 1 mmol sodium (23 mg) per tablet, that is to say essentially \n‘sodium-free’.\n\n3. How to take Velmetia\n\nAlways take this medicine exactly as your doctor has told you. Check with your doctor or pharmacist \nif you are not sure.\n\n Take one tablet:\n twice daily by mouth\n with meals to lower your chance of an upset stomach.\n\n Your doctor may need to increase your dose to control your blood sugar.\n\n If you have reduced kidney function, your doctor may prescribe a lower dose.\n\nYou should continue the diet recommended by your doctor during treatment with this medicine and \ntake care that your carbohydrate intake is equally distributed over the day.\n\nThis medicine alone is unlikely to cause abnormally low blood sugar (hypoglycaemia). When this \nmedicine is used with a sulphonylurea medicine or with insulin, low blood sugar can occur and your \ndoctor may reduce the dose of your sulphonylurea or insulin.\n\nIf you take more Velmetia than you should\nIf you take more than the prescribed dosage of this medicine, contact your doctor immediately. Go to \nthe hospital if you have symptoms of lactic acidosis such as feeling cold or uncomfortable, severe \nnausea or vomiting, stomach ache, unexplained weight loss, muscular cramps, or rapid breathing (see \nsection “Warnings and precautions”).\n\nIf you forget to take Velmetia\nIf you miss a dose, take it as soon as you remember. If you do not remember until it is time for your \nnext dose, skip the missed dose and go back to your regular schedule. Do not take a double dose of \nthis medicine.\n\nIf you stop taking Velmetia\nContinue to take this medicine as long as your doctor prescribes it so you can continue to help control \nyour blood sugar. You should not stop taking this medicine without talking to your doctor first. If you \nstop taking Velmetia, your blood sugar may rise again.\n\nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist.\n\n \n\n\n\n61\n\n4. Possible side effects\n\nLike all medicines, this medicine can cause side effects, although not everybody gets them.\n\nSTOP taking Velmetia and contact a doctor immediately if you notice any of the following serious \nside effects:\n Severe and persistent pain in the abdomen (stomach area) which might reach through to your \n\nback with or without nausea and vomiting, as these could be signs of an inflamed pancreas \n(pancreatitis).\n\nVelmetia may cause a very rare (may affect up to 1 in 10,000 people), but very serious side effect \ncalled lactic acidosis (see section “Warnings and precautions”). If this happens, you must stop taking \nVelmetia and contact a doctor or the nearest hospital immediately, as lactic acidosis may lead to \ncoma.\n\nIf you have a serious allergic reaction (frequency not known), including rash, hives, blisters on the\nskin/peeling skin and swelling of the face, lips, tongue, and throat that may cause difficulty in \nbreathing or swallowing, stop taking this medicine and call your doctor right away. Your doctor may \nprescribe a medicine to treat your allergic reaction and a different medicine for your diabetes.\n\nSome patients taking metformin have experienced the following side effects after starting sitagliptin:\nCommon (may affect up to 1 in 10 people): low blood sugar, nausea, flatulence, vomiting\nUncommon (may affect up to 1 in 100 people): stomach ache, diarrhoea, constipation, drowsiness\n\nSome patients have experienced diarrhoea, nausea, flatulence, constipation, stomach ache or vomiting \nwhen starting the combination of sitagliptin and metformin together (frequency is common).\n\nSome patients have experienced the following side effects while taking this medicine with a \nsulphonylurea such as glimepiride:\nVery common (may affect more than 1 in 10 people): low blood sugar\nCommon: constipation\n\nSome patients have experienced the following side effects while taking this medicine in combination \nwith pioglitazone:\nCommon: swelling of the hands or legs\n\nSome patients have experienced the following side effects while taking this medicine in combination \nwith insulin:\nVery common: low blood sugar\nUncommon: dry mouth, headache \n\nSome patients have experienced the following side effects during clinical studies while taking \nsitagliptin alone (one of the medicines in Velmetia) or during post-approval use of Velmetia or \nsitagliptin alone or with other diabetes medicines:\nCommon: low blood sugar, headache, upper respiratory infection, stuffy or runny nose and sore \nthroat, osteoarthritis, arm or leg pain\nUncommon: dizziness, constipation, itching\nRare: reduced number of platelets\nFrequency not known: kidney problems (sometimes requiring dialysis), vomiting, joint pain, muscle \npain, back pain, interstitial lung disease, bullous pemphigoid (a type of skin blister)\n\nSome patients have experienced the following side effects while taking metformin alone:\nVery common: nausea, vomiting, diarrhoea, stomach ache and loss of appetite. These symptoms may \nhappen when you start taking metformin and usually go away\nCommon: a metallic taste\n\n \n\n\n\n62\n\nVery rare: decreased vitamin B12 levels, hepatitis (a problem with your liver), hives, redness of the \nskin (rash) or itching\n\nReporting of side effects\nIf you get any side effects, talk to your doctor, pharmacist, or nurse. This includes any possible side \neffects not listed in this leaflet. You can also report side effects directly via the national reporting \nsystem listed in Appendix V. By reporting side effects you can help provide more information on the \nsafety of this medicine.\n\n5. How to store Velmetia\n\nKeep this medicine out of the sight and reach of children.\n\nDo not use this medicine after the expiry date which is stated on the blister and the carton after 'EXP'. \nThe expiry date refers to the last day of the month.\n\nDo not store above 30C.\n\nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment.\n\n6. Contents of the pack and other information\n\nWhat Velmetia contains\n- The active substances are sitagliptin and metformin. Each film-coated tablet (tablet) contains \n\nsitagliptin phosphate monohydrate equivalent to 50 mg of sitagliptin and 850 mg of metformin \nhydrochloride.\n\n- The other ingredients are: In the tablet core: microcrystalline cellulose (E460), povidone \nK 29/32 (E1201), sodium lauryl sulfate, and sodium stearyl fumarate. In addition, the film \ncoating contains: poly(vinyl alcohol), macrogol 3350, talc (E553b), titanium dioxide (E171),\niron oxide red (E172), and iron oxide black (E172).\n\nWhat Velmetia looks like and contents of the pack\nCapsule-shaped, pink film-coated tablet with “515” debossed on one side.\n\nOpaque blisters (PVC/PE/PVDC and aluminium). Packs of 14, 28, 56, 60, 112, 168, 180, \n196 film-coated tablets, multi-packs containing 196 (2 packs of 98) and 168 (2 packs of \n84) film-coated tablets. Pack of 50 x 1 film-coated tablets in perforated unit dose blisters.\n\nNot all pack sizes may be marketed.\n\nMarketing Authorisation Holder\nMerck Sharp & Dohme B.V.\nWaarderweg 39\n2031 BN Haarlem\nThe Netherlands\n\nManufacturer\nMerck Sharp & Dohme B.V.\nWaarderweg 39\n2031 BN Haarlem\nThe Netherlands\n\n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n63\n\nMerck Sharp & Dohme Ltd.\nShotton Lane, Cramlington\nNorthumberland NE23 3JU\nUnited Kingdom\n\nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder:\n\nBelgië/Belgique/Belgien\nMSD Belgium BVBA/SPRL\nTél/Tel: +32 (0)27766211\ndpoc_belux@merck.com\n\nLietuva\nUAB “Merck Sharp & Dohme”\nTel. +370 5 278 02 47\nmsd_lietuva@merck.com\n\nБългария\nМерк Шарп и Доум България ЕООД\nТел.: +359 2 819 3737\ninfo-msdbg@merck.com\n\nLuxembourg/Luxemburg\nMSD Belgium BVBA/SPRL\nTél: +32 (0)27766211\ndpoc_belux@merck.com\n\nČeská republika\nMerck Sharp & Dohme s.r.o.\nTel.: +420 233 010 111\ndpoc_czechslovak@merck.com\n\nMagyarország\nMSD Pharma Hungary Kft. \nTel.: +36 1 8885300 \nhungary_msd@merck.com\n\nDanmark\nMSD Danmark ApS\nTlf: +45 4482 4000\ndkmail@merck.com\n\nMalta\nMerck Sharp & Dohme Cyprus Limited\nTel: 8007 4433 (+356 99917558)\nmalta_info@merck.com\n\nDeutschland\nBERLIN-CHEMIE AG\nTel: +49 (0) 30 67070\n\nNederland\nMerck Sharp & Dohme B.V.\nTel.: 0800 9999000 (+31 23 5153153)\nmedicalinfo.nl@merck.com\n\nEesti\nMerck Sharp & Dohme OÜ\nTel: +372 6144 200\nmsdeesti@merck.com\n\nNorge\nMSD (Norge) AS\nTlf: +47 32 20 73 00\nmsdnorge@msd.no\n\nEλλάδα\nMSD Α.Φ.Β.Ε.Ε\nΤηλ: + 30-210 98 97 300\ndpoc_greece@merck.com\n\nÖsterreich\nMerck Sharp & Dohme Ges.m.b.H.\nTel: +43 (0) 1 26 044\nmsd-medizin@merck.com\n\nEspaña\nFerrer Internacional, S.A.\nTel: +34 93 600 37 00\nmedicaldep@ferrergrupo.com\n\nPolska\nPOLPHARMA Biuro Handlowe Sp. z o.o.\nTel.: +48 22 364 61 01\n\nFrance\nPierre Fabre Médicament\nTél: +33 (0) 1 49 10 80 00\n\nPortugal\nLABORATÓRIO MEDINFAR,\nProdutos, Farmacêuticos, SA\nTel: +351 800204661\nmedinfar@medinfar.pt\n\n \n\nmailto:hungary_msd@merck.com\n\n\n64\n\nHrvatska\nMerck Sharp & Dohme d.o.o.\nTel: + 385 1 6611 333\ncroatia_info@merck.com\n\nRomânia\nMerck Sharp & Dohme Romania S.R.L.\nTel: + 4021 529 29 00\nmsdromania@merck.com\n\nIreland\nMerck Sharp & Dohme Ireland (Human Health) \nLimited\nTel: +353 (0)1 2998700\nmedinfo_ireland@merck.com\n\nSlovenija\nMerck Sharp & Dohme, inovativna zdravila d.o.o.\nTel: + 386 1 5204201\nmsd_slovenia@merck.com\n\nÍsland\nVistor hf.\nSími: +354 535 7000\n\nSlovenská republika\nMerck Sharp & Dohme, s. r. o.\nTel.: +421 2 58282010\ndpoc_czechslovak@merck.com\n\nΙtalia\nNeopharmed Gentili S.p.A.\nTel: +39 02891321\nregulatory@neogen.it\n\nSuomi/Finland\nOrion Oyj \nPuh./Tel: +358 10 4261\n\nΚύπρος\nMerck Sharp & Dohme Cyprus Limited\nΤηλ: 80000 673 (+357 22866700)\ncyprus_info@merck.com\n\nSverige\nMerck Sharp & Dohme (Sweden) AB\nTel: +46 (0)77 5700488\nmedicinskinfo@merck.com\n\nLatvija\nSIA “Merck Sharp & Dohme Latvija”\nTel: +371 67364 224\nmsd_lv@merck.com\n\nUnited Kingdom\nMerck Sharp & Dohme Limited\nTel: +44 (0) 1992 467272\nmedicalinformationuk@msd.com\n\nThis leaflet was last revised in {MM/YYYY}.\n\nDetailed information on this medicine is available on the website of the European Medicines Agency \nweb site: http://www.ema.europa.eu.\n\n \n\n\n\n65\n\nPackage leaflet: Information for the patient\n\nVelmetia 50 mg/1,000 mg film-coated tablets\nsitagliptin/metformin hydrochloride\n\nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you.\n- Keep this leaflet. You may need to read it again.\n- If you have any further questions, ask your doctor, pharmacist, or nurse.\n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours.\n- If you get any side effects, talk to your doctor, pharmacist, or nurse. This includes any possible \n\nside effects not listed in this leaflet. See section 4.\n\nWhat is in this leaflet\n\n1. What Velmetia is and what it is used for\n2. What you need to know before you take Velmetia\n3. How to take Velmetia\n4. Possible side effects\n5. How to store Velmetia\n6. Contents of the pack and other information\n\n1. What Velmetia is and what it is used for\n\nVelmetia contains two different medicines called sitagliptin and metformin.\n sitagliptin belongs to a class of medicines called DPP-4 inhibitors (dipeptidyl \n\npeptidase-4 inhibitors)\n metformin belongs to a class of medicines called biguanides.\n\nThey work together to control blood sugar levels in adult patients with a form of diabetes called \n‘type 2 diabetes mellitus’. This medicine helps to increase the levels of insulin produced after a meal \nand lowers the amount of sugar made by your body.\n\nAlong with diet and exercise, this medicine helps lower your blood sugar. This medicine can be used \nalone or with certain other medicines for diabetes (insulin, sulphonylureas, or glitazones).\n\nWhat is type 2 diabetes?\nType 2 diabetes is a condition in which your body does not make enough insulin, and the insulin that \nyour body produces does not work as well as it should. Your body can also make too much sugar. \nWhen this happens, sugar (glucose) builds up in the blood. This can lead to serious medical problems \nlike heart disease, kidney disease, blindness, and amputation.\n\n2. What you need to know before you take Velmetia\n\nDo not take Velmetia:\n- if you are allergic to sitagliptin or metformin or any of the other ingredients of this medicine \n\n(listed in section 6).\n- if you have severely reduced kidney function\n- if you have uncontrolled diabetes, with e.g. severe hyperglycaemia (high blood glucose), \n\nnausea, vomiting, diarrhoea, rapid weight loss, lactic acidosis (see “Risk of lactic acidosis” \nbelow) or ketoacidosis. Ketoacidosis is a condition in which substances called ‘ketone bodies’ \naccumulate in the blood and which can lead to diabetic pre-coma. Symptoms include stomach \npain, fast and deep breathing, sleepiness or your breath developing an unusual fruity smell.\n\n \n\n\n\n66\n\n- if you have a severe infection or are dehydrated\n- if you are going to have an X-ray where you will be injected with a dye. You will need to stop \n\ntaking Velmetia at the time of the X-ray and for 2 or more days after as directed by your doctor, \ndepending on how your kidneys are working\n\n- if you have recently had a heart attack or have severe circulatory problems, such as ‘shock’ or \nbreathing difficulties\n\n- if you have liver problems\n- if you drink alcohol to excess (either every day or only from time to time)\n- if you are breast-feeding\n\nDo not take Velmetia if any of the above apply to you and talk with your doctor about other ways of \nmanaging your diabetes. If you are not sure, talk to your doctor, pharmacist or nurse before taking \nVelmetia.\n\nWarnings and precautions\nCases of inflammation of the pancreas (pancreatitis) have been reported in patients receiving \nVelmetia (see section 4).\n\nIf you encounter blistering of the skin it may be a sign for a condition called bullous pemphigoid. \nYour doctor may ask you to stop Velmetia.\n\nRisk of lactic acidosis\nVelmetia may cause a very rare, but very serious side effect called lactic acidosis, particularly if your \nkidneys are not working properly. The risk of developing lactic acidosis is also increased with \nuncontrolled diabetes, serious infections, prolonged fasting or alcohol intake, dehydration (see further \ninformation below), liver problems and any medical conditions in which a part of the body has a \nreduced supply of oxygen (such as acute severe heart disease). \nIf any of the above apply to you, talk to your doctor for further instructions.\n\nStop taking Velmetia for a short time if you have a condition that may be associated with \ndehydration (significant loss of body fluids) such as severe vomiting, diarrhoea, fever, exposure to \nheat or if you drink less fluid than normal. Talk to your doctor for further instructions.\n\nStop taking Velmetia and contact a doctor or the nearest hospital immediately if you experience \nsome of the symptoms of lactic acidosis, as this condition may lead to coma. \nSymptoms of lactic acidosis include:\n- vomiting\n- stomach ache (abdominal pain)\n- muscle cramps\n- a general feeling of not being well with severe tiredness\n- difficulty in breathing\n- reduced body temperature and heartbeat\n\nLactic acidosis is a medical emergency and must be treated in a hospital.\n\nTalk to your doctor or pharmacist before taking Velmetia: \n- if you have or have had a disease of the pancreas (such as pancreatitis)\n- if you have or have had gallstones, alcohol dependence or very high levels of triglycerides (a \n\nform of fat) in your blood. These medical conditions can increase your chance of getting \npancreatitis (see section 4)\n\n- if you have type 1 diabetes. This is sometimes called insulin-dependent diabetes\n- if you have or have had an allergic reaction to sitagliptin, metformin, or Velmetia (see \n\nsection 4)\n- if you are taking a sulphonylurea or insulin, diabetes medicines, together with Velmetia, as you \n\nmay experience low blood sugar levels (hypoglycaemia). Your doctor may reduce the dose of \nyour sulphonylurea or insulin\n\n \n\n\n\n67\n\nIf you need to have major surgery you must stop taking Velmetia during and for some time after the \nprocedure. Your doctor will decide when you must stop and when to restart your treatment with \nVelmetia.\n\nIf you are not sure if any of the above apply to you, talk to your doctor or pharmacist before taking \nVelmetia. \n\nDuring treatment with Velmetia, your doctor will check your kidney function at least once a year or\nmore frequently if you are elderly and/or if you have worsening kidney function.\n\nChildren and adolescents\nChildren and adolescents below 18 years should not use this medicine. It is not effective in children \nand adolescents between the ages of 10 and 17 years. It is not known if this medicine is safe and \neffective when used in children younger than 10 years.\n\nOther medicines and Velmetia\nIf you need to have an injection of a contrast medium that contains iodine into your bloodstream, for \nexample, in the context of an X-ray or scan, you must stop taking Velmetia before or at the time of the \ninjection. Your doctor will decide when you must stop and when to restart your treatment with \nVelmetia.\n\nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines. You may need more frequent blood glucose and kidney function tests, or your doctor may \nneed to adjust the dosage of Velmetia. It is especially important to mention the following:\n\n medicines (taken by mouth, inhalation, or injection) used to treat diseases that involve \ninflammation, like asthma and arthritis (corticosteroids) \n\n medicines which increase urine production (diuretics)\n medicines used to treat pain and inflammation (NSAID and COX-2-inhibitors, such as \n\nibuprofen and celecoxib)\n certain medicines for the treatment of high blood pressure (ACE inhibitors and angiotensin II \n\nreceptor antagonists)\n specific medicines for the treatment of bronchial asthma (β-sympathomimetics)\n iodinated contrast agents or alcohol-containing medicines\n certain medicines used to treat stomach problems such as cimetidine\n ranolazine, a medicine used to treat angina\n dolutegravir, a medicine used to treat HIV infection\n vandetanib, a medicine used to treat a specific type of thyroid cancer (medullary thyroid \n\ncancer)\n digoxin (to treat irregular heart beat and other heart problems). The level of digoxin in your \n\nblood may need to be checked if taking with Velmetia.\n\nVelmetia with alcohol\nAvoid excessive alcohol intake while taking Velmetia since this may increase the risk of lactic \nacidosis (see section “Warnings and precautions”).\n\nPregnancy and breast-feeding\nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor or pharmacist for advice before taking this medicine. You should not take this medicine \nduring pregnancy or if you are breast-feeding. See section 2, Do not take Velmetia.\n\n \n\n\n\n68\n\nDriving and using machines\nThis medicine has no or negligible influence on the ability to drive and use machines. However, \ndizziness and drowsiness have been reported with sitagliptin, which may affect your ability to drive or \nuse machines.\n\nTaking this medicine in combination with medicines called sulphonylureas or with insulin can cause \nhypoglycaemia, which may affect your ability to drive and use machines or work without safe \nfoothold.\n\nVelmetia contains sodium\nThis medicine contains less than 1 mmol sodium (23 mg) per tablet, that is to say essentially \n‘sodium-free’.\n\n3. How to take Velmetia\n\nAlways take this medicine exactly as your doctor has told you. Check with your doctor or pharmacist \nif you are not sure.\n\n Take one tablet:\n twice daily by mouth\n with meals to lower your chance of an upset stomach.\n\n Your doctor may need to increase your dose to control your blood sugar.\n\n If you have reduced kidney function, your doctor may prescribe a lower dose.\n\nYou should continue the diet recommended by your doctor during treatment with this medicine and \ntake care that your carbohydrate intake is equally distributed over the day. \n\nThis medicine alone is unlikely to cause abnormally low blood sugar (hypoglycaemia). When this \nmedicine is used with a sulphonylurea medicine or with insulin, low blood sugar can occur and your \ndoctor may reduce the dose of your sulphonylurea or insulin.\n\nIf you take more Velmetia than you should\nIf you take more than the prescribed dosage of this medicine, contact your doctor immediately. Go to \nthe hospital if you have symptoms of lactic acidosis such as feeling cold or uncomfortable, severe \nnausea or vomiting, stomach ache, unexplained weight loss, muscular cramps, or rapid breathing (see \nsection “Warnings and precautions”).\n\nIf you forget to take Velmetia\nIf you miss a dose, take it as soon as you remember. If you do not remember until it is time for your \nnext dose, skip the missed dose and go back to your regular schedule. Do not take a double dose of \nthis medicine.\n\nIf you stop taking Velmetia\nContinue to take this medicine as long as your doctor prescribes it so you can continue to help control \nyour blood sugar. You should not stop taking this medicine without talking to your doctor first. If you \nstop taking Velmetia, your blood sugar may rise again.\n\nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist.\n\n \n\n\n\n69\n\n4. Possible side effects\n\nLike all medicines, this medicine can cause side effects, although not everybody gets them.\n\nSTOP taking Velmetia and contact a doctor immediately if you notice any of the following serious \nside effects:\n Severe and persistent pain in the abdomen (stomach area) which might reach through to your \n\nback with or without nausea and vomiting, as these could be signs of an inflamed pancreas \n(pancreatitis).\n\nVelmetia may cause a very rare (may affect up to 1 in 10,000 people), but very serious side effect \ncalled lactic acidosis (see section “Warnings and precautions”). If this happens, you must stop taking \nVelmetia and contact a doctor or the nearest hospital immediately, as lactic acidosis may lead to \ncoma.\n\nIf you have a serious allergic reaction (frequency not known), including rash, hives, blisters on the \nskin/peeling skin and swelling of the face, lips, tongue, and throat that may cause difficulty in \nbreathing or swallowing, stop taking this medicine and call your doctor right away. Your doctor may\nprescribe a medicine to treat your allergic reaction and a different medicine for your diabetes.\n\nSome patients taking metformin have experienced the following side effects after starting sitagliptin:\nCommon (may affect up to 1 in 10 people): low blood sugar, nausea, flatulence, vomiting\nUncommon (may affect up to 1 in 100 people): stomach ache, diarrhoea, constipation, drowsiness\n\nSome patients have experienced diarrhoea, nausea, flatulence, constipation, stomach ache or vomiting \nwhen starting the combination of sitagliptin and metformin together (frequency is common).\n\nSome patients have experienced the following side effects while taking this medicine with a \nsulphonylurea such as glimepiride:\nVery common (may affect more than 1 in 10 people): low blood sugar\nCommon: constipation\n\nSome patients have experienced the following side effects while taking this medicine in combination \nwith pioglitazone:\nCommon: swelling of the hands or legs\n\nSome patients have experienced the following side effects while taking this medicine in combination \nwith insulin:\nVery common: low blood sugar\nUncommon: dry mouth, headache\n\nSome patients have experienced the following side effects during clinical studies while taking \nsitagliptin alone (one of the medicines in Velmetia) or during post-approval use of Velmetia or \nsitagliptin alone or with other diabetes medicines:\nCommon: low blood sugar, headache, upper respiratory infection, stuffy or runny nose and sore \nthroat, osteoarthritis, arm or leg pain\nUncommon: dizziness, constipation, itching\nRare: reduced number of platelets\nFrequency not known: kidney problems (sometimes requiring dialysis), vomiting, joint pain, muscle \npain, back pain, interstitial lung disease, bullous pemphigoid (a type of skin blister)\n\nSome patients have experienced the following side effects while taking metformin alone:\nVery common: nausea, vomiting, diarrhoea, stomach ache and loss of appetite. These symptoms may \nhappen when you start taking metformin and usually go away\nCommon: a metallic taste\n\n \n\n\n\n70\n\nVery rare: decreased vitamin B12 levels, hepatitis (a problem with your liver), hives, redness of the \nskin (rash) or itching\n\nReporting of side effects\nIf you get any side effects, talk to your doctor, pharmacist, or nurse. This includes any possible side \neffects not listed in this leaflet. You can also report side effects directly via the national reporting \nsystem listed in Appendix V. By reporting side effects you can help provide more information on the \nsafety of this medicine.\n\n5. How to store Velmetia\n\nKeep this medicine out of the sight and reach of children.\n\nDo not use this medicine after the expiry date which is stated on the blister and the carton after 'EXP'. \nThe expiry date refers to the last day of the month.\n\nDo not store above 30C.\n\nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment.\n\n6. Contents of the pack and other information\n\nWhat Velmetia contains\n- The active substances are sitagliptin and metformin. Each film-coated tablet (tablet) contains \n\nsitagliptin phosphate monohydrate equivalent to 50 mg of sitagliptin and 1,000 mg of \nmetformin hydrochloride.\n\n- The other ingredients are: In the tablet core: microcrystalline cellulose (E460), povidone \nK 29/32 (E1201), sodium lauryl sulfate, and sodium stearyl fumarate. In addition, the film \ncoating contains: poly(vinyl alcohol), macrogol 3350, talc (E553b), titanium dioxide (E171), \niron oxide red (E172), and iron oxide black (E172).\n\nWhat Velmetia looks like and contents of the pack\nCapsule-shaped, red film-coated tablet with “577” debossed on one side.\n\nOpaque blisters (PVC/PE/PVDC and aluminium). Packs of 14, 28, 56, 60, 112, 168, 180, \n196 film-coated tablets, multi-packs containing 196 (2 packs of 98) and 168 (2 packs of \n84) film-coated tablets. Pack of 50 x 1 film-coated tablets in perforated unit dose blisters.\n\nNot all pack sizes may be marketed.\n\nMarketing Authorisation Holder\nMerck Sharp & Dohme B.V.\nWaarderweg 39\n2031 BN Haarlem\nThe Netherlands\n\nManufacturer\nMerck Sharp & Dohme B.V.\nWaarderweg 39\n2031 BN Haarlem\nThe Netherlands\n\n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n71\n\nMerck Sharp & Dohme Ltd.\nShotton Lane, Cramlington\nNorthumberland NE23 3JU\nUnited Kingdom\n\nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder:\n\nBelgië/Belgique/Belgien\nMSD Belgium BVBA/SPRL\nTél/Tel: +32 (0)27766211\ndpoc_belux@merck.com\n\nLietuva\nUAB “Merck Sharp & Dohme”\nTel. +370 5 278 02 47\nmsd_lietuva@merck.com\n\nБългария\nМерк Шарп и Доум България ЕООД\nТел.: +359 2 819 3737\ninfo-msdbg@merck.com\n\nLuxembourg/Luxemburg\nMSD Belgium BVBA/SPRL\nTél/Tel: +32(0)27766211\ndpoc_belux@merck.com\n\nČeská republika\nMerck Sharp & Dohme s.r.o.\nTel.: +420 233 010 111\ndpoc_czechslovak@merck.com\n\nMagyarország\nMSD Pharma Hungary Kft. \nTel.: +36 1 8885300 \nhungary_msd@merck.com\n\nDanmark\nMSD Danmark ApS\nTlf: +45 4482 4000\ndkmail@merck.com\n\nMalta\nMerck Sharp & Dohme Cyprus Limited\nTel: 8007 4433 (+356 99917558)\nmalta_info@merck.com\n\nDeutschland\nBERLIN-CHEMIE AG\nTel: +49 (0) 30 67070\n\nNederland\nMerck Sharp & Dohme B.V.\nTel.: 0800 9999000 (+31 23 5153153)\nmedicalinfo.nl@merck.com\n\nEesti\nMerck Sharp & Dohme OÜ\nTel: +372 6144 200\nmsdeesti@merck.com\n\nNorge\nMSD (Norge) AS\nTlf: +47 32 20 73 00\nmsdnorge@msd.no\n\nEλλάδα\nMSD Α.Φ.Β.Ε.Ε\nΤηλ: + 30-210 98 97 300\ndpoc_greece@merck.com\n\nÖsterreich\nMerck Sharp & Dohme Ges.m.b.H.\nTel: +43 (0) 1 26 044\nmsd-medizin@merck.com\n\nEspaña\nFerrer Internacional, S.A.\nTel: +34 93 600 37 00\nmedicaldep@ferrergrupo.com\n\nPolska\nPOLPHARMA Biuro Handlowe Sp. z o.o.\nTel.: +48 22 364 61 01\n\nFrance\nPierre Fabre Médicament\nTél: +33 (0) 1 49 10 80 00\n\nPortugal\nLABORATÓRIO MEDINFAR,\nProdutos, Farmacêuticos, SA\nTel: +351 800204661\nmedinfar@medinfar.pt\n\n \n\nmailto:hungary_msd@merck.com\n\n\n72\n\nHrvatska\nMerck Sharp & Dohme d.o.o.\nTel: + 385 1 6611 333\ncroatia_info@merck.com\n\nRomânia\nMerck Sharp & Dohme Romania S.R.L.\nTel: + 4021 529 29 00\nmsdromania@merck.com\n\nIreland\nMerck Sharp & Dohme Ireland (Human Health) \nLimited\nTel: +353 (0)1 2998700\nmedinfo_ireland@merck.com\n\nSlovenija\nMerck Sharp & Dohme, inovativna zdravila d.o.o.\nTel: + 386 1 5204201\nmsd_slovenia@merck.com\n\nÍsland\nVistor hf.\nSími: +354 535 7000\n\nSlovenská republika\nMerck Sharp & Dohme, s. r. o.\nTel.: +421 2 58282010\ndpoc_czechslovak@merck.com\n\nΙtalia\nNeopharmed Gentili S.p.A.\nTel: +39 02891321\nregulatory@neogen.it\n\nSuomi/Finland\nOrion Oyj \nPuh./Tel: +358 10 4261\n\nΚύπρος\nMerck Sharp & Dohme Cyprus Limited\nΤηλ: 80000 673 (+357 22866700)\ncyprus_info@merck.com\n\nSverige\nMerck Sharp & Dohme (Sweden) AB\nTel: +46 (0)77 5700488\nmedicinskinfo@merck.com\n\nLatvija\nSIA “Merck Sharp & Dohme Latvija”\nTel: +371 67364 224\nmsd_lv@merck.com\n\nUnited Kingdom\nMerck Sharp & Dohme Limited\nTel: +44 (0) 1992 467272\nmedicalinformationuk@msd.com\n\nThis leaflet was last revised in {MM/YYYY}.\n\nDetailed information on this medicine is available on the website of the European Medicines Agency \nweb site: http://www.ema.europa.eu.\n\n \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET","content_length":164170,"file_size":542593}],"conditional_approval":false,"exceptional_circumstances":false,"indication":"<div> \n <div class=\"ecl-field__body\"> \n  <div class=\"ecl-editor first last\">\n   <p>For patients with type-2 diabetes mellitus:</p>\n   <ul>\n    <li>Velmetia is indicated as an adjunct to diet and exercise to improve glycaemic control in patients inadequately controlled on their maximal tolerated dose of metformin alone or those already being treated with the combination of sitagliptin and metformin.</li>\n    <li>Velmetia is indicated in combination with a sulphonylurea (i.e. triple combination therapy) as an adjunct to diet and exercise in patients inadequately controlled on their maximal tolerated dose of metformin and a sulphonylurea.</li>\n    <li>Velmetia is indicated as triple combination therapy with a PPAR agonist (i.e. a thiazolidinedione) as an adjunct to diet and exercise in patients inadequately controlled on their maximal tolerated dose of metformin and a PPAR agonist.</li>\n    <li>Velmetia is also indicated as add on to insulin (i.e. triple combination therapy) as an adjunct to diet and exercise to improve glycaemic control in patients when stable dosage of insulin and metformin alone do not provide adequate glycaemic control.</li>\n   </ul>\n  </div> \n </div> \n</div>","therapeutic_area":"Diabetes Mellitus, Type 2","contact_address":"Waarderweg 39\n2031 BN Haarlem\nThe Netherlands","biosimilar":false}