{"atc_code":"G04BE03","metadata":{"last_updated":"2020-12-10T23:54:10.490749Z","applied_components":{"decision_date_extraction":{"output_fields":["attachment.decision_date"],"input_checksum":"9141174792f4c0750889ef42ba74655103ee39b5854a03a9e92f13e95ca66af0","last_success":"2021-01-21T17:06:34.751788Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"decision_date_extraction","input_fields":["attachment.type","attachment.content"],"version":1,"finish_time":"2021-01-21T17:06:34.751788Z","status":"NOT_APPLICABLE"},"study-ids-enricher":{"output_fields":["attachment.studies","attachment.max_study_phase"],"input_checksum":"ab13d555d10a38baeb0732817b2b82d0f5c3929731afe16f73d69d3e3dcb675c","last_success":"2020-12-11T07:44:08.344297Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"study-ids-enricher","input_fields":["attachment.type","active_substance","attachment.content"],"version":27,"finish_time":"2020-12-11T07:44:08.344297Z","status":"NOT_APPLICABLE"},"EmaDataAccessor":{"output_fields":[],"input_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","last_success":"2020-12-10T23:54:10.490741Z","output_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","success":true,"name":"EmaDataAccessor","input_fields":[],"version":3,"finish_time":"2020-12-10T23:54:10.490741Z","status":"UP_TO_DATE"},"historic_pivotal_studies":{"output_fields":["attachment.studies.known_pivotal"],"input_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","last_success":"2020-12-10T23:55:30.453393Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"historic_pivotal_studies","input_fields":["attachment.studies.study_ids"],"version":2,"finish_time":"2020-12-10T23:55:30.453393Z","status":"UP_TO_DATE"},"section_ranges_extraction":{"output_fields":["attachment.labelSections"],"input_checksum":"9141174792f4c0750889ef42ba74655103ee39b5854a03a9e92f13e95ca66af0","last_success":"2020-12-11T07:55:16.194131Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"section_ranges_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2020-12-11T07:55:16.194131Z","status":"UP_TO_DATE"},"prime_designation_enricher":{"output_fields":["prime_designation"],"input_checksum":"9141174792f4c0750889ef42ba74655103ee39b5854a03a9e92f13e95ca66af0","last_success":"2020-12-12T11:04:29.884700Z","output_checksum":"dcf4d2ed94fa29974e643bd4a70cd26ec785f1130958f3e23e8022193699a97a","success":true,"name":"prime_designation_enricher","input_fields":["attachment.type","attachment.content"],"version":3,"finish_time":"2020-12-12T11:04:29.884700Z","status":"UP_TO_DATE"},"AttachmentDownloader":{"output_fields":["attachment.content","attachment.last_updated","attachment.first_published"],"input_checksum":"bd878b221e5d465c41d1f827f8de2fd6cfd7c6f84298f47bcd7cecc9fbbb7f05","last_success":"2020-12-11T00:20:35.532642Z","output_checksum":"ae7c34a608f1d8b8446f00a46b1b34a57f5ac65173404642f07f353ac3d03285","success":true,"name":"AttachmentDownloader","input_fields":["attachment.link"],"version":2,"finish_time":"2020-12-11T00:20:35.532642Z","status":"UP_TO_DATE"},"rapporteur_extraction":{"output_fields":["attachment.co_rapporteur","attachment.main_rapporteur"],"input_checksum":"9141174792f4c0750889ef42ba74655103ee39b5854a03a9e92f13e95ca66af0","last_success":"2021-01-21T17:14:58.696899Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"rapporteur_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2021-01-21T17:14:58.696899Z","status":"NOT_APPLICABLE"}},"agency":"EMA","product_id":"E78F01AAC7C9705166AD874B0110D91A","direct_link":"https://www.ema.europa.eu/en/medicines/human/EPAR/vizarsin","first_created":"2020-12-10T23:54:10.372228Z"},"revision_number":15,"approval_status":"authorised","active_substance":"sildenafil","additional_monitoring":false,"inn":"sildenafil","prime_designation":false,"accelerated_assessment":false,"orphan":false,"product_name":"Vizarsin","authorization_holder":"Krka, d.d., Novo mesto","generic":true,"product_number":"EMEA/H/C/001076","initial_approval_date":"2009-09-21","attachment":[{"last_updated":"2020-12-10","link":"https://www.ema.europa.eu/documents/product-information/vizarsin-epar-product-information_en.pdf","id":"5861A5B7E097593BCD5668D36A579B77","type":"productinformation","title":"Vizarsin : EPAR - Product Information","first_published":"2009-10-09","content":"1\n\nANNEX I\n\nSUMMARY OF PRODUCT CHARACTERISTICS\n\n\n\n2\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nVizarsin 25 mg film-coated tablets\nVizarsin 50 mg film-coated tablets\nVizarsin 100 mg film-coated tablets\n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION\n\nEach film-coated tablet contains sildenafil citrate equivalent to 25 mg, 50 mg or 100 mg sildenafil.\n\nExcipient with known effect:\nVizarsin 25 mg film-coated tablets\nEach film-coated tablet contains 1.9 mg lactose (as monohydrate).\n\nVizarsin 50 mg film-coated tablets\nEach film-coated tablet contains 3.8 mg lactose (as monohydrate).\n\nVizarsin 100 mg film-coated tablets\nEach film-coated tablet contains 7.6 mg lactose (as monohydrate).\n\nFor the full list of excipients, see section 6.1.\n\n3. PHARMACEUTICAL FORM\n\nFilm-coated tablet.\n\nVizarsin 25 mg film-coated tablets: White, oblong tablets, marked “25” on one side.\nVizarsin 50 mg film-coated tablets: White, oblong tablets, marked “50” on one side.\nVizarsin 100 mg film-coated tablets: White, oblong tablets, marked “100” on one side.\n\n4. CLINICAL PARTICULARS\n\n4.1 Therapeutic indications\n\nVizarsin is indicated in adult men with erectile dysfunction, which is the inability to achieve or \nmaintain a penile erection sufficient for satisfactory sexual performance.\n\nIn order for Vizarsin to be effective, sexual stimulation is required.\n\n4.2 Posology and method of administration\n\nPosology\n\nUse in adults:\nThe recommended dose is 50 mg taken as needed approximately one hour before sexual activity. \nBased on efficacy and tolerability, the dose may be increased to 100 mg or decreased to 25 mg. The \nmaximum recommended dose is 100 mg. The maximum recommended dosing frequency is once per \nday. If Vizarsin is taken with food, the onset of activity may be delayed compared to the fasted state \n(see section 5.2).\n\nSpecial populations\n\nElderly\nDosage adjustments are not required in elderly patients (≥ 65 years old).\n\n\n\n3\n\nRenal impairment:\nThe dosing recommendations described in ‘Use in adults’ apply to patients with mild to moderate \nrenal impairment (creatinine clearance = 30-80 ml/min).\n\nSince sildenafil clearance is reduced in patients with severe renal impairment (creatinine clearance \n<30 ml/min) a 25 mg dose should be considered. Based on efficacy and tolerability, the dose may be \nincreased step-wise to 50 mg up to 100 mg as necessary.\n\nHepatic impairment:\nSince sildenafil clearance is reduced in patients with hepatic impairment (e.g. cirrhosis) a 25 mg dose \nshould be considered. Based on efficacy and tolerability, the dose may be increased step-wise to \n50 mg up to 100 mg as necessary.\n\nPaediatric population\nVizarsin is not indicated for individuals below 18 years of age.\n\nUse in patients using other medicines:\nWith the exception of ritonavir for which co-administration with sildenafil is not advised (see section \n4.4) a starting dose of 25 mg should be considered in patients receiving concomitant treatment with \nCYP3A4 inhibitors (see section 4.5).\n\nIn order to minimise the potential of developing postural hypotension in patients receiving \nalpha-blocker treatment, patients should be stabilised on alpha-blocker therapy prior to initiating \nsildenafil treatment. In addition, initiation of sildenafil at a dose of 25 mg should be considered (see \nsections 4.4 and 4.5).\n\nMethod of administration\n\nFor oral use.\n\n4.3 Contraindications\n\nHypersensitivity to the active substance or to any of the excipients listed in section 6.1.\n\nConsistent with its known effects on the nitric oxide/cyclic guanosine monophosphate (cGMP) \npathway (see section 5.1), sildenafil was shown to potentiate the hypotensive effects of nitrates, and its \nco-administration with nitric oxide donors (such as amyl nitrite) or nitrates in any form is therefore \ncontraindicated.\n\nThe co-administration of PDE5 inhibitors, including sildenafil, with guanylate cyclase stimulators, \nsuch as riociguat, is contraindicated as it may potentially lead to symptomatic hypotension (see section \n4.5).\n\nAgents for the treatment of erectile dysfunction, including sildenafil, should not be used in men for \nwhom sexual activity is inadvisable (e.g. patients with severe cardiovascular disorders such as \nunstable angina or severe cardiac failure).\n\nVizarsin is contraindicated in patients who have loss of vision in one eye because of non-arteritic \nanterior ischaemic optic neuropathy (NAION), regardless of whether this episode was in connection or \nnot with previous PDE5 inhibitor exposure (see section 4.4).\n\nThe safety of sildenafil has not been studied in the following sub-groups of patients and its use is \ntherefore contraindicated: severe hepatic impairment, hypotension (blood pressure <90/50 mmHg), \nrecent history of stroke or myocardial infarction and known hereditary degenerative retinal disorders \nsuch as retinitis pigmentosa (a minority of these patients have genetic disorders of retinal \nphosphodiesterases).\n\n\n\n4\n\n4.4 Special warnings and precautions for use\n\nA medical history and physical examination should be undertaken to diagnose erectile dysfunction and \ndetermine potential underlying causes, before pharmacological treatment is considered.\n\nCardiovascular risk factors\n\nPrior to initiating any treatment for erectile dysfunction, physicians should consider the cardiovascular \nstatus of their patients, since there is a degree of cardiac risk associated with sexual activity. Sildenafil \nhas vasodilator properties, resulting in mild and transient decreases in blood pressure (see section 5.1). \nPrior to prescribing sildenafil, physicians should carefully consider whether their patients with certain \nunderlying conditions could be adversely affected by such vasodilatory effects, especially in \ncombination with sexual activity. Patients with increased susceptibility to vasodilators include those \nwith left ventricular outflow obstruction (e.g., aortic stenosis, hypertrophic obstructive \ncardiomyopathy), or those with the rare syndrome of multiple system atrophy manifesting as severely \nimpaired autonomic control of blood pressure.\n\nSildenafil potentiates the hypotensive effect of nitrates (see section 4.3).\n\nSerious cardiovascular events, including myocardial infarction, unstable angina, sudden cardiac death, \nventricular arrhythmia, cerebrovascular haemorrhage, transient ischaemic attack, hypertension and \nhypotension have been reported post-marketing in temporal association with the use of sildenafil. \nMost, but not all, of these patients had pre-existing cardiovascular risk factors. Many events were \nreported to occur during or shortly after sexual intercourse and a few were reported to occur shortly \nafter the use of sildenafil without sexual activity. It is not possible to determine whether these events \nare related directly to these factors or to other factors.\n\nPriapism\n\nAgents for the treatment of erectile dysfunction, including sildenafil, should be used with caution in \npatients with anatomical deformation of the penis (such as angulation, cavernosal fibrosis or \nPeyronie’s disease), or in patients who have conditions which may predispose them to priapism (such \nas sickle cell anaemia, multiple myeloma or leukaemia).\n\nProlonged erections and priapism have been reported with sildenafil in post-marketing experience. In \nthe event of an erection that persists longer than 4 hours, the patient should seek immediate medical \nassistance. If priapism is not treated immediately, penile tissue damage and permanent loss of potency \ncould result.\n\nConcomitant use with other PDE5 inhibitors or other treatments for erectile dysfunction\n\nThe safety and efficacy of combinations of sildenafil with other PDE5 Inhibitors, or other pulmonary \narterial hypertension (PAH) treatments containing sildenafil, or other treatments for erectile \ndysfunction have not been studied. Therefore the use of such combinations is not recommended.\n\nEffects on vision\n\nCases of visual defects have been reported spontaneously in connection with the intake of sildenafil \nand other PDE5 inhibitors (see section 4.8). Cases of non-arteritic anterior ischaemic optic neuropathy, \na rare condition, have been reported spontaneously and in an observational study in connection with \nthe intake of sildenafil and other PDE5 inhibitors (see section 4.8). Patients should be advised that in \nthe event of any sudden visual defect, they should stop taking Vizarsin and consult a physician \nimmediately (see section 4.3).\n\nConcomitant use with ritonavir\n\n\n\n5\n\nCo-administration of sildenafil with ritonavir is not advised (see section 4.5).\n\nConcomitant use with alpha-blockers\n\nCaution is advised when sildenafil is administered to patients taking an alpha-blocker, as the \nco-administration may lead to symptomatic hypotension in a few susceptible individuals (see section \n4.5). This is most likely to occur within 4 hours post sildenafil dosing. In order to minimise the \npotential for developing postural hypotension, patients should be hemodynamically stable on \nalpha-blocker therapy prior to initiating sildenafil treatment. Initiation of sildenafil at a dose of 25 mg \nshould be considered (see section 4.2). In addition, physicians should advise patients what to do in the \nevent of postural hypotensive symptoms.\n\nEffect on bleeding\n\nStudies with human platelets indicate that sildenafil potentiates the antiaggregatory effect of sodium \nnitroprusside in vitro. There is no safety information on the administration of sildenafil to patients with \nbleeding disorders or active peptic ulceration. Therefore sildenafil should be administered to these \npatients only after careful benefit-risk assessment.\n\nWomen\n\nVizarsin is not indicated for use by women.\n\nExcipients\n\nVizarsin contains lactose. Patients with rare hereditary problems of galactose intolerance, total lactase\ndeficiency or glucose-galactose malabsorption should not take this medicine.\nThis medicine contains less than 1 mmol sodium (23 mg) per tablet, that is to say essentially ‘sodium-\nfree’.\n\n4.5 Interaction with other medicinal products and other forms of interaction\n\nEffects of other medicinal products on sildenafil\n\nIn vitro studies:\nSildenafil metabolism is principally mediated by the cytochrome P450 (CYP) isoforms 3A4 (major \nroute) and 2C9 (minor route). Therefore, inhibitors of these isoenzymes may reduce sildenafil \nclearance and inducers of these isoenzymes may increase sildenafil clearance.\n\nIn vivo studies:\nPopulation pharmacokinetic analysis of clinical trial data indicated a reduction in sildenafil clearance \nwhen co-administered with CYP3A4 inhibitors (such as ketoconazole, erythromycin, cimetidine). \nAlthough no increased incidence of adverse events was observed in these patients, when sildenafil is \nadministered concomitantly with CYP3A4 inhibitors, a starting dose of 25 mg should be considered.\n\nCo-administration of the HIV protease inhibitor ritonavir, which is a highly potent P450 inhibitor, at \nsteady state (500 mg twice daily) with sildenafil (100 mg single dose) resulted in a 300% (4-fold) \nincrease in sildenafil Cmax and a 1,000% (11-fold) increase in sildenafil plasma AUC. At 24 hours, the \nplasma levels of sildenafil were still approximately 200 ng/ml, compared to approximately 5 ng/ml \nwhen sildenafil was administered alone. This is consistent with ritonavir’s marked effects on a broad \nrange of P450 substrates. Sildenafil had no effect on ritonavir pharmacokinetics. Based on these \npharmacokinetic results co-administration of sildenafil with ritonavir is not advised (see section 4.4) \nand in any event the maximum dose of sildenafil should under no circumstances exceed 25 mg within \n48 hours.\n\nCo-administration of the HIV protease inhibitor saquinavir, a CYP3A4 inhibitor, at steady state \n(1200 mg three times a day) with sildenafil (100 mg single dose) resulted in a 140% increase in \n\n\n\n6\n\nsildenafil Cmax and a 210% increase in sildenafil AUC. Sildenafil had no effect on saquinavir \npharmacokinetics (see section 4.2). Stronger CYP3A4 inhibitors such as ketoconazole and \nitraconazole would be expected to have greater effects.\n\nWhen a single 100 mg dose of sildenafil was administered with erythromycin, a moderate CYP3A4 \ninhibitor, at steady state (500 mg twice daily for 5 days), there was a 182% increase in sildenafil \nsystemic exposure (AUC). In normal healthy male volunteers, there was no evidence of an effect of \nazithromycin (500 mg daily for 3 days) on the AUC, Cmax, tmax, elimination rate constant, or \nsubsequent half-life of sildenafil or its principal circulating metabolite. Cimetidine (800 mg), a \ncytochrome P450 inhibitor and non-specific CYP3A4 inhibitor, caused a 56% increase in plasma \nsildenafil concentrations when co-administered with sildenafil (50 mg) to healthy volunteers.\n\nGrapefruit juice is a weak inhibitor of CYP3A4 gut wall metabolism and may give rise to modest \nincreases in plasma levels of sildenafil.\n\nSingle doses of antacid (magnesium hydroxide/aluminium hydroxide) did not affect the bioavailability \nof sildenafil.\n\nAlthough specific interaction studies were not conducted for all medicinal products, population \npharmacokinetic analysis showed no effect of concomitant treatment on sildenafil pharmacokinetics \nwhen grouped as CYP2C9 inhibitors (such as tolbutamide, warfarin, phenytoin), CYP2D6 inhibitors \n(such as selective serotonin reuptake inhibitors, tricyclic antidepressants), thiazide and related \ndiuretics, loop and potassium sparing diuretics, angiotensin converting enzyme inhibitors, calcium \nchannel blockers, beta-adrenoreceptor antagonists or inducers of CYP450 metabolism (such as \nrifampicin, barbiturates). In a study of healthy male volunteers, co-administration of the endothelin \nantagonist, bosentan, (an inducer of CYP3A4 [moderate], CYP2C9 and possibly of CYP2C19) at \nsteady state (125 mg twice a day) with sildenafil at steady state (80 mg three times a day) resulted in \n62.6% and 55.4% decrease in sildenafil AUC and Cmax, respectively. Therefore, concomitant \nadministration of strong CYP3A4 inducers, such as rifampin, is expected to cause greater decreases in \nplasma concentrations of sildenafil.\n\nNicorandil is a hybrid of potassium channel activator and nitrate. Due to the nitrate component it has \nthe potential to result in a serious interaction with sildenafil.\n\nEffects of sildenafil on other medicinal products\n\nIn vitro studies:\nSildenafil is a weak inhibitor of the cytochrome P450 isoforms 1A2, 2C9, 2C19, 2D6, 2E1 and 3A4 \n(IC50 > 150 M). Given sildenafil peak plasma concentrations of approximately 1 M after \nrecommended doses, it is unlikely that sildenafil will alter the clearance of substrates of these \nisoenzymes.\n\nThere are no data on the interaction of sildenafil and non-specific phosphodiesterase inhibitors such as \ntheophylline or dipyridamole.\n\nIn vivo studies:\nConsistent with its known effects on the nitric oxide/cGMP pathway (see section 5.1), sildenafil was \nshown to potentiate the hypotensive effects of nitrates, and its co-administration with nitric oxide \ndonors or nitrates in any form is therefore contraindicated (see section 4.3).\n\nRiociguat: Preclinical studies showed additive systemic blood pressure lowering effect when PDE5 \ninhibitors were combined with riociguat. In clinical studies, riociguat has been shown to augment the \nhypotensive effects of PDE5 inhibitors. There was no evidence of favourable clinical effect of the \ncombination in the population studied. Concomitant use of riociguat with PDE5 inhibitors, including \nsildenafil, is contraindicated (see section 4.3).\n\nConcomitant administration of sildenafil to patients taking alpha-blocker therapy may lead to \n\n\n\n7\n\nsymptomatic hypotension in a few susceptible individuals. This is most likely to occur within 4 hours \npost sildenafil dosing (see sections 4.2 and 4.4). In three specific drug-drug interaction studies, the \nalpha-blocker doxazosin (4 mg and 8 mg) and sildenafil (25 mg, 50 mg, or 100 mg) were administered \nsimultaneously to patients with benign prostatic hyperplasia (BPH) stabilized on doxazosin therapy.\nIn these study populations, mean additional reductions of supine blood pressure of 7/7 mmHg, \n9/5 mmHg, and 8/4 mmHg, and mean additional reductions of standing blood pressure of 6/6 mmHg, \n11/4 mmHg, and 4/5 mmHg, respectively, were observed. When sildenafil and doxazosin were \nadministered simultaneously to patients stabilized on doxazosin therapy, there were infrequent reports \nof patients who experienced symptomatic postural hypotension. These reports included dizziness and \nlight-headedness, but not syncope.\n\nNo significant interactions were shown when sildenafil (50 mg) was co-administered with tolbutamide \n(250 mg) or warfarin (40 mg), both of which are metabolised by CYP2C9.\n\nSildenafil (50 mg) did not potentiate the increase in bleeding time caused by acetyl salicylic acid \n(150 mg).\n\nSildenafil (50 mg) did not potentiate the hypotensive effects of alcohol in healthy volunteers with \nmean maximum blood alcohol levels of 80 mg/dl.\n\nPooling of the following classes of antihypertensive medication; diuretics, beta-blockers, ACE \ninhibitors, angiotensin II antagonists, antihypertensive medicinal products (vasodilator and centrally-\nacting), adrenergic neurone blockers, calcium channel blockers and alpha-adrenoceptor blockers, \nshowed no difference in the side effect profile in patients taking sildenafil compared to placebo \ntreatment. In a specific interaction study, where sildenafil (100 mg) was co-administered with \namlodipine in hypertensive patients, there was an additional reduction on supine systolic blood \npressure of 8 mmHg. The corresponding additional reduction in supine diastolic blood pressure was \n7 mmHg. These additional blood pressure reductions were of a similar magnitude to those seen when \nsildenafil was administered alone to healthy volunteers (see section 5.1).\n\nSildenafil (100 mg) did not affect the steady state pharmacokinetics of the HIV protease inhibitors, \nsaquinavir and ritonavir, both of which are CYP3A4 substrates.\n\nIn healthy male volunteers, sildenafil at steady state (80 mg t.i.d.) resulted in a 49.8% increase in \nbosentan AUC and a 42% increase in bosentan Cmax (125 mg b.i.d.).\n\n4.6 Fertility, pregnancy and lactation\n\nVizarsin is not indicated for use by women.\n\nThere are no adequate and well-controlled studies in pregnant or breast-feeding women.\n\nNo relevant adverse effects were found in reproduction studies in rats and rabbits following oral \nadministration of sildenafil.\n\nThere was no effect on sperm motility or morphology after single 100 mg oral doses of sildenafil in \nhealthy volunteers (see section 5.1).\n\n4.7 Effects on ability to drive and use machines\n\nNo studies on the effects on the ability to drive and use machines have been performed.\n\nAs dizziness and altered vision were reported in clinical trials with sildenafil, patients should be aware \nof how they react to Vizarsin, before driving or operating machinery.\n\n4.8 Undesirable effects\n\n\n\n8\n\nSummary of the safety profile\n\nThe safety profile of sildenafil is based on 9,570 patients in 74 double-blind placebo-controlled \nclinical studies. The most commonly reported adverse reactions in clinical studies among sildenafil \ntreated patients were headache, flushing, dyspepsia, nasal congestion, dizziness, nausea, hot flush, \nvisual disturbance, cyanopsia and vision blurred.\n\nAdverse reactions from post-marketing surveillance has been gathered covering an estimated period \n>10 years. Because not all adverse reactions are reported to the Marketing Authorisation Holder and \nincluded in the safety database, the frequencies of these reactions cannot be reliably determined.\n\nTabulated list of adverse reactions\n\nIn the table below all medically important adverse reactions, which occurred in clinical trials at an \nincidence greater than placebo are listed by system organ class and frequency (very common (≥1/10), \ncommon (≥1/100 to <1/10), uncommon (≥1/1,000 to <1/100), rare (≥1/10,000 to <1/1,000).\n\nWithin each frequency grouping, undesirable effects are presented in order of decreasing seriousness.\n\nTable 1: Medically important adverse reactions reported at an incidence greater than placebo in \ncontrolled clinical studies and medically important adverse reactions reported through post-\nmarketing surveillance\n\nSystem Organ \nClass\n\nVery \ncommon\n( 1/10)\n\nCommon\n( 1/100 and\n<1/10)\n\nUncommon\n( 1/1000 and \n<1/100)\n\nRare ( 1/10000 and \n<1/1000)\n\nInfections and \ninfestations\n\nRhinitis\n\nImmune system \ndisorders\n\nHypersensitivity\n\nNervous system \ndisorders\n\nHeadache Dizziness Somnolence, \nHypoaesthesia\n\nCerebrovascular \naccident,\nTransient ischaemic \nattack, Seizure*,\nSeizure recurrence*,\nSyncope\n\nEye disorders Visual colour \ndistortions**,\nVisual \ndisturbance, \nVision blurred\n\nLacrimation \ndisorders***,\nEye pain, \nPhotophobia, \nPhotopsia,\nOcular \nhyperaemia,\nVisual brightness,\nConjunctivitis\n\nNon-arteritic anterior \nischaemic optic \nneuropathy \n(NAION)*,\nRetinal vascular \nocclusion*,\nRetinal haemorrhage,\nArteriosclerotic \nretinopathy, Retinal \ndisorder, Glaucoma,\nVisual field defect,\nDiplopia,\nVisual acuity \nreduced,\nMyopia,\nAsthenopia, Vitreous \nfloaters,\nIris disorder,\nMydriasis,\nHalo vision,\nEye oedema,\n\n\n\n9\n\nEye swelling,\nEye disorder,\nConjunctival \nhyperaemia\nEye irritation,\nAbnormal sensation \nin eye,\nEyelid oedema,\nScleral discoloration\n\nEar and labyrinth \ndisorders \n\nVertigo,\nTinnitus\n\nDeafness\n\nCardiac disorders Tachycardia,\nPalpitations \n\nSudden cardiac \ndeath*, Myocardial \ninfarction,\nVentricular \narrhythmia*,\nAtrial fibrillation,\nUnstable angina\n\nVascular disorders Flushing,\nHot flush\n\nHypertension,\nHypotension\n\nRespiratory, \nthoracic and \nmediastinal \ndisorders\n\nNasal \ncongestion\n\nEpistaxis,\nSinus congestion\n\nThroat tightness,\nNasal oedema,\nNasal dryness\n\nGastrointestinal \ndisorders\n\nNausea,\nDyspepsia\n\nGastro \noesophagael reflux \ndisease, Vomiting,\nAbdominal pain \nupper,\nDry mouth\n\nHypoaesthesia oral\n\nSkin and \nsubcutaneous tissue \ndisorders\n\nRash Stevens-Johnson \nSyndrome (SJS)*,\nToxic Epidermal \nNecrolysis (TEN)* \n\nMusculoskeletal \nand connective \ntissue disorders\n\nMyalgia,\nPain in extremity\n\nRenal and urinary \ndisorders\n\nHaematuria\n\nReproductive \nsystem and breast \ndisorders\n\nPenile haemorrhage,\nPriapism*,\nHaematospermia,\nErection increased\n\nGeneral disorders \nand administration \nsite conditions\n\nChest pain,\nFatigue,\nFeeling hot\n\nIrritability\n\nInvestigations Heart rate \nincreased\n\n*Reported during post-marketing surveillance only\n**Visual colour distortions: Chloropsia, Chromatopsia, Cyanopsia, Erythropsia and Xanthopsia\n***Lacrimation disorders: Dry eye, Lacrimal disorder and Lacrimation increased\n\nReporting of suspected adverse reactions\nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \n\n\n\n10\n\nlisted in Appendix V.\n\n4.9 Overdose\n\nSymptoms\nIn single dose volunteer studies of doses up to 800 mg, adverse reactions were similar to those seen at \nlower doses, but the incidence rates and severities were increased. Doses of 200 mg did not result in \nincreased efficacy but the incidence of adverse reactions (headache, flushing, dizziness, dyspepsia, \nnasal congestion, altered vision) was increased.\n\nManagement\nIn cases of overdose, standard supportive measures should be adopted as required. Renal dialysis is \nnot expected to accelerate clearance as sildenafil is highly bound to plasma proteins and not eliminated \nin the urine.\n\n5. PHARMACOLOGICAL PROPERTIES\n\n5.1 Pharmacodynamic properties\n\nPharmacotherapeutic group: Urologicals, drugs used in erectile dysfunction, ATC code: G04BE03.\n\nMechanism of action\n\nSildenafil is an oral therapy for erectile dysfunction. In the natural setting, i.e. with sexual stimulation, \nit restores impaired erectile function by increasing blood flow to the penis.\n\nThe physiological mechanism responsible for erection of the penis involves the release of nitric oxide \n(NO) in the corpus cavernosum during sexual stimulation. Nitric oxide then activates the enzyme \nguanylate cyclase, which results in increased levels of cyclic guanosine monophosphate (cGMP), \nproducing smooth muscle relaxation in the corpus cavernosum and allowing inflow of blood.\n\nSildenafil is a potent and selective inhibitor of cGMP specific phosphodiesterase type 5 (PDE5) in the \ncorpus cavernosum, where PDE5 is responsible for degradation of cGMP. Sildenafil has a peripheral \nsite of action on erections. Sildenafil has no direct relaxant effect on isolated human corpus \ncavernosum but potently enhances the relaxant effect of NO on this tissue. When the NO/cGMP \npathway is activated, as occurs with sexual stimulation, inhibition of PDE5 by sildenafil results in \nincreased corpus cavernosum levels of cGMP. Therefore sexual stimulation is required in order for \nsildenafil to produce its intended beneficial pharmacological effects.\n\nPharmacodynamic effects\n\nStudies in vitro have shown that sildenafil is selective for PDE5, which is involved in the erection \nprocess. Its effect is more potent on PDE5 than on other known phosphodiesterases. There is a 10-fold \nselectivity over PDE6 which is involved in the phototransduction pathway in the retina. At maximum \nrecommended doses, there is an 80-fold selectivity over PDE1, and over 700-fold over PDE2, 3, 4, 7, \n8, 9, 10 and 11. In particular, sildenafil has greater than 4,000-fold selectivity for PDE5 over PDE3, \nthe cAMP-specific phosphodiesterase isoform involved in the control of cardiac contractility.\n\nClinical efficacy and safety\n\nTwo clinical studies were specifically designed to assess the time window after dosing during which \nsildenafil could produce an erection in response to sexual stimulation. In a penile plethysmography \n(RigiScan) study of fasted patients, the median time to onset for those who obtained erections of 60% \nrigidity (sufficient for sexual intercourse) was 25 minutes (range 12-37 minutes) on sildenafil. In a \nseparate RigiScan study, sildenafil was still able to produce an erection in response to sexual \nstimulation 4-5 hours post-dose.\n\n\n\n11\n\nSildenafil causes mild and transient decreases in blood pressure which, in the majority of cases, do not \ntranslate into clinical effects. The mean maximum decreases in supine systolic blood pressure \nfollowing 100 mg oral dosing of sildenafil was 8.4 mmHg. The corresponding change in supine \ndiastolic blood pressure was 5.5 mmHg. These decreases in blood pressure are consistent with the \nvasodilatory effects of sildenafil, probably due to increased cGMP levels in vascular smooth muscle. \nSingle oral doses of sildenafil up to 100 mg in healthy volunteers produced no clinically relevant \neffects on ECG.\n\nIn a study of the hemodynamic effects of a single oral 100 mg dose of sildenafil in 14 patients with \nsevere coronary artery disease (CAD) (>70% stenosis of at least one coronary artery), the mean resting \nsystolic and diastolic blood pressures decreased by 7% and 6% respectively compared to baseline. \nMean pulmonary systolic blood pressure decreased by 9%. Sildenafil showed no effect on cardiac \noutput, and did not impair blood flow through the stenosed coronary arteries.\n\nA double-blind, placebo-controlled exercise stress trial evaluated 144 patients with erectile \ndysfunction and chronic stable angina, who regularly received anti-anginal medicinal products (except \nnitrates). The results demonstrated no clinically relevant differences between sildenafil and placebo in \ntime to limiting angina.\n\nMild and transient differences in colour discrimination (blue/green) were detected in some subjects \nusing the Farnsworth-Munsell 100 hue test at 1 hour following a 100 mg dose, with no effects evident \nafter 2 hours post-dose. The postulated mechanism for this change in colour discrimination is related \nto inhibition of PDE6, which is involved in the phototransduction cascade of the retina. Sildenafil has \nno effect on visual acuity or contrast sensitivity. In a small size placebo-controlled study of patients \nwith documented early age-related macular degeneration (n=9), sildenafil (single dose, 100 mg) \ndemonstrated no significant changes in the visual tests conducted (visual acuity, Amsler grid, colour \ndiscrimination simulated traffic light, Humphrey perimeter and photostress).\n\nThere was no effect on sperm motility or morphology after single 100 mg oral doses of sildenafil in \nhealthy volunteers (see section 4.6).\n\nFurther information on clinical trials\nIn clinical trials sildenafil was administered to more than 8000 patients aged 19-87. The following \npatient groups were represented: elderly (19.9%), patients with hypertension (30.9%), diabetes \nmellitus (20.3%), ischaemic heart disease (5.8%), hyperlipidaemia (19.8%), spinal cord injury (0.6%), \ndepression (5.2%), transurethral resection of the prostate (3.7%), radical prostatectomy (3.3%). The \nfollowing groups were not well represented or excluded from clinical trials: patients with pelvic \nsurgery, patients post-radiotherapy, patients with severe renal or hepatic impairment and patients with \ncertain cardiovascular conditions (see section 4.3).\n\nIn fixed dose studies, the proportions of patients reporting that treatment improved their erections were \n62% (25 mg), 74% (50 mg) and 82% (100 mg) compared to 25% on placebo. In controlled clinical \ntrials, the discontinuation rate due to sildenafil was low and similar to placebo.\nAcross all trials, the proportion of patients reporting improvement on sildenafil were as follows: \npsychogenic erectile dysfunction (84%), mixed erectile dysfunction (77%), organic erectile \ndysfunction (68%), elderly (67%), diabetes mellitus (59%), ischaemic heart disease (69%), \nhypertension (68%), TURP (61%), radical prostatectomy (43%), spinal cord injury (83%), depression \n(75%). The safety and efficacy of sildenafil was maintained in long term studies.\n\n5.2 Pharmacokinetic properties\n\nAbsorption\nSildenafil is rapidly absorbed. Maximum observed plasma concentrations are reached within 30 to 120 \nminutes (median 60 minutes) of oral dosing in the fasted state. The mean absolute oral bioavailability \nis 41% (range 25-63%). After oral dosing of sildenafil AUC and Cmax increase in proportion with dose \nover the recommended dose range (25-100 mg).\n\n\n\n12\n\nWhen sildenafil is taken with food, the rate of absorption is reduced with a mean delay in tmax of \n60 minutes and a mean reduction in Cmax of 29%.\n\nDistribution\nThe mean steady state volume of distribution (Vd) for sildenafil is 105 l, indicating distribution into the \ntissues. After a single oral dose of 100 mg, the mean maximum total plasma concentration of sildenafil \nis approximately 440 ng/ml (CV 40%). Since sildenafil (and its major circulating N-desmethyl \nmetabolite) is 96% bound to plasma proteins, this results in the mean maximum free plasma \nconcentration for sildenafil of 18 ng/ml (38 nM). Protein binding is independent of total drug \nconcentrations.\n\nIn healthy volunteers receiving sildenafil (100 mg single dose), less than 0.0002% (average 188 ng) of \nthe administered dose was present in ejaculate 90 minutes after dosing.\n\nBiotransformation\nSildenafil is cleared predominantly by the CYP3A4 (major route) and CYP2C9 (minor route) hepatic \nmicrosomal isoenzymes. The major circulating metabolite results from N-demethylation of sildenafil. \nThis metabolite has a phosphodiesterase selectivity profile similar to sildenafil and an in vitro potency \nfor PDE5 approximately 50% that of the parent drug. Plasma concentrations of this metabolite are \napproximately 40% of those seen for sildenafil. The N-desmethyl metabolite is further metabolised, \nwith a terminal half-life of approximately 4 h.\n\nElimination\nThe total body clearance of sildenafil is 41 l/h with a resultant terminal phase half-life of 3-5 h. After \neither oral or intravenous administration, sildenafil is excreted as metabolites predominantly in the \nfaeces (approximately 80% of administered oral dose) and to a lesser extent in the urine \n(approximately 13% of administered oral dose).\n\nPharmacokinetics in special patient groups\n\nElderly:\nHealthy elderly volunteers (65 years or over) had a reduced clearance of sildenafil, resulting in \napproximately 90% higher plasma concentrations of sildenafil and the active N-desmethyl metabolite \ncompared to those seen in healthy younger volunteers (18-45 years). Due to age-differences in plasma \nprotein binding, the corresponding increase in free sildenafil plasma concentration was approximately \n40%.\n\nRenal insufficiency:\nIn volunteers with mild to moderate renal impairment (creatinine clearance = 30-80 ml/min), the \npharmacokinetics of sildenafil were not altered after receiving a 50 mg single oral dose. The mean \nAUC and Cmax of the N-desmethyl metabolite increased up to 126% and up to 73% respectively, \ncompared to age-matched volunteers with no renal impairment. However, due to high inter-subject \nvariability, these differences were not statistically significant. In volunteers with severe renal \nimpairment (creatinine clearance <30 ml/min), sildenafil clearance was reduced, resulting in mean \nincreases in AUC and Cmax of 100% and 88% respectively compared to age-matched volunteers with \nno renal impairment. In addition, N-desmethyl metabolite AUC and Cmax values were significantly \nincreased by 200 % and 79 % respectively.\n\nHepatic insufficiency:\nIn volunteers with mild to moderate hepatic cirrhosis (Child-Pugh A and B) sildenafil clearance was \nreduced, resulting in increases in AUC (84%) and Cmax (47%) compared to age-matched volunteers \nwith no hepatic impairment. The pharmacokinetics of sildenafil in patients with severely impaired \nhepatic function have not been studied.\n\n5.3 Preclinical safety data\n\n\n\n13\n\nNon-clinical data revealed no special hazard for humans based on conventional studies of safety \npharmacology, repeated dose toxicity, genotoxicity, carcinogenic potential, and toxicity to \nreproduction and development.\n\n6. PHARMACEUTICAL PARTICULARS\n\n6.1 List of excipients\n\nTablet core:\nMicrocrystalline cellulose (E460)\nCalcium hydrogen phosphate\nCroscarmellose sodium\nHypromellose (E464)\nMagnesium stearate (E470b)\n\nFilm coating:\nLactose monohydrate\nHypromellose (E464)\nTitanium dioxide (E171)\nTriacetin (E1518)\n\n6.2 Incompatibilities\n\nNot applicable.\n\n6.3 Shelf life\n\n5 years\n\n6.4 Special precautions for storage\n\nThis medicinal product does not require any special storage conditions.\n\n6.5 Nature and contents of container\n\nBlister (PVC-foil/Alu-foil): 1 film-coated tablet, in a box.\nBlister (perforated unit dose blister, PVC-foil/Alu-foil): 4 x 1, 8 x 1 or 12 x 1 film-coated tablet, in a \nbox.\n\nNot all pack sizes may be marketed.\n\n6.6 Special precautions for disposal\n\nNo special requirements.\n\n7. MARKETING AUTHORISATION HOLDER\n\nKRKA, d.d., Novo mesto, Šmarješka cesta 6, 8501 Novo mesto, Slovenia\n\n8. MARKETING AUTHORISATION NUMBER(S)\n\nVizarsin 25 mg film-coated tablets\n1 film-coated tablet: EU/1/09/551/001\n4 x 1 film-coated tablet: EU/1/09/551/002\n\n\n\n14\n\n8 x 1 film-coated tablet: EU/1/09/551/003\n12 x 1 film-coated tablet: EU/1/09/551/004\n\nVizarsin 50 mg film-coated tablets\n1 film-coated tablet: EU/1/09/551/005\n4 x 1 film-coated tablet: EU/1/09/551/006\n8 x 1 film-coated tablet: EU/1/09/551/007\n12 x 1 film-coated tablet: EU/1/09/551/008\n\nVizarsin 100 mg film-coated tablets\n1 film-coated tablet: EU/1/09/551/009\n4 x 1 film-coated tablet: EU/1/09/551/010\n8 x 1 film-coated tablet: EU/1/09/551/011\n12 x 1 film-coated tablet: EU/1/09/551/012\n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION\n\nDate of first authorisation: 21 September 2009\nDate of latest renewal: 16 May 2014\n\n10. DATE OF REVISION OF THE TEXT\n\nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu\n\n\n\n15\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nVizarsin 25 mg orodispersible tablets\nVizarsin 50 mg orodispersible tablets\nVizarsin 100 mg orodispersible tablets\n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION\n\nEach orodispersible tablet contains 25 mg, 50 mg or 100 mg sildenafil.\n\nExcipients with known effect:\nVizarsin 25 mg orodispersible tablets\nEach orodispersible tablet contains 0.375 mg aspartame (E951) and 0.00875 mg sorbitol (E420).\n\nVizarsin 50 mg orodispersible tablets\nEach orodispersible tablet contains 0.75 mg aspartame (E951) and 0.0175 mg sorbitol (E420).\n\nVizarsin 100 mg orodispersible tablets\nEach orodispersible tablet contains 1.5 mg aspartame (E951) and 0.035 mg sorbitol (E420).\n\nFor the full list of excipients, see section 6.1.\n\n3. PHARMACEUTICAL FORM\n\nOrodispersible tablet.\n\nVizarsin 25 mg orodispersible tablets: White to almost white, round, slightly biconvex tablets, with \npossible darker spots.\nVizarsin 50 mg orodispersible tablets: White to almost white, round, slightly biconvex tablets, with \npossible darker spots.\nVizarsin 100 mg orodispersible tablets: White to almost white, round, slightly biconvex tablets, with \npossible darker spots.\n\n4. CLINICAL PARTICULARS\n\n4.1 Therapeutic indications\n\nVizarsin is indicated in adult men with erectile dysfunction, which is the inability to achieve or \nmaintain a penile erection sufficient for satisfactory sexual performance.\n\nIn order for Vizarsin to be effective, sexual stimulation is required.\n\n4.2 Posology and method of administration\n\nPosology\n\nUse in adults:\nThe recommended dose is 50 mg taken as needed approximately one hour before sexual activity. \nBased on efficacy and tolerability, the dose may be increased to 100 mg or decreased to 25 mg. The \nmaximum recommended dose is 100 mg. The maximum recommended dosing frequency is once per \nday. If Vizarsin is taken with food, the onset of activity may be delayed compared to the fasted state \n(see section 5.2).\n\nSpecial populations\n\n\n\n16\n\nElderly\nDosage adjustments are not required in elderly patients (≥ 65 years old).\n\nRenal impairment:\nThe dosing recommendations described in ‘Use in adults’ apply to patients with mild to moderate \nrenal impairment (creatinine clearance = 30-80 ml/min).\n\nSince sildenafil clearance is reduced in patients with severe renal impairment (creatinine clearance \n<30 ml/min) a 25 mg dose should be considered. Based on efficacy and tolerability, the dose may be \nincreased step-wise to 50 mg up to 100 mg as necessary.\n\nHepatic impairment:\nSince sildenafil clearance is reduced in patients with hepatic impairment (e.g. cirrhosis) a 25 mg dose \nshould be considered. Based on efficacy and tolerability, the dose may be increased step-wise to \n50 mg up to 100 mg as necessary.\n\nPaediatric population\nVizarsin is not indicated for individuals below 18 years of age.\n\nUse in patients using other medicines:\nWith the exception of ritonavir for which co-administration with sildenafil is not advised (see section \n4.4) a starting dose of 25 mg should be considered in patients receiving concomitant treatment with \nCYP3A4 inhibitors (see section 4.5).\n\nIn order to minimise the potential of developing postural hypotension in patients receiving \nalpha-blocker treatment, patients should be stabilised on alpha-blocker therapy prior to initiating \nsildenafil treatment. In addition, initiation of sildenafil at a dose of 25 mg should be considered (see \nsections 4.4 and 4.5).\n\nMethod of administration\n\nFor oral use.\n\nThe orodispersible tablet should be placed in the mouth on the tongue, where it will rapidly disperse in\nsaliva, so it can be easily swallowed. It can be taken with or without liquid. Removal of the intact \norodispersible tablet from the mouth is difficult. Since the orodispersible tablet is fragile, it should be \ntaken immediately on opening the blister.\n\nThe orodispersible tablets may be used as an alternative to Vizarsin film-coated tablets for patients \nwho have difficulty to swallow film-coated tablets.\n\n4.3 Contraindications\n\nHypersensitivity to the active substance or to any of the excipients listed in section 6.1.\n\nConsistent with its known effects on the nitric oxide/cyclic guanosine monophosphate (cGMP) \npathway (see section 5.1), sildenafil was shown to potentiate the hypotensive effects of nitrates, and its \nco-administration with nitric oxide donors (such as amyl nitrite) or nitrates in any form is therefore \ncontraindicated.\n\nThe co-administration of PDE5 inhibitors, including sildenafil, with guanylate cyclase stimulators, \nsuch as riociguat, is contraindicated as it may potentially lead to symptomatic hypotension (see section \n4.5).\n\nAgents for the treatment of erectile dysfunction, including sildenafil, should not be used in men for \nwhom sexual activity is inadvisable (e.g. patients with severe cardiovascular disorders such as \n\n\n\n17\n\nunstable angina or severe cardiac failure).\n\nVizarsin is contraindicated in patients who have loss of vision in one eye because of non-arteritic \nanterior ischaemic optic neuropathy (NAION), regardless of whether this episode was in connection or \nnot with previous PDE5 inhibitor exposure (see section 4.4).\n\nThe safety of sildenafil has not been studied in the following sub-groups of patients and its use is \ntherefore contraindicated: severe hepatic impairment, hypotension (blood pressure <90/50 mmHg), \nrecent history of stroke or myocardial infarction and known hereditary degenerative retinal disorders \nsuch as retinitis pigmentosa (a minority of these patients have genetic disorders of retinal \nphosphodiesterases).\n\n4.4 Special warnings and precautions for use\n\nA medical history and physical examination should be undertaken to diagnose erectile dysfunction and \ndetermine potential underlying causes, before pharmacological treatment is considered.\n\nCardiovascular risk factors\n\nPrior to initiating any treatment for erectile dysfunction, physicians should consider the cardiovascular \nstatus of their patients, since there is a degree of cardiac risk associated with sexual activity. Sildenafil \nhas vasodilator properties, resulting in mild and transient decreases in blood pressure (see section 5.1). \nPrior to prescribing sildenafil, physicians should carefully consider whether their patients with certain \nunderlying conditions could be adversely affected by such vasodilatory effects, especially in \ncombination with sexual activity. Patients with increased susceptibility to vasodilators include those \nwith left ventricular outflow obstruction (e.g., aortic stenosis, hypertrophic obstructive \ncardiomyopathy), or those with the rare syndrome of multiple system atrophy manifesting as severely \nimpaired autonomic control of blood pressure.\n\nSildenafil potentiates the hypotensive effect of nitrates (see section 4.3).\n\nSerious cardiovascular events, including myocardial infarction, unstable angina, sudden cardiac death, \nventricular arrhythmia, cerebrovascular haemorrhage, transient ischaemic attack, hypertension and \nhypotension have been reported post-marketing in temporal association with the use of sildenafil. \nMost, but not all, of these patients had pre-existing cardiovascular risk factors. Many events were \nreported to occur during or shortly after sexual intercourse and a few were reported to occur shortly \nafter the use of sildenafil without sexual activity. It is not possible to determine whether these events \nare related directly to these factors or to other factors.\n\nPriapism\n\nAgents for the treatment of erectile dysfunction, including sildenafil, should be used with caution in \npatients with anatomical deformation of the penis (such as angulation, cavernosal fibrosis or \nPeyronie’s disease), or in patients who have conditions which may predispose them to priapism (such \nas sickle cell anaemia, multiple myeloma or leukaemia).\n\nProlonged erections and priapism have been reported with sildenafil in post-marketing experience. In \nthe event of an erection that persists longer than 4 hours, the patient should seek immediate medical \nassistance. If priapism is not treated immediately, penile tissue damage and permanent loss of potency \ncould result.\n\nConcomitant use with other PDE5 inhibitors or other treatments for erectile dysfunction\n\nThe safety and efficacy of combinations of sildenafil with other PDE5 Inhibitors, or other pulmonary \narterial hypertension (PAH) treatments containing sildenafil, or other treatments for erectile \ndysfunction have not been studied. Therefore the use of such combinations is not recommended.\n\n\n\n18\n\nEffects on vision\n\nCases of visual defects have been reported spontaneously in connection with the intake of sildenafil \nand other PDE5 inhibitors (see section 4.8). Cases of non-arteritic anterior ischaemic optic neuropathy, \na rare condition, have been reported spontaneously and in an observational study in connection with \nthe intake of sildenafil and other PDE5 inhibitors (see section 4.8). Patients should be advised that in \nthe event of any sudden visual defect, they should stop taking Vizarsin and consult a physician \nimmediately (see section 4.3).\n\nConcomitant use with ritonavir\n\nCo-administration of sildenafil with ritonavir is not advised (see section 4.5).\n\nConcomitant use with alpha-blockers\n\nCaution is advised when sildenafil is administered to patients taking an alpha-blocker, as the \nco-administration may lead to symptomatic hypotension in a few susceptible individuals (see section \n4.5). This is most likely to occur within 4 hours post sildenafil dosing. In order to minimise the \npotential for developing postural hypotension, patients should be hemodynamically stable on alpha-\nblocker therapy prior to initiating sildenafil treatment. Initiation of sildenafil at a dose of 25 mg should \nbe considered (see section 4.2). In addition, physicians should advise patients what to do in the event \nof postural hypotensive symptoms.\n\nEffect on bleeding\n\nStudies with human platelets indicate that sildenafil potentiates the antiaggregatory effect of sodium \nnitroprusside in vitro. There is no safety information on the administration of sildenafil to patients with \nbleeding disorders or active peptic ulceration. Therefore sildenafil should be administered to these \npatients only after careful benefit-risk assessment.\n\nWomen\n\nVizarsin is not indicated for use by women.\n\nExcipients\n\nVizarsin contains aspartame (E951). Aspartame is a source of phenylalanine. It may be harmful for \npatient with phenylketonuria (PKU). This medicine should be used with caution in patients with \nphenylketonuria.\nVizarsin contains sorbitol (E420). The additive effect of concomitantly administered products \ncontaining sorbitol (or fructose) and dietary intake of sorbitol (or fructose) should be taken into \naccount. The content of sorbitol in medicinal products for oral use may affect the bioavailability of \nother medicinal products for oral use administered concomitantly.\n\n4.5 Interaction with other medicinal products and other forms of interaction\n\nEffects of other medicinal products on sildenafil\n\nIn vitro studies:\nSildenafil metabolism is principally mediated by the cytochrome P450 (CYP) isoforms 3A4 (major \nroute) and 2C9 (minor route). Therefore, inhibitors of these isoenzymes may reduce sildenafil \nclearance and inducers of these isoenzymes may increase sildenafil clearance.\n\nIn vivo studies:\nPopulation pharmacokinetic analysis of clinical trial data indicated a reduction in sildenafil clearance \nwhen co-administered with CYP3A4 inhibitors (such as ketoconazole, erythromycin, cimetidine). \nAlthough no increased incidence of adverse events was observed in these patients, when sildenafil is \n\n\n\n19\n\nadministered concomitantly with CYP3A4 inhibitors, a starting dose of 25 mg should be considered.\n\nCo-administration of the HIV protease inhibitor ritonavir, which is a highly potent P450 inhibitor, at \nsteady state (500 mg twice daily) with sildenafil (100 mg single dose) resulted in a 300% (4-fold) \nincrease in sildenafil Cmax and a 1,000% (11-fold) increase in sildenafil plasma AUC. At 24 hours, the \nplasma levels of sildenafil were still approximately 200 ng/ml, compared to approximately 5 ng/ml \nwhen sildenafil was administered alone. This is consistent with ritonavir’s marked effects on a broad \nrange of P450 substrates. Sildenafil had no effect on ritonavir pharmacokinetics. Based on these \npharmacokinetic results co-administration of sildenafil with ritonavir is not advised (see section 4.4) \nand in any event the maximum dose of sildenafil should under no circumstances exceed 25 mg within \n48 hours.\n\nCo-administration of the HIV protease inhibitor saquinavir, a CYP3A4 inhibitor, at steady state \n(1200 mg three times a day) with sildenafil (100 mg single dose) resulted in a 140% increase in \nsildenafil Cmax and a 210% increase in sildenafil AUC. Sildenafil had no effect on saquinavir \npharmacokinetics (see section 4.2). Stronger CYP3A4 inhibitors such as ketoconazole and \nitraconazole would be expected to have greater effects.\n\nWhen a single 100 mg dose of sildenafil was administered with erythromycin, a moderate CYP3A4 \ninhibitor, at steady state (500 mg twice daily for 5 days), there was a 182% increase in sildenafil \nsystemic exposure (AUC). In normal healthy male volunteers, there was no evidence of an effect of \nazithromycin (500 mg daily for 3 days) on the AUC, Cmax, tmax, elimination rate constant, or \nsubsequent half-life of sildenafil or its principal circulating metabolite. Cimetidine (800 mg), a \ncytochrome P450 inhibitor and non-specific CYP3A4 inhibitor, caused a 56% increase in plasma \nsildenafil concentrations when co-administered with sildenafil (50 mg) to healthy volunteers.\n\nGrapefruit juice is a weak inhibitor of CYP3A4 gut wall metabolism and may give rise to modest \nincreases in plasma levels of sildenafil.\n\nSingle doses of antacid (magnesium hydroxide/aluminium hydroxide) did not affect the bioavailability \nof sildenafil.\n\nAlthough specific interaction studies were not conducted for all medicinal products, population \npharmacokinetic analysis showed no effect of concomitant treatment on sildenafil pharmacokinetics \nwhen grouped as CYP2C9 inhibitors (such as tolbutamide, warfarin, phenytoin), CYP2D6 inhibitors \n(such as selective serotonin reuptake inhibitors, tricyclic antidepressants), thiazide and related \ndiuretics, loop and potassium sparing diuretics, angiotensin converting enzyme inhibitors, calcium \nchannel blockers, beta-adrenoreceptor antagonists or inducers of CYP450 metabolism (such as \nrifampicin, barbiturates). In a study of healthy male volunteers, co-administration of the endothelin \nantagonist, bosentan, (an inducer of CYP3A4 [moderate], CYP2C9 and possibly of CYP2C19) at \nsteady state (125 mg twice a day) with sildenafil at steady state (80 mg three times a day) resulted in \n62.6% and 55.4% decrease in sildenafil AUC and Cmax, respectively. Therefore, concomitant \nadministration of strong CYP3A4 inducers, such as rifampin, is expected to cause greater decreases in \nplasma concentrations of sildenafil.\n\nNicorandil is a hybrid of potassium channel activator and nitrate. Due to the nitrate component it has \nthe potential to result in a serious interaction with sildenafil.\n\nEffects of sildenafil on other medicinal products\n\nIn vitro studies:\nSildenafil is a weak inhibitor of the cytochrome P450 isoforms 1A2, 2C9, 2C19, 2D6, 2E1 and 3A4 \n(IC50 > 150 μM). Given sildenafil peak plasma concentrations of approximately 1 μM after \nrecommended doses, it is unlikely that sildenafil will alter the clearance of substrates of these \nisoenzymes.\n\nThere are no data on the interaction of sildenafil and non-specific phosphodiesterase inhibitors such as \n\n\n\n20\n\ntheophylline or dipyridamole.\n\nIn vivo studies:\nConsistent with its known effects on the nitric oxide/cGMP pathway (see section 5.1), sildenafil was \nshown to potentiate the hypotensive effects of nitrates, and its co-administration with nitric oxide \ndonors or nitrates in any form is therefore contraindicated (see section 4.3).\n\nRiociguat: Preclinical studies showed additive systemic blood pressure lowering effect when PDE5 \ninhibitors were combined with riociguat. In clinical studies, riociguat has been shown to augment the \nhypotensive effects of PDE5 inhibitors. There was no evidence of favourable clinical effect of the \ncombination in the population studied. Concomitant use of riociguat with PDE5 inhibitors, including \nsildenafil, is contraindicated (see section 4.3).\n\nConcomitant administration of sildenafil to patients taking alpha-blocker therapy may lead to \nsymptomatic hypotension in a few susceptible individuals. This is most likely to occur within 4 hours \npost sildenafil dosing (see sections 4.2 and 4.4). In three specific drug-drug interaction studies, the \nalpha-blocker doxazosin (4 mg and 8 mg) and sildenafil (25 mg, 50 mg, or 100 mg) were administered \nsimultaneously to patients with benign prostatic hyperplasia (BPH) stabilized on doxazosin therapy.\nIn these study populations, mean additional reductions of supine blood pressure of 7/7 mmHg, \n9/5 mmHg, and 8/4 mmHg, and mean additional reductions of standing blood pressure of 6/6 mmHg, \n11/4 mmHg, and 4/5 mmHg, respectively, were observed. When sildenafil and doxazosin were \nadministered simultaneously to patients stabilized on doxazosin therapy, there were infrequent reports \nof patients who experienced symptomatic postural hypotension. These reports included dizziness and \nlight-headedness, but not syncope.\n\nNo significant interactions were shown when sildenafil (50 mg) was co-administered with tolbutamide \n(250 mg) or warfarin (40 mg), both of which are metabolised by CYP2C9.\n\nSildenafil (50 mg) did not potentiate the increase in bleeding time caused by acetyl salicylic acid \n(150 mg).\n\nSildenafil (50 mg) did not potentiate the hypotensive effects of alcohol in healthy volunteers with \nmean maximum blood alcohol levels of 80 mg/dl.\n\nPooling of the following classes of antihypertensive medication: diuretics, beta-blockers, ACE \ninhibitors, angiotensin II antagonists, antihypertensive medicinal products (vasodilator and centrally-\nacting), adrenergic neurone blockers, calcium channel blockers and alpha-adrenoceptor blockers, \nshowed no difference in the side effect profile in patients taking sildenafil compared to placebo \ntreatment. In a specific interaction study, where sildenafil (100 mg) was co-administered with \namlodipine in hypertensive patients, there was an additional reduction on supine systolic blood \npressure of 8 mmHg. The corresponding additional reduction in supine diastolic blood pressure was \n7 mmHg. These additional blood pressure reductions were of a similar magnitude to those seen when \nsildenafil was administered alone to healthy volunteers (see section 5.1).\n\nSildenafil (100 mg) did not affect the steady state pharmacokinetics of the HIV protease inhibitors, \nsaquinavir and ritonavir, both of which are CYP3A4 substrates.\n\nIn healthy male volunteers, sildenafil at steady state (80 mg t.i.d.) resulted in a 49.8% increase in \nbosentan AUC and a 42% increase in bosentan Cmax (125 mg b.i.d.).\n\n4.6 Fertility, pregnancy and lactation\n\nVizarsin is not indicated for use by women.\n\nThere are no adequate and well-controlled studies in pregnant or breastfeeding women.\n\nNo relevant adverse effects were found in reproduction studies in rats and rabbits following oral \n\n\n\n21\n\nadministration of sildenafil.\n\nThere was no effect on sperm motility or morphology after single 100 mg oral doses of sildenafil in \nhealthy volunteers (see section 5.1).\n\n4.7 Effects on ability to drive and use machines\n\nNo studies on the effects on the ability to drive and use machines have been performed.\n\nAs dizziness and altered vision were reported in clinical trials with sildenafil, patients should be aware\nof how they react to Vizarsin, before driving or operating machinery.\n\n4.8 Undesirable effects\n\nSummary of the safety profile\n\nThe safety profile of sildenafil is based on 9,570 patients in 74 double-blind placebo-controlled \nclinical studies. The most commonly reported adverse reactions in clinical studies among sildenafil \ntreated patients were headache, flushing, dyspepsia, nasal congestion, dizziness, nausea, hot flush, \nvisual disturbance, cyanopsia and vision blurred.\n\nAdverse reactions from post-marketing surveillance has been gathered covering an estimated period \n>10 years. Because not all adverse reactions are reported to the Marketing Authorisation Holder and \nincluded in the safety database, the frequencies of these reactions cannot be reliably determined.\n\nTabulated list of adverse reactions\n\nIn the table below all medically important adverse reactions, which occurred in clinical trials at an \nincidence greater than placebo are listed by system organ class and frequency (very common (≥1/10), \ncommon (≥1/100 to <1/10), uncommon (≥1/1,000 to <1/100), rare (≥1/10,000 to <1/1,000).\n\nWithin each frequency grouping, undesirable effects are presented in order of decreasing seriousness.\n\nTable 1: Medically important adverse reactions reported at an incidence greater than placebo in \ncontrolled clinical studies and medically important adverse reactions reported through post-\nmarketing surveillance\n\nSystem Organ \nClass\n\nVery \ncommon\n( 1/10)\n\nCommon\n( 1/100 and\n<1/10)\n\nUncommon\n( 1/1000 and \n<1/100)\n\nRare ( 1/10000 and \n<1/1000)\n\nInfections and \ninfestations\n\nRhinitis\n\nImmune system \ndisorders\n\nHypersensitivity\n\nNervous system \ndisorders\n\nHeadache Dizziness Somnolence, \nHypoaesthesia\n\nCerebrovascular \naccident,\nTransient ischaemic \nattack, Seizure*,\n\nSeizure recurrence*,\nSyncope\n\nEye disorders Visual colour \ndistortions**,\nVisual \ndisturbance, \nVision blurred\n\nLacrimation \ndisorders***,\nEye pain, \nPhotophobia, \nPhotopsia,\nOcular \nhyperaemia,\n\nNon-arteritic anterior \nischaemic optic \nneuropathy \n(NAION)*,\nRetinal vascular \nocclusion*,\nRetinal haemorrhage,\n\n\n\n22\n\nVisual brightness,\nConjunctivitis\n\nArteriosclerotic \nretinopathy, Retinal \ndisorder, Glaucoma,\nVisual field defect,\nDiplopia,\nVisual acuity \nreduced,\nMyopia,\nAsthenopia, Vitreous \nfloaters,\nIris disorder,\nMydriasis,\nHalo vision,\nEye oedema,\nEye swelling,\nEye disorder,\nConjunctival \nhyperaemia\nEye irritation,\nAbnormal sensation \nin eye,\nEyelid oedema,\nScleral discoloration\n\nEar and labyrinth \ndisorders \n\nVertigo,\nTinnitus\n\nDeafness\n\nCardiac disorders Tachycardia,\nPalpitations \n\nSudden cardiac \ndeath*, Myocardial \ninfarction,\nVentricular \narrhythmia*,\nAtrial fibrillation,\nUnstable angina\n\nVascular disorders Flushing,\nHot flush\n\nHypertension,\nHypotension\n\nRespiratory, \nthoracic and \nmediastinal \ndisorders\n\nNasal \ncongestion\n\nEpistaxis,\nSinus congestion\n\nThroat tightness,\nNasal oedema,\nNasal dryness\n\nGastrointestinal \ndisorders\n\nNausea,\nDyspepsia\n\nGastro \noesophagael reflux \ndisease, Vomiting,\nAbdominal pain \nupper,\nDry mouth\n\nHypoaesthesia oral\n\nSkin and \nsubcutaneous tissue \ndisorders\n\nRash Stevens-Johnson \nSyndrome (SJS)*,\nToxic Epidermal \nNecrolysis (TEN)* \n\nMusculoskeletal \nand connective \ntissue disorders\n\nMyalgia,\nPain in extremity\n\nRenal and urinary \ndisorders\n\nHaematuria\n\nReproductive \nsystem and breast \ndisorders\n\nPenile haemorrhage,\nPriapism*,\nHaematospermia,\n\n\n\n23\n\nErection increased\nGeneral disorders \nand administration \nsite conditions\n\nChest pain,\nFatigue,\nFeeling hot\n\nIrritability\n\nInvestigations Heart rate \nincreased\n\n*Reported during post-marketing surveillance only\n**Visual colour distortions: Chloropsia, Chromatopsia, Cyanopsia, Erythropsia and Xanthopsia\n***Lacrimation disorders: Dry eye, Lacrimal disorder and Lacrimation increased\n\nReporting of suspected adverse reactions\nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V.\n\n4.9 Overdose\n\nSymptoms\nIn single dose volunteer studies of doses up to 800 mg, adverse reactions were similar to those seen at \nlower doses, but the incidence rates and severities were increased. Doses of 200 mg did not result in \nincreased efficacy but the incidence of adverse reactions (headache, flushing, dizziness, dyspepsia, \nnasal congestion, altered vision) was increased.\n\nManagement\nIn cases of overdose, standard supportive measures should be adopted as required. Renal dialysis is \nnot expected to accelerate clearance as sildenafil is highly bound to plasma proteins and not eliminated \nin the urine.\n\n5. PHARMACOLOGICAL PROPERTIES\n\n5.1 Pharmacodynamic properties\n\nPharmacotherapeutic group: Urologicals, drugs used in erectile dysfunction, ATC code: G04BE03.\n\nMechanism of action\n\nSildenafil is an oral therapy for erectile dysfunction. In the natural setting, i.e. with sexual stimulation, \nit restores impaired erectile function by increasing blood flow to the penis.\n\nThe physiological mechanism responsible for erection of the penis involves the release of nitric oxide \n(NO) in the corpus cavernosum during sexual stimulation. Nitric oxide then activates the enzyme \nguanylate cyclase, which results in increased levels of cyclic guanosine monophosphate (cGMP), \nproducing smooth muscle relaxation in the corpus cavernosum and allowing inflow of blood.\n\nSildenafil is a potent and selective inhibitor of cGMP specific phosphodiesterase type 5 (PDE5) in the \ncorpus cavernosum, where PDE5 is responsible for degradation of cGMP. Sildenafil has a peripheral \nsite of action on erections. Sildenafil has no direct relaxant effect on isolated human corpus \ncavernosum but potently enhances the relaxant effect of NO on this tissue. When the NO/cGMP \npathway is activated, as occurs with sexual stimulation, inhibition of PDE5 by sildenafil results in \nincreased corpus cavernosum levels of cGMP. Therefore sexual stimulation is required in order for \nsildenafil to produce its intended beneficial pharmacological effects.\n\nPharmacodynamic effects\n\nStudies in vitro have shown that sildenafil is selective for PDE5, which is involved in the erection \n\n\n\n24\n\nprocess. Its effect is more potent on PDE5 than on other known phosphodiesterases. There is a 10-fold \nselectivity over PDE6 which is involved in the phototransduction pathway in the retina. At maximum \nrecommended doses, there is an 80-fold selectivity over PDE1, and over 700-fold over PDE2, 3, 4, 7, \n8, 9, 10 and 11. In particular, sildenafil has greater than 4,000-fold selectivity for PDE5 over PDE3, \nthe cAMP-specific phosphodiesterase isoform involved in the control of cardiac contractility.\n\nClinical efficacy and safety\n\nTwo clinical studies were specifically designed to assess the time window after dosing during which \nsildenafil could produce an erection in response to sexual stimulation. In a penile plethysmography \n(RigiScan) study of fasted patients, the median time to onset for those who obtained erections of 60% \nrigidity (sufficient for sexual intercourse) was 25 minutes (range 12-37 minutes) on sildenafil. In a \nseparate RigiScan study, sildenafil was still able to produce an erection in response to sexual \nstimulation 4-5 hours post-dose.\n\nSildenafil causes mild and transient decreases in blood pressure which, in the majority of cases, do not \ntranslate into clinical effects. The mean maximum decreases in supine systolic blood pressure \nfollowing 100 mg oral dosing of sildenafil was 8.4 mmHg. The corresponding change in supine \ndiastolic blood pressure was 5.5 mmHg. These decreases in blood pressure are consistent with the \nvasodilatory effects of sildenafil, probably due to increased cGMP levels in vascular smooth muscle. \nSingle oral doses of sildenafil up to 100 mg in healthy volunteers produced no clinically relevant \neffects on ECG.\n\nIn a study of the hemodynamic effects of a single oral 100 mg dose of sildenafil in 14 patients with \nsevere coronary artery disease (CAD) (>70% stenosis of at least one coronary artery), the mean resting \nsystolic and diastolic blood pressures decreased by 7% and 6% respectively compared to baseline. \nMean pulmonary systolic blood pressure decreased by 9%. Sildenafil showed no effect on cardiac \noutput, and did not impair blood flow through the stenosed coronary arteries.\n\nA double-blind, placebo-controlled exercise stress trial evaluated 144 patients with erectile \ndysfunction and chronic stable angina who regularly received anti-anginal medicinal products (except \nnitrates). The results demonstrated no clinically relevant differences between sildenafil and placebo in \ntime to limiting angina.\n\nMild and transient differences in colour discrimination (blue/green) were detected in some subjects \nusing the Farnsworth-Munsell 100 hue test at 1 hour following a 100 mg dose, with no effects evident \nafter 2 hours post-dose. The postulated mechanism for this change in colour discrimination is related \nto inhibition of PDE6, which is involved in the phototransduction cascade of the retina. Sildenafil has \nno effect on visual acuity or contrast sensitivity. In a small size placebo-controlled study of patients \nwith documented early age-related macular degeneration (n=9), sildenafil (single dose, 100 mg) \ndemonstrated no significant changes in the visual tests conducted (visual acuity, Amsler grid, colour \ndiscrimination simulated traffic light, Humphrey perimeter and photostress).\n\nThere was no effect on sperm motility or morphology after single 100 mg oral doses of sildenafil in \nhealthy volunteers (see section 4.6).\n\nFurther information on clinical trials\nIn clinical trials sildenafil was administered to more than 8000 patients aged 19-87. The following \npatient groups were represented: elderly (19.9%), patients with hypertension (30.9%), diabetes \nmellitus (20.3%), ischaemic heart disease (5.8%), hyperlipidaemia (19.8%), spinal cord injury (0.6%), \ndepression (5.2%), transurethral resection of the prostate (3.7%), radical prostatectomy (3.3%). The \nfollowing groups were not well represented or excluded from clinical trials: patients with pelvic \nsurgery, patients post-radiotherapy, patients with severe renal or hepatic impairment and patients with \ncertain cardiovascular conditions (see section 4.3).\n\nIn fixed dose studies, the proportions of patients reporting that treatment improved their erections were \n62% (25 mg), 74% (50 mg) and 82% (100 mg) compared to 25% on placebo. In controlled clinical \n\n\n\n25\n\ntrials, the discontinuation rate due to sildenafil was low and similar to placebo.\nAcross all trials, the proportion of patients reporting improvement on sildenafil were as follows: \npsychogenic erectile dysfunction (84%), mixed erectile dysfunction (77%), organic erectile \ndysfunction (68%), elderly (67%), diabetes mellitus (59%), ischaemic heart disease (69%), \nhypertension (68%), TURP (61%), radical prostatectomy (43%), spinal cord injury (83%), depression \n(75%). The safety and efficacy of sildenafil was maintained in long-term studies.\n\n5.2 Pharmacokinetic properties\n\nAbsorption\nSildenafil is rapidly absorbed. Maximum observed plasma concentrations are reached within 30 to 120 \nminutes (median 60 minutes) of oral dosing in the fasted state. The mean absolute oral bioavailability \nis 41% (range 25-63%). After oral dosing of sildenafil AUC and Cmax increase in proportion with dose \nover the recommended dose range (25-100 mg).\n\nWhen sildenafil is taken with food, the rate of absorption is reduced with a mean delay in tmax of 60 \nminutes and a mean reduction in Cmax of 29%.\n\nDistribution\nThe mean steady state volume of distribution (Vd) for sildenafil is 105 l, indicating distribution into \nthe tissues. After a single oral dose of 100 mg, the mean maximum total plasma concentration of \nsildenafil is approximately 440 ng/ml (CV 40%). Since sildenafil (and its major circulating \nN-desmethyl metabolite) is 96% bound to plasma proteins, this results in the mean maximum free \nplasma concentration for sildenafil of 18 ng/ml (38 nM). Protein binding is independent of total drug\nconcentrations.\n\nIn healthy volunteers receiving sildenafil (100 mg single dose), less than 0.0002% (average 188 ng) of \nthe administered dose was present in ejaculate 90 minutes after dosing.\n\nBiotransformation\nSildenafil is cleared predominantly by the CYP3A4 (major route) and CYP2C9 (minor route) hepatic \nmicrosomal isoenzymes. The major circulating metabolite results from N-demethylation of sildenafil. \nThis metabolite has a phosphodiesterase selectivity profile similar to sildenafil and an in vitro potency \nfor PDE5 approximately 50% that of the parent drug. Plasma concentrations of this metabolite are \napproximately 40% of those seen for sildenafil. The N-desmethyl metabolite is further metabolised, \nwith a terminal half-life of approximately 4 h.\n\nElimination\nThe total body clearance of sildenafil is 41 l/h with a resultant terminal phase half-life of 3-5 h. After \neither oral or intravenous administration, sildenafil is excreted as metabolites predominantly in the \nfaeces (approximately 80% of administered oral dose) and to a lesser extent in the urine \n(approximately 13% of administered oral dose).\n\nPharmacokinetics in special patient groups\n\nElderly:\nHealthy elderly volunteers (65 years or over) had a reduced clearance of sildenafil, resulting in \napproximately 90% higher plasma concentrations of sildenafil and the active N-desmethyl metabolite \ncompared to those seen in healthy younger volunteers (18-45 years). Due to age-differences in plasma \nprotein binding, the corresponding increase in free sildenafil plasma concentration was approximately \n40%.\n\nRenal insufficiency:\nIn volunteers with mild to moderate renal impairment (creatinine clearance = 30-80 ml/min), the \npharmacokinetics of sildenafil were not altered after receiving a 50 mg single oral dose. The mean\nAUC and Cmax of the N-desmethyl metabolite increased up to126% and up to 73% respectively, \ncompared to age-matched volunteers with no renal impairment. However, due to high inter-subject \n\n\n\n26\n\nvariability, these differences were not statistically significant. In volunteers with severe renal \nimpairment (creatinine clearance <30 ml/min), sildenafil clearance was reduced, resulting in mean \nincreases in AUC and Cmax of 100% and 88% respectively compared to age-matched volunteers with \nno renal impairment. In addition, N-desmethyl metabolite AUC and Cmax values were significantly \nincreased by 200 % and 79 % respectively.\n\nHepatic insufficiency:\nIn volunteers with mild to moderate hepatic cirrhosis (Child-Pugh A and B) sildenafil clearance was \nreduced, resulting in increases in AUC (84%) and Cmax (47%) compared to age-matched volunteers \nwith no hepatic impairment. The pharmacokinetics of sildenafil in patients with severely impaired \nhepatic function have not been studied.\n\n5.3 Preclinical safety data\n\nNon-clinical data revealed no special hazard for humans based on conventional studies of safety \npharmacology, repeated dose toxicity, genotoxicity, carcinogenic potential, and toxicity to \nreproduction and development.\n\n6. PHARMACEUTICAL PARTICULARS\n\n6.1 List of excipients\n\nHydroxypropylcellulose (E463)\nMannitol (E421)\nAspartame (E951)\nNeohesperidin-dihydrochalcone (E959)\nSpearmint oil\nPeppermint oil (containing sorbitol (E420))\nCrospovidone\nCalcium silicate\nMagnesium stearate (E470b)\n\n6.2 Incompatibilities\n\nNot applicable.\n\n6.3 Shelf life\n\nVizarsin 25 mg orodispersible tablets\n2 years\n\nVizarsin 50 mg, 100 mg orodispersible tablets\n3 years\n\n6.4 Special precautions for storage\n\nDo not store above 30C.\nStore in the original package in order to protect from moisture.\n\n6.5 Nature and contents of container\n\nVizarsin 25 mg orodispersible tablets\nBlister (peel open blister, Oriented Polyamide/Aluminium/PVC//PET/Aluminium): 1 orodispersible \ntablet, in a box.\nBlister (peel open perforated unit dose blister, Oriented \nPolyamide/Aluminium/PVC//PET/Aluminium): 2 x 1, 4 x 1, 8 x 1 or 12 x 1 orodispersible tablet, in a \n\n\n\n27\n\nbox.\n\nVizarsin 50 mg, 100 mg orodispersible tablets\nBlister (peel open blister, Oriented Polyamide/Aluminium/PVC//PET/Aluminium): 1 orodispersible \ntablet, in a box.\nBlister (peel open perforated unit dose blister, Oriented \nPolyamide/Aluminium/PVC//PET/Aluminium): 2 x 1, 4 x 1, 8 x 1, 12 x 1 or 24 x 1 orodispersible \ntablet, in a box.\n\nNot all pack sizes may be marketed.\n\n6.6 Special precautions for disposal\n\nNo special requirements.\n\n7. MARKETING AUTHORISATION HOLDER\n\nKRKA, d.d., Novo mesto, Šmarješka cesta 6, 8501 Novo mesto, Slovenia\n\n8. MARKETING AUTHORISATION NUMBER(S)\n\nVizarsin 25 mg orodispersible tablets\n1 orodispersible tablet: EU/1/09/551/013\n2 x 1 orodispersible tablet: EU/1/09/551/014\n4 x 1 orodispersible tablet: EU/1/09/551/015\n8 x 1 orodispersible tablet: EU/1/09/551/016\n12 x 1 orodispersible tablet: EU/1/09/551/017\n\nVizarsin 50 mg orodispersible tablets\n1 orodispersible tablet: EU/1/09/551/018\n2 x 1 orodispersible tablet: EU/1/09/551/019\n4 x 1 orodispersible tablet: EU/1/09/551/020\n8 x 1 orodispersible tablet: EU/1/09/551/021\n12 x 1 orodispersible tablet: EU/1/09/551/022\n24 x 1 orodispersible tablet: EU/1/09/551/028\n\nVizarsin 100 mg orodispersible tablets\n1 orodispersible tablet: EU/1/09/551/023\n2 x 1 orodispersible tablet: EU/1/09/551/024\n4 x 1 orodispersible tablet: EU/1/09/551/025\n8 x 1 orodispersible tablet: EU/1/09/551/026\n12 x 1 orodispersible tablet: EU/1/09/551/027\n24 x 1 orodispersible tablet: EU/1/09/551/029\n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION\n\nDate of first authorisation: 21 September 2009\nDate of latest renewal: 16 May 2014\n\n10. DATE OF REVISION OF THE TEXT\n\n\n\n28\n\nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu\n\n\n\n29\n\nANNEX II\n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH \nRELEASE\n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \nAND USE\n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \nMARKETING AUTHORISATION\n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO \nTHE SAFE AND EFFECTIVE USE OF THE MEDICINAL \nPRODUCT\n\n\n\n30\n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\nName and address of the manufacturer(s) responsible for batch release\n\nKRKA, d.d., Novo mesto\nŠmarješka cesta 6\n8501 Novo mesto\nSlovenia\n\nTAD Pharma GmbH\nHeinz-Lohmann-Straße 5\n27472 Cuxhaven\nGermany\n\nThe printed package leaflet of the medicinal product must state the name and address of the \nmanufacturer responsible for the release of the concerned batch.\n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\nMedicinal product subject to medical prescription.\n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \nAUTHORISATION\n\n Periodic safety update reports (PSURs)\n\nThe requirements for submission of PSURs for this medicinal product are set out in the list of Union \nreference dates (EURD list) provided for under Article 107c(7) of Directive 2001/83/EC and any \nsubsequent updates published on the European medicines web-portal.\n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \nEFFECTIVE USE OF THE MEDICINAL PRODUCT\n\n Risk management plan (RMP)\n\nNot applicable.\n\n\n\n31\n\nANNEX III\n\nLABELLING AND PACKAGE LEAFLET\n\n\n\n32\n\nA. LABELLING\n\n\n\n33\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\nBOX\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nVizarsin 25 mg film-coated tablets\nsildenafil\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach film-coated tablet contains sildenafil citrate equivalent to 25 mg sildenafil.\n\n3. LIST OF EXCIPIENTS\n\nContains lactose.\nSee leaflet for further information.\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\nFilm-coated tablet\n\n1 film-coated tablet\n4 x 1 film-coated tablet\n8 x 1 film-coated tablet\n12 x 1 film-coated tablet\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nRead the package leaflet before use.\nOral use\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\n\n9. SPECIAL STORAGE CONDITIONS\n\n\n\n34\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nKRKA, d.d., Novo mesto, Šmarješka cesta 6, 8501 Novo mesto, Slovenia\n\n12. MARKETING AUTHORISATION NUMBER(S)\n\n1 film-coated tablet: EU/1/09/551/001\n4 x 1 film-coated tablet: EU/1/09/551/002\n8 x 1 film-coated tablet: EU/1/09/551/003\n12 x 1 film-coated tablet: EU/1/09/551/004\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nVizarsin 25 mg\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n2D barcode carrying the unique identifier included.\n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA\n\nPC\nSN\nNN\n\n\n\n35\n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS\n\nBLISTER\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nVizarsin 25 mg film-coated tablets\nsildenafil\n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER\n\nKRKA\n\n3. EXPIRY DATE\n\nEXP\n\n4. BATCH NUMBER\n\nLot\n\n5. OTHER\n\n\n\n36\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\nBOX\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nVizarsin 50 mg film-coated tablets\nsildenafil\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach film-coated tablet contains sildenafil citrate equivalent to 50 mg sildenafil.\n\n3. LIST OF EXCIPIENTS\n\nContains lactose.\nSee leaflet for further information.\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\nFilm-coated tablet\n\n1 film-coated tablet\n4 x 1 film-coated tablet\n8 x 1 film-coated tablet\n12 x 1 film-coated tablet\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nRead the package leaflet before use.\nOral use\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\n\n9. SPECIAL STORAGE CONDITIONS\n\n\n\n37\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nKRKA, d.d., Novo mesto, Šmarješka cesta 6, 8501 Novo mesto, Slovenia\n\n12. MARKETING AUTHORISATION NUMBER(S)\n\n1 film-coated tablet: EU/1/09/551/005\n4 x 1 film-coated tablet: EU/1/09/551/006\n8 x 1 film-coated tablet: EU/1/09/551/007\n12 x 1 film-coated tablet: EU/1/09/551/008\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nVizarsin 50 mg\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n2D barcode carrying the unique identifier included.\n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA\n\nPC\nSN\nNN\n\n\n\n38\n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS\n\nBLISTER\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nVizarsin 50 mg film-coated tablets\nsildenafil\n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER\n\nKRKA\n\n3. EXPIRY DATE\n\nEXP\n\n4. BATCH NUMBER\n\nLot\n\n5. OTHER\n\n\n\n39\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\nBOX\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nVizarsin 100 mg film-coated tablets\nsildenafil\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach film-coated tablet contains sildenafil citrate equivalent to 100 mg sildenafil.\n\n3. LIST OF EXCIPIENTS\n\nContains lactose.\nSee leaflet for further information.\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\nFilm-coated tablet\n\n1 film-coated tablet\n4 x 1 film-coated tablet\n8 x 1 film-coated tablet\n12 x 1 film-coated tablet\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nRead the package leaflet before use.\nOral use\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\n\n9. SPECIAL STORAGE CONDITIONS\n\n\n\n40\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nKRKA, d.d., Novo mesto, Šmarješka cesta 6, 8501 Novo mesto, Slovenia\n\n12. MARKETING AUTHORISATION NUMBER(S)\n\n1 film-coated tablet: EU/1/09/551/009\n4 x 1 film-coated tablet: EU/1/09/551/010\n8 x 1 film-coated tablet: EU/1/09/551/011\n12 x 1 film-coated tablet: EU/1/09/551/012\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nVizarsin 100 mg\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n2D barcode carrying the unique identifier included.\n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA\n\nPC\nSN\nNN\n\n\n\n41\n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS\n\nBLISTER\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nVizarsin 100 mg film-coated tablets\nsildenafil\n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER\n\nKRKA\n\n3. EXPIRY DATE\n\nEXP\n\n4. BATCH NUMBER\n\nLot\n\n5. OTHER\n\n\n\n42\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\nBOX for monolingual and bilingual packaging\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nVizarsin 25 mg orodispersible tablets\nsildenafil\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach orodispersible tablet contains 25 mg sildenafil.\n\n3. LIST OF EXCIPIENTS\n\nContains aspartame (E951) and peppermint oil (sorbitol (E420)).\nSee leaflet for further information.\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\nOrodispersible tablet\n\n1 orodispersible tablet\n2 x 1 orodispersible tablet\n4 x 1 orodispersible tablet\n8 x 1 orodispersible tablet\n12 x 1 orodispersible tablet\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nRead the package leaflet before use.\nOral use. Dissolve in the mouth.\n\nfor 1 tablet per blister:\n\nfor 4 tablets per blister:\n\n1. Hold the blister at the edges and separate one blister cell from the rest of the blister by gently \ntearing along the perforations around it.\n\n2. Pull up the edge of the foil and peel the foil off completely.\n\nI\n\niii\n\nUII\n/\n*\nH\n\nL\nJ\n4\n\n'\nI\n'\n\n\n\n43\n\n3. Tip the tablet out onto your hand.\n4. Put the tablet on the tongue as soon as it is removed from the packaging.\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\n\n9. SPECIAL STORAGE CONDITIONS\n\nDo not store above 30C.\nStore in the original package in order to protect from moisture.\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nKRKA, d.d., Novo mesto, Šmarješka cesta 6, 8501 Novo mesto, Slovenia\n\n12. MARKETING AUTHORISATION NUMBER(S)\n\n1 orodispersible tablet: EU/1/09/551/013\n2 x 1 orodispersible tablet: EU/1/09/551/014\n4 x 1 orodispersible tablet: EU/1/09/551/015\n8 x 1 orodispersible tablet: EU/1/09/551/016\n12 x 1 orodispersible tablet: EU/1/09/551/017\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n\n\n44\n\n16. INFORMATION IN BRAILLE\n\nVizarsin 25 mg orodispersible tablets\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n2D barcode carrying the unique identifier included.\n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA\n\nPC\nSN\nNN\n\n\n\n45\n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS\n\nBLISTER for monolingual and bilingual packaging\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nVizarsin 25 mg orodispersible tablets\nsildenafil\n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER\n\nKRKA\n\n3. EXPIRY DATE\n\nEXP\n\n4. BATCH NUMBER\n\nLot\n\n5. OTHER\n\n1. BEND AND TEAR\n2. PEEL\n\n\n\n46\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\nBOX for monolingual and bilingual packaging\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nVizarsin 50 mg orodispersible tablets\nsildenafil\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach orodispersible tablet contains 50 mg sildenafil.\n\n3. LIST OF EXCIPIENTS\n\nContains aspartame (E951) and peppermint oil (sorbitol (E420)).\nSee leaflet for further information.\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\nOrodispersible tablet\n\n1 orodispersible tablet\n2 x 1 orodispersible tablet\n4 x 1 orodispersible tablet\n8 x 1 orodispersible tablet\n12 x 1 orodispersible tablet\n24 x 1 orodispersible tablet\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nRead the package leaflet before use.\nOral use. Dissolve in the mouth.\n\nfor 1 tablet per blister:\n\nfor 4 tablets per blister:\n\n1. Hold the blister at the edges and separate one blister cell from the rest of the blister by gently \n\nr \np9k.\nfl\\\\\n\nuIII i' IIy/ \nI\n\nI \niLiJ4 I\n\nII /\\ ç\\\\\n\n\n\n47\n\ntearing along the perforations around it.\n2. Pull up the edge of the foil and peel the foil off completely.\n3. Tip the tablet out onto your hand.\n4. Put the tablet on the tongue as soon as it is removed from the packaging.\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\n\n9. SPECIAL STORAGE CONDITIONS\n\nDo not store above 30C.\nStore in the original package in order to protect from moisture.\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nKRKA, d.d., Novo mesto, Šmarješka cesta 6, 8501 Novo mesto, Slovenia\n\n12. MARKETING AUTHORISATION NUMBER(S)\n\n1 orodispersible tablet: EU/1/09/551/018\n2 x 1 orodispersible tablet: EU/1/09/551/019\n4 x 1 orodispersible tablet: EU/1/09/551/020\n8 x 1 orodispersible tablet: EU/1/09/551/021\n12 x 1 orodispersible tablet: EU/1/09/551/022\n24 x 1 orodispersible tablet: EU/1/09/551/028\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n\n\n48\n\n16. INFORMATION IN BRAILLE\n\nVizarsin 50 mg orodispersible tablets\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n2D barcode carrying the unique identifier included.\n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA\n\nPC\nSN\nNN\n\n\n\n49\n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS\n\nBLISTER for monolingual and bilingual packaging\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nVizarsin 50 mg orodispersible tablets\nsildenafil\n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER\n\nKRKA\n\n3. EXPIRY DATE\n\nEXP\n\n4. BATCH NUMBER\n\nLot\n\n5. OTHER\n\n1. BEND AND TEAR\n2. PEEL\n\n\n\n50\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\nBOX for monolingual and bilingual packaging\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nVizarsin 100 mg orodispersible tablets\nsildenafil\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach orodispersible tablet contains 100 mg sildenafil.\n\n3. LIST OF EXCIPIENTS\n\nContains aspartame (E951) and peppermint oil (sorbitol (E420)).\nSee leaflet for further information.\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\nOrodispersible tablet\n\n1 orodispersible tablet\n2 x 1 orodispersible tablet\n4 x 1 orodispersible tablet\n8 x 1 orodispersible tablet\n12 x 1 orodispersible tablet\n24 x 1 orodispersible tablet\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nRead the package leaflet before use.\nOral use. Dissolve in the mouth.\n\nfor 1 tablet per blister:\n\nfor 4 tablets per blister:\n\n1. Hold the blister at the edges and separate one blister cell from the rest of the blister by gently \n\nr \np9k.\nfl\\\\\n\nuIII i' IIy/ \nI\n\nI \niLiJ4 I\n\nII /\\ ç\\\\\n\n\n\n51\n\ntearing along the perforations around it.\n2. Pull up the edge of the foil and peel the foil off completely.\n3. Tip the tablet out onto your hand.\n4. Put the tablet on the tongue as soon as it is removed from the packaging.\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\n\n9. SPECIAL STORAGE CONDITIONS\n\nDo not store above 30C.\nStore in the original package in order to protect from moisture.\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nKRKA, d.d., Novo mesto, Šmarješka cesta 6, 8501 Novo mesto, Slovenia\n\n12. MARKETING AUTHORISATION NUMBER(S)\n\n1 orodispersible tablet: EU/1/09/551/023\n2 x 1 orodispersible tablet: EU/1/09/551/024\n4 x 1 orodispersible tablet: EU/1/09/551/025\n8 x 1 orodispersible tablet: EU/1/09/551/026\n12 x 1 orodispersible tablet: EU/1/09/551/027\n24 x 1 orodispersible tablet: EU/1/09/551/029\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n\n\n52\n\n16. INFORMATION IN BRAILLE\n\nVizarsin 100 mg orodispersible tablets\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n2D barcode carrying the unique identifier included.\n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA\n\nPC\nSN\nNN\n\n\n\n53\n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS\n\nBLISTER for monolingual and bilingual packaging\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nVizarsin 100 mg orodispersible tablets\nsildenafil\n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER\n\nKRKA\n\n3. EXPIRY DATE\n\nEXP\n\n4. BATCH NUMBER\n\nLot\n\n5. OTHER\n\n1. BEND AND TEAR\n2. PEEL\n\n\n\n54\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\nBOX for trilingual packaging\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nVizarsin 25 mg orodispersible tablets\nsildenafil\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach orodispersible tablet contains 25 mg sildenafil.\n\n3. LIST OF EXCIPIENTS\n\nContains aspartame (E951) and peppermint oil (sorbitol (E420)).\nSee leaflet for further information.\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\nOrodispersible tablet\n\n1 orodispersible tablet\n2 x 1 orodispersible tablet\n4 x 1 orodispersible tablet\n8 x 1 orodispersible tablet\n12 x 1 orodispersible tablet\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nOral use.\n\nfor 1 tablet per blister:\n\nfor 4 tablets per blister:\n\n1. Hold the blister at the edges and separate one blister cell from the rest of the blister by gently \ntearing along the perforations around it.\n\n2. Pull up the edge of the foil and peel the foil off completely.\n3. Tip the tablet onto your hand and place it on the tongue.\n\nI\n\nr \np9k.\nfl\\\\\n\nU\n1\nI\n\nI\n\n/c \n'\n\nI'\\/r \nI\n\nI \nILiJ4\n\n\n\n55\n\n4. Dissolve in the mouth.\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\n\n9. SPECIAL STORAGE CONDITIONS\n\nDo not store above 30C.\nStore in the original package in order to protect from moisture.\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nKRKA, d.d., Novo mesto, Šmarješka cesta 6, 8501 Novo mesto, Slovenia\n\n12. MARKETING AUTHORISATION NUMBER(S)\n\n1 orodispersible tablet: EU/1/09/551/013\n2 x 1 orodispersible tablet: EU/1/09/551/014\n4 x 1 orodispersible tablet: EU/1/09/551/015\n8 x 1 orodispersible tablet: EU/1/09/551/016\n12 x 1 orodispersible tablet: EU/1/09/551/017\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\n\n\n56\n\nVizarsin 25 mg orodispersible tablets\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n2D barcode carrying the unique identifier included.\n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA\n\nPC\nSN\nNN\n\n\n\n57\n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS\n\nBLISTER for trilingual packaging\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nVizarsin 25 mg orodispersible tablets\nsildenafil\n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER\n\nKRKA\n\n3. EXPIRY DATE\n\nEXP\n\n4. BATCH NUMBER\n\nLot\n\n5. OTHER\n\n1. Tear\n2. Peel\n\n\n\n58\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\nBOX for trilingual packaging\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nVizarsin 50 mg orodispersible tablets\nsildenafil\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach orodispersible tablet contains 50 mg sildenafil.\n\n3. LIST OF EXCIPIENTS\n\nContains aspartame (E951) and peppermint oil (sorbitol (E420)).\nSee leaflet for further information.\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\nOrodispersible tablet\n\n1 orodispersible tablet\n2 x 1 orodispersible tablet\n4 x 1 orodispersible tablet\n8 x 1 orodispersible tablet\n12 x 1 orodispersible tablet\n24 x 1 orodispersible tablet\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nOral use.\n\nfor 1 tablet per blister:\n\nfor 4 tablets per blister:\n\n1. Hold the blister at the edges and separate one blister cell from the rest of the blister by gently \ntearing along the perforations around it.\n\nLH14I jçJ\nI\n /\\\n\nI\"K{i:2i\n\n\n\n59\n\n2. Pull up the edge of the foil and peel the foil off completely.\n3. Tip the tablet onto your hand and place it on the tongue.\n4. Dissolve in the mouth.\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\n\n9. SPECIAL STORAGE CONDITIONS\n\nDo not store above 30C.\nStore in the original package in order to protect from moisture.\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nKRKA, d.d., Novo mesto, Šmarješka cesta 6, 8501 Novo mesto, Slovenia\n\n12. MARKETING AUTHORISATION NUMBER(S)\n\n1 orodispersible tablet: EU/1/09/551/018\n2 x 1 orodispersible tablet: EU/1/09/551/019\n4 x 1 orodispersible tablet: EU/1/09/551/020\n8 x 1 orodispersible tablet: EU/1/09/551/021\n12 x 1 orodispersible tablet: EU/1/09/551/022\n24 x 1 orodispersible tablet: EU/1/09/551/028\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n\n\n60\n\n16. INFORMATION IN BRAILLE\n\nVizarsin 50 mg orodispersible tablets\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n2D barcode carrying the unique identifier included.\n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA\n\nPC\nSN\nNN\n\n\n\n61\n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS\n\nBLISTER for trilingual packaging\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nVizarsin 50 mg orodispersible tablets\nsildenafil\n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER\n\nKRKA\n\n3. EXPIRY DATE\n\nEXP\n\n4. BATCH NUMBER\n\nLot\n\n5. OTHER\n\n1. Tear\n2. Peel\n\n\n\n62\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\nBOX for trilingual packaging\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nVizarsin 100 mg orodispersible tablets\nsildenafil\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach orodispersible tablet contains 100 mg sildenafil.\n\n3. LIST OF EXCIPIENTS\n\nContains aspartame (E951) and peppermint oil (sorbitol (E420)).\nSee leaflet for further information.\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\nOrodispersible tablet\n\n1 orodispersible tablet\n2 x 1 orodispersible tablet\n4 x 1 orodispersible tablet\n8 x 1 orodispersible tablet\n12 x 1 orodispersible tablet\n24 x 1 orodispersible tablet\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nOral use.\n\nfor 1 tablet per blister:\n\nfor 4 tablets per blister:\n\n1. Hold the blister at the edges and separate one blister cell from the rest of the blister by gently \ntearing along the perforations around it.\n\nLH14I jçJ\nI\n /\\\n\nI\"K{i:2i\n\n\n\n63\n\n2. Pull up the edge of the foil and peel the foil off completely.\n3. Tip the tablet onto your hand and place it on the tongue.\n4. Dissolve in the mouth.\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\n\n9. SPECIAL STORAGE CONDITIONS\n\nDo not store above 30C.\nStore in the original package in order to protect from moisture.\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nKRKA, d.d., Novo mesto, Šmarješka cesta 6, 8501 Novo mesto, Slovenia\n\n12. MARKETING AUTHORISATION NUMBER(S)\n\n1 orodispersible tablet: EU/1/09/551/023\n2 x 1 orodispersible tablet: EU/1/09/551/024\n4 x 1 orodispersible tablet: EU/1/09/551/025\n8 x 1 orodispersible tablet: EU/1/09/551/026\n12 x 1 orodispersible tablet: EU/1/09/551/027\n24 x 1 orodispersible tablet: EU/1/09/551/029\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n\n\n64\n\n16. INFORMATION IN BRAILLE\n\nVizarsin 100 mg orodispersible tablets\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n2D barcode carrying the unique identifier included.\n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA\n\nPC\nSN\nNN\n\n\n\n65\n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS\n\nBLISTER for trilingual packaging\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nVizarsin 100 mg orodispersible tablets\nsildenafil\n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER\n\nKRKA\n\n3. EXPIRY DATE\n\nEXP\n\n4. BATCH NUMBER\n\nLot\n\n5. OTHER\n\n1. Tear\n2. Peel\n\n\n\n66\n\nB. PACKAGE LEAFLET\n\n\n\n67\n\nPackage leaflet: Information for the user\n\nVizarsin 25 mg film-coated tablets\nsildenafil\n\nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you.\n- Keep this leaflet. You may need to read it again.\n- If you have any further questions, ask your doctor or pharmacist.\n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours.\n- If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4.\n\nWhat is in this leaflet\n1. What Vizarsin is and what it is used for\n2. What you need to know before you take Vizarsin\n3. How to take Vizarsin\n4. Possible side effects\n5. How to store Vizarsin\n6. Contents of the pack and other information\n\n1. What Vizarsin is and what it is used for\n\nVizarsin contains the active substance sildenafil which belongs to a group of medicines called \nphosphodiesterase type 5 (PDE5) inhibitors. It works by helping to relax the blood vessels in your \npenis, allowing blood to flow into your penis when you get sexually excited. Vizarsin will only help \nyou to get an erection if you are sexually stimulated.\n\nVizarsin is a treatment for adult men with erectile dysfunction, sometimes known as impotence. This \nis when a man cannot get, or keep a hard, erect penis suitable for sexual activity.\n\n2. What you need to know before you take Vizarsin\n\nDo not take Vizarsin\n- If you are allergic to sildenafil or any of the other ingredients of this medicine (listed in section \n\n6).\n\n- If you are taking medicines called nitrates, as the combination may lead to a dangerous fall in \nyour blood pressure. Tell your doctor if you are taking any of these medicines which are often \ngiven for relief of angina pectoris (or “chest pain”). If you are not certain, ask your doctor or \npharmacist.\n\n- If you are using any of the medicines known as nitric oxide donors such as amyl nitrite \n(“poppers”), as the combination may also lead to a dangerous fall in your blood pressure.\n\n- If you are taking riociguat. This drug is used to treat pulmonary arterial hypertension (i.e., high \nblood pressure in the lungs) and chronic thromboembolic pulmonary hypertension (i.e., high \nblood pressure in the lungs secondary to blood clots). PDE5 inhibitors, such as Vizarsin have \nbeen shown to increase the hypotensive effects of this medicine. If you are taking riociguat or \nare unsure tell your doctor.\n\n- If you have a severe heart or liver problem.\n\n- If you have recently had a stroke or a heart attack, or if you have low blood pressure.\n\n\n\n68\n\n- If you have certain rare inherited eye diseases (such as retinitis pigmentosa).\n\n- If you have ever had loss of vision due to non-arteritic anterior ischaemic optic neuropathy \n(NAION).\n\nWarnings and precautions\nTalk to your doctor or pharmacist before taking Vizarsin:\n- If you have sickle cell anaemia (an abnormality of red blood cells), leukaemia (cancer of blood \n\ncells), multiple myeloma (cancer of bone marrow).\n\n- If you have a deformity of your penis or Peyronie’s Disease.\n\n- If you have problems with your heart. Your doctor should carefully check whether your heart \ncan take the additional strain of having sex.\n\n- If you currently have a stomach ulcer, or a bleeding problems (such as haemophilia).\n\n- If you experience sudden decrease or loss of vision, stop taking Vizarsin and contact your doctor \nimmediately.\n\nYou should not use Vizarsin with any other oral or local treatments for erectile dysfunction.\n\nYou should not use Vizarsin with treatments for pulmonary arterial hypertension (PAH) containing \nsildenafil or any other PDE5 inhibitors.\n\nYou should not take Vizarsin if you do not have erectile dysfunction.\n\nYou should not take Vizarsin if you are a woman.\n\nSpecial considerations for patients with kidney or liver problems\nYou should tell your doctor if you have kidney or liver problems. Your doctor may decide on a lower \ndose for you.\n\nChildren and adolescents\nVizarsin should not be given to individuals under the age of 18.\n\nOther medicines and Vizarsin\nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines.\n\nVizarsin tablets may interfere with some medicines, especially those used to treat chest pain. In the \nevent of a medical emergency, you should tell your doctor, pharmacist or nurse that you have taken \nVizarsin and when you did. Do not take Vizarsin with other medicines unless your doctor tells you \nthat you can.\n\nYou should not take Vizarsin if you are taking medicines called nitrates, as the combination of these \nmedicines may lead to a dangerous fall in your blood pressure. Always tell your doctor, pharmacist or \nnurse if you are taking any of these medicines that are often used for the relief of angina pectoris (or \n“chest pain”).\n\nYou should not take Vizarsin if you are using any of the medicines known as nitric oxide donors such \nas amyl nitrite (“poppers”) as the combination may also lead to a dangerous fall in your blood \npressure.\n\nTell your doctor or pharmacist if you are already taking riociguat.\n\n\n\n69\n\nIf you are taking medicines known as protease inhibitors, such as for the treatment of HIV, your \ndoctor may start you on the lowest dose (25 mg) of Vizarsin.\n\nSome patients who take alpha-blocker therapy for the treatment of high blood pressure or prostate \nenlargement may experience dizziness or light-headedness, which may be caused by low blood \npressure upon sitting or standing up quickly. Certain patients have experienced these symptoms when \ntaking Vizarsin with alpha-blockers. This is most likely to happen within 4 hours after taking Vizarsin. \nTo reduce the chance that these symptoms might happen, you should be on a regular daily dose of \nyour alpha-blocker before you start Vizarsin. Your doctor may start you on a lower dose (25 mg) of \nVizarsin.\n\nVizarsin with food, drink and alcohol\nVizarsin can be taken with or without food. However, you may find that Vizarsin takes longer to start \nworking if you take it with a heavy meal.\n\nDrinking alcohol can temporarily impair your ability to get an erection. To get the maximum benefit \nfrom your medicine, you are advised not to drink excessive amounts of alcohol before taking Vizarsin.\n\nPregnancy and breast-feeding\nVizarsin is not indicated for use by women.\n\nDriving and using machines\nVizarsin can cause dizziness and can affect vision. You should be aware of how you react to Vizarsin\nbefore you drive or use machinery.\n\nVizarsin contains lactose and sodium\nIf you have been told by your doctor that you have an intolerance to some sugars, contact your doctor \nbefore taking this medicinal product.\nThis medicine contains less than 1 mmol sodium (23 mg) per tablet, that is to say essentially ‘sodium-\nfree’.\n\n3. How to take Vizarsin\n\nAlways take this medicine exactly as your doctor or pharmacist has told you. Check with your doctor \nor pharmacist if you are not sure.\n\nThe recommended starting dose is 50 mg.\n\nYou should not take Vizarsin more than once a day.\n\nYou should take Vizarsin about one hour before you plan to have sex. Swallow the tablet whole with a \nglass of water.\n\nIf you feel that the effect of Vizarsin is too strong or too weak, talk to your doctor or pharmacist.\n\nVizarsin will only help you to get an erection if you are sexually stimulated. The amount of time \nVizarsin takes to work varies from person to person, but it normally takes between half an hour and \none hour. You may find that Vizarsin takes longer to work if you take it with a heavy meal.\n\nIf Vizarsin does not help you to get an erection, or if your erection does not last long enough for you to \ncomplete sexual intercourse you should tell your doctor.\n\nIf you take more Vizarsin than you should\nYou may experience an increase in side effects and their severity. Doses above 100 mg do not increase \nthe efficacy.\n\n\n\n70\n\nYou should not take more tablets than your doctor tells you to.\n\nContact your doctor if you take more tablets than you should.\n\nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist.\n\n4. Possible side effects\n\nLike all medicines, this medicine can cause side effects, although not everybody gets them. The side \neffects reported in association with the use of Vizarsin are usually mild to moderate and of a short \nduration.\n\nIf you experience any of the following serious side effects stop taking Vizarsin and seek medical \nhelp immediately:\n\n- An allergic reaction - this occurs uncommonly (may affect up to 1 in 100 people)\nSymptoms include sudden wheeziness, difficulty in breathing or dizziness, swelling of the \neyelids, face, lips or throat.\n\n- Chest pains - this occurs uncommonly\nIf this occurs during or after intercourse:\n\n- Get in a semi-sitting position and try to relax.\n- Do not use nitrates to treat your chest pain.\n\n- Prolonged and sometimes painful erections - this occurs rarely (may affect up to 1 in 1,000 \npeople)\nIf you have an erection which lasts for more than 4 hours, you should contact a doctor \nimmediately.\n\n- A sudden decrease or loss of vision - this occurs rarely\n\n- Serious skin reactions - this occurs rarely\nSymptoms may include severe peeling and swelling of the skin, blistering of the mouth, genitals \nand around the eyes, fever.\n\n- Seizures or fits - this occurs rarely\n\nOther side effects:\n\nVery common (may affect more than 1 in 10 people): headache.\n\nCommon (may affect up to 1 in 10 people): nausea, facial flushing, hot flush (symptoms include a \nsudden feeling of heat in your upper body), indigestion, colour tinge to vision, blurred vision, visual \ndisturbance, stuffy nose and dizziness.\n\nUncommon (may affect up to 1 in 100 people): vomiting, skin rash, eye irritation, bloodshot eyes /red \neyes, eye pain, seeing flashes of light, visual brightness, light sensitivity, watery eyes, pounding \nheartbeat, rapid heartbeat, high blood pressure, low blood pressure, muscle pain, feeling sleepy, \nreduced sense of touch, vertigo, ringing in the ears, dry mouth, blocked or stuffy sinuses, inflammation \nof the lining of the nose (symptoms include runny nose, sneezing and stuffy nose), upper abdominal \npain, gastro-oesophageal reflux disease (symptoms include heartburn), presence of blood in urine, pain \nin the arms or legs, nosebleed, feeling hot and feeling tired.\n\nRare (may affect up to 1 in 1000 people): fainting, stroke, heart attack, irregular heartbeat, temporary \ndecreased blood flow to parts of the brain, feeling of tightening of the throat, numb mouth, bleeding at \nthe back of the eye, double vision, reduced sharpness of vision, abnormal sensation in the eye, \n\n\n\n71\n\nswelling of the eye or eyelid, small particles or spots in your vision, seeing halos around lights, \ndilation of the pupil of the eye, discolouration of the white of the eye, penile bleeding, presence of \nblood in semen, dry nose, swelling of the inside of the nose, feeling irritable and sudden decrease or \nloss of hearing.\n\nFrom post-marketing experience cases of unstable angina (a heart condition) and sudden death have \nbeen reported rarely. Of note, most but not all, of the men who experienced these side effects had heart \nproblems before taking this medicine. It is not possible to determine whether these events were \ndirectly related to Vizarsin.\n\nReporting of side effects\nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine.\n\n5. How to store Vizarsin\n\nKeep this medicine out of the sight and reach of children.\n\nDo not use this medicine after the expiry date which is stated on the box and blister after EXP. The \nexpiry date refers to the last day of that month.\n\nThis medicine does not require any special storage conditions.\n\nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment.\n\n6. Contents of the pack and other information\n\nWhat Vizarsin contains\n- The active substance is sildenafil. Each film-coated tablet contains sildenafil citrate equivalent \n\nto 25 mg sildenafil.\n- The other ingredients are:\n\nTablet core: microcrystalline cellulose (E460), calcium hydrogen phosphate, \ncroscarmellose sodium, hypromellose (E464), magnesium stearate (E470b).\n\nFilm coating: lactose monohydrate, hypromellose (E464), titanium dioxide (E171), triacetin \n(E1518).\n\nSee section 2 “Vizarsin contains lactose and sodium”.\n\nWhat Vizarsin looks like and contents of the pack\nVizarsin 25 mg film-coated tablets are white, oblong and marked “25” on one side.\n\nVizarsin 25 mg film-coated tablets are available in boxes of 1 film-coated tablet in blisters and also in \nboxes of 4 x 1, 8 x 1 or 12 x 1 film-coated tablet in a perforated unit dose blisters.\nNot all pack sizes may be marketed.\n\nMarketing Authorisation Holder and Manufacturer\nKRKA, d.d., Novo mesto, Šmarješka cesta 6, 8501 Novo mesto, Slovenia\n\nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder:\n\nBelgië/Belgique/Belgien\nKRKA Belgium, SA.\n\nLietuva\nUAB KRKA Lietuva\n\n\n\n72\n\nTél/Tel: +32 (0) 487 50 73 62 Tel: + 370 5 236 27 40\n\nБългария\nКРКА България ЕООД\nTeл.: + 359 (02) 962 34 50\n\nLuxembourg/Luxemburg\nKRKA Belgium, SA.\nTél/Tel: +32 (0) 487 50 73 62 (BE)\n\nČeská republika\nKRKA ČR, s.r.o.\nTel: + 420 (0) 221 115 150\n\nMagyarország\nKRKA Magyarország Kereskedelmi Kft.\nTel.: + 36 (1) 355 8490\n\nDanmark\nKRKA Sverige AB\nTlf: + 46 (0)8 643 67 66 (SE)\n\nMalta\nE. J. Busuttil Ltd.\nTel: + 356 21 445 885\n\nDeutschland\nTAD Pharma GmbH\nTel: + 49 (0) 4721 606-0\n\nNederland\nKRKA Belgium, SA.\nTel: +32 (0) 487 50 73 62 (BE)\n\nEesti\nKRKA, d.d., Novo mesto Eesti filiaal\nTel: + 372 (0) 6 671 658\n\nNorge\nKRKA Sverige AB\nTlf: + 46 (0)8 643 67 66 (SE)\n\nΕλλάδα\nKRKA ΕΛΛΑΣ ΕΠΕ\nΤηλ: + 30 2100101613\n\nÖsterreich\nKRKA Pharma GmbH, Wien\nTel: + 43 (0)1 66 24 300\n\nEspaña\nKERN PHARMA, S.L.\nTel: + 34 93 700 25 25\n\nPolska\nKRKA-POLSKA Sp. z o.o.\nTel.: + 48 (0)22 573 7500\n\nFrance\nKRKA France Eurl\nTél: + 33 (0)1 57 40 82 25\n\nPortugal\nKRKA Farmacêutica, Sociedade Unipessoal Lda.\nTel: + 351 (0)21 46 43 650\n\nHrvatska\nKRKA - FARMA d.o.o.\nTel: + 385 1 6312 100\n\nRomânia\nKRKA Romania S.R.L., Bucharest\nTel: + 4 021 310 66 05\n\nIreland\nKRKA Pharma Dublin, Ltd.\nTel: + 353 1 293 91 80\n\nSlovenija\nKRKA, d.d., Novo mesto\nTel: + 386 (0) 1 47 51 100\n\nÍsland\nLYFIS ehf.\nSími: + 354 534 3500\n\nSlovenská republika\nKRKA Slovensko, s.r.o.\nTel: + 421 (0) 2 571 04 501\n\nItalia\nKRKA Farmaceutici Milano S.r.l.\nTel: + 39 02 3300 8841\n\nSuomi/Finland\nKRKA Finland Oy\nPuh/Tel: +358 20 754 5330\n\nΚύπρος\nKI.PA. (PHARMACAL) LIMITED\nΤηλ: + 357 24 651 882\n\nSverige\nKRKA Sverige AB\nTel: + 46 (0)8 643 67 66 (SE)\n\nLatvija\nKRKA Latvija SIA\nTel: + 371 6 733 86 10\n\nUnited Kingdom\nConsilient Health (UK) Ltd.\nTel: + 44(0)203 751 1888\n\n\n\n73\n\nThis leaflet was last revised in\n\nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu\n\n\n\n74\n\nPackage leaflet: Information for the user\n\nVizarsin 50 mg film-coated tablets\nsildenafil\n\nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you.\n- Keep this leaflet. You may need to read it again.\n- If you have any further questions, ask your doctor or pharmacist.\n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours.\n- If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4.\n\nWhat is in this leaflet\n1. What Vizarsin is and what it is used for\n2. What you need to know before you take Vizarsin\n3. How to take Vizarsin\n4. Possible side effects\n5. How to store Vizarsin\n6. Contents of the pack and other information\n\n1. What Vizarsin is and what it is used for\n\nVizarsin contains the active substance sildenafil which belongs to a group of medicines called \nphosphodiesterase type 5 (PDE5) inhibitors. It works by helping to relax the blood vessels in your \npenis, allowing blood to flow into your penis when you get sexually excited. Vizarsin will only help \nyou to get an erection if you are sexually stimulated.\n\nVizarsin is a treatment for adult men with erectile dysfunction, sometimes known as impotence. This \nis when a man cannot get, or keep a hard, erect penis suitable for sexual activity.\n\n2. What you need to know before you take Vizarsin\n\nDo not take Vizarsin\n- If you are allergic to sildenafil or any of the other ingredients of this medicine (listed in section \n\n6).\n\n- If you are taking medicines called nitrates, as the combination may lead to a dangerous fall in \nyour blood pressure. Tell your doctor if you are taking any of these medicines which are often \ngiven for relief of angina pectoris (or “chest pain”). If you are not certain, ask your doctor or \npharmacist.\n\n- If you are using any of the medicines known as nitric oxide donors such as amyl nitrite \n(“poppers”), as the combination may also lead to a dangerous fall in your blood pressure.\n\n- If you are taking riociguat. This drug is used to treat pulmonary arterial hypertension (i.e., high \nblood pressure in the lungs) and chronic thromboembolic pulmonary hypertension (i.e., high \nblood pressure in the lungs secondary to blood clots). PDE5 inhibitors, such as Vizarsin have \nbeen shown to increase the hypotensive effects of this medicine. If you are taking riociguat or \nare unsure tell your doctor.\n\n- If you have a severe heart or liver problem.\n\n- If you have recently had a stroke or a heart attack, or if you have low blood pressure.\n\n\n\n75\n\n- If you have certain rare inherited eye diseases (such as retinitis pigmentosa).\n\n- If you have ever had loss of vision due to non-arteritic anterior ischaemic optic neuropathy \n(NAION).\n\nWarnings and precautions\nTalk to your doctor or pharmacist before taking Vizarsin:\n- If you have sickle cell anaemia (an abnormality of red blood cells), leukaemia (cancer of blood \n\ncells), multiple myeloma (cancer of bone marrow).\n\n- If you have a deformity of your penis or Peyronie’s Disease.\n\n- If you have problems with your heart. Your doctor should carefully check whether your heart \ncan take the additional strain of having sex.\n\n- If you currently have a stomach ulcer, or a bleeding problems (such as haemophilia).\n\n- If you experience sudden decrease or loss of vision, stop taking Vizarsin and contact your doctor \nimmediately.\n\nYou should not use Vizarsin with any other oral or local treatments for erectile dysfunction.\n\nYou should not use Vizarsin with treatments for pulmonary arterial hypertension (PAH) containing \nsildenafil or any other PDE5 inhibitors.\n\nYou should not take Vizarsin if you do not have erectile dysfunction.\n\nYou should not take Vizarsin if you are a woman.\n\nSpecial considerations for patients with kidney or liver problems\nYou should tell your doctor if you have kidney or liver problems. Your doctor may decide on a lower \ndose for you.\n\nChildren and adolescents\nVizarsin should not be given to individuals under the age of 18.\n\nOther medicines and Vizarsin\nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines.\n\nVizarsin tablets may interfere with some medicines, especially those used to treat chest pain. In the \nevent of a medical emergency, you should tell your doctor, pharmacist or nurse that you have taken \nVizarsin and when you did. Do not take Vizarsin with other medicines unless your doctor tells you \nthat you can.\n\nYou should not take Vizarsin if you are taking medicines called nitrates, as the combination of these \nmedicines may lead to a dangerous fall in your blood pressure. Always tell your doctor, pharmacist or \nnurse if you are taking any of these medicines that are often used for the relief of angina pectoris (or \n“chest pain”).\n\nYou should not take Vizarsin if you are using any of the medicines known as nitric oxide donors such \nas amyl nitrite (“poppers”) as the combination may also lead to a dangerous fall in your blood \npressure.\n\nTell your doctor or pharmacist if you are already taking riociguat.\n\n\n\n76\n\nIf you are taking medicines known as protease inhibitors, such as for the treatment of HIV, your \ndoctor may start you on the lowest dose (25 mg) of Vizarsin.\n\nSome patients who take alpha-blocker therapy for the treatment of high blood pressure or prostate \nenlargement may experience dizziness or light-headedness, which may be caused by low blood \npressure upon sitting or standing up quickly. Certain patients have experienced these symptoms when \ntaking Vizarsin with alpha-blockers. This is most likely to happen within 4 hours after taking Vizarsin. \nTo reduce the chance that these symptoms might happen, you should be on a regular daily dose of \nyour alpha-blocker before you start Vizarsin. Your doctor may start you on a lower dose (25 mg) of \nVizarsin.\n\nVizarsin with food, drink and alcohol\nVizarsin can be taken with or without food. However, you may find that Vizarsin takes longer to start \nworking if you take it with a heavy meal.\n\nDrinking alcohol can temporarily impair your ability to get an erection. To get the maximum benefit \nfrom your medicine, you are advised not to drink excessive amounts of alcohol before taking Vizarsin.\n\nPregnancy and breast-feeding\nVizarsin is not indicated for use by women.\n\nDriving and using machines\nVizarsin can cause dizziness and can affect vision. You should be aware of how you react to Vizarsin\nbefore you drive or use machinery.\n\nVizarsin contains lactose and sodium\nIf you have been told by your doctor that you have an intolerance to some sugars, contact your doctor \nbefore taking this medicinal product.\nThis medicine contains less than 1 mmol sodium (23 mg) per tablet, that is to say essentially ‘sodium-\nfree’.\n\n3. How to take Vizarsin\n\nAlways take this medicine exactly as your doctor or pharmacist has told you. Check with your doctor \nor pharmacist if you are not sure.\n\nThe recommended starting dose is 50 mg.\n\nYou should not take Vizarsin more than once a day.\n\nYou should take Vizarsin about one hour before you plan to have sex. Swallow the tablet whole with a \nglass of water.\n\nIf you feel that the effect of Vizarsin is too strong or too weak, talk to your doctor or pharmacist.\n\nVizarsin will only help you to get an erection if you are sexually stimulated. The amount of time \nVizarsin takes to work varies from person to person, but it normally takes between half an hour and \none hour. You may find that Vizarsin takes longer to work if you take it with a heavy meal.\n\nIf Vizarsin does not help you to get an erection, or if your erection does not last long enough for you to \ncomplete sexual intercourse you should tell your doctor.\n\nIf you take more Vizarsin than you should\nYou may experience an increase in side effects and their severity. Doses above 100 mg do not increase \nthe efficacy.\n\n\n\n77\n\nYou should not take more tablets than your doctor tells you to.\n\nContact your doctor if you take more tablets than you should.\n\nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist.\n\n4. Possible side effects\n\nLike all medicines, this medicine can cause side effects, although not everybody gets them. The side \neffects reported in association with the use of Vizarsin are usually mild to moderate and of a short \nduration.\n\nIf you experience any of the following serious side effects stop taking Vizarsin and seek medical \nhelp immediately:\n\n- An allergic reaction - this occurs uncommonly (may affect up to 1 in 100 people)\nSymptoms include sudden wheeziness, difficulty in breathing or dizziness, swelling of the \neyelids, face, lips or throat.\n\n- Chest pains - this occurs uncommonly\nIf this occurs during or after intercourse:\n\n- Get in a semi-sitting position and try to relax.\n- Do not use nitrates to treat your chest pain.\n\n- Prolonged and sometimes painful erections - this occurs rarely (may affect up to 1 in 1,000 \npeople)\nIf you have an erection which lasts for more than 4 hours, you should contact a doctor \nimmediately.\n\n- A sudden decrease or loss of vision - this occurs rarely\n\n- Serious skin reactions - this occurs rarely\nSymptoms may include severe peeling and swelling of the skin, blistering of the mouth, genitals \nand around the eyes, fever.\n\n- Seizures or fits - this occurs rarely\n\nOther side effects:\n\nVery common (may affect more than 1 in 10 people): headache.\n\nCommon (may affect up to 1 in 10 people): nausea, facial flushing, hot flush (symptoms include a \nsudden feeling of heat in your upper body), indigestion, colour tinge to vision, blurred vision, visual \ndisturbance, stuffy nose and dizziness.\n\nUncommon (may affect up to 1 in 100 people): vomiting, skin rash, eye irritation, bloodshot eyes /red \neyes, eye pain, seeing flashes of light, visual brightness, light sensitivity, watery eyes, pounding \nheartbeat, rapid heartbeat, high blood pressure, low blood pressure, muscle pain, feeling sleepy, \nreduced sense of touch, vertigo, ringing in the ears, dry mouth, blocked or stuffy sinuses, inflammation \nof the lining of the nose (symptoms include runny nose, sneezing and stuffy nose), upper abdominal \npain, gastro-oesophageal reflux disease (symptoms include heartburn), presence of blood in urine, pain \nin the arms or legs, nosebleed, feeling hot and feeling tired.\n\nRare (may affect up to 1 in 1000 people): fainting, stroke, heart attack, irregular heartbeat, temporary \ndecreased blood flow to parts of the brain, feeling of tightening of the throat, numb mouth, bleeding at\nthe back of the eye, double vision, reduced sharpness of vision, abnormal sensation in the eye, \n\n\n\n78\n\nswelling of the eye or eyelid, small particles or spots in your vision, seeing halos around lights, \ndilation of the pupil of the eye, discolouration of the white of the eye, penile bleeding, presence of \nblood in semen, dry nose, swelling of the inside of the nose, feeling irritable and sudden decrease or \nloss of hearing.\n\nFrom post-marketing experience cases of unstable angina (a heart condition) and sudden death have \nbeen reported rarely. Of note, most but not all, of the men who experienced these side effects had heart \nproblems before taking this medicine. It is not possible to determine whether these events were \ndirectly related to Vizarsin.\n\nReporting of side effects\nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine.\n\n5. How to store Vizarsin\n\nKeep this medicine out of the sight and reach of children.\n\nDo not use this medicine after the expiry date which is stated on the box and blister after EXP. The \nexpiry date refers to the last day of that month.\n\nThis medicine does not require any special storage conditions.\n\nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment.\n\n6. Contents of the pack and other information\n\nWhat Vizarsin contains\n- The active substance is sildenafil. Each film-coated tablet contains sildenafil citrate equivalent \n\nto 50 mg sildenafil.\n- The other ingredients are:\n\nTablet core: microcrystalline cellulose (E460), calcium hydrogen phosphate, \ncroscarmellose sodium, hypromellose (E464), magnesium stearate (E470b).\n\nFilm coating: lactose monohydrate, hypromellose (E464), titanium dioxide (E171), triacetin \n(E1518).\n\nSee section 2 “Vizarsin contains lactose and sodium”.\n\nWhat Vizarsin looks like and contents of the pack\nVizarsin 50 mg film-coated tablets are white, oblong and marked “50” on one side.\n\nVizarsin 50 mg film-coated tablets are available in boxes of 1 film-coated tablet in blisters and also in \nboxes of 4 x 1, 8 x 1 or 12 x 1 film-coated tablet in a perforated unit dose blisters.\nNot all pack sizes may be marketed.\n\nMarketing Authorisation Holder and Manufacturer\nKRKA, d.d., Novo mesto, Šmarješka cesta 6, 8501 Novo mesto, Slovenia\n\nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder:\n\nBelgië/Belgique/Belgien\nKRKA Belgium, SA.\n\nLietuva\nUAB KRKA Lietuva\n\n\n\n79\n\nTél/Tel: +32 (0) 487 50 73 62 Tel: + 370 5 236 27 40\n\nБългария\nКРКА България ЕООД\nTeл.: + 359 (02) 962 34 50\n\nLuxembourg/Luxemburg\nKRKA Belgium, SA.\nTél/Tel: +32 (0) 487 50 73 62 (BE)\n\nČeská republika\nKRKA ČR, s.r.o.\nTel: + 420 (0) 221 115 150\n\nMagyarország\nKRKA Magyarország Kereskedelmi Kft.\nTel.: + 36 (1) 355 8490\n\nDanmark\nKRKA Sverige AB\nTlf: + 46 (0)8 643 67 66 (SE)\n\nMalta\nE. J. Busuttil Ltd.\nTel: + 356 21 445 885\n\nDeutschland\nTAD Pharma GmbH\nTel: + 49 (0) 4721 606-0\n\nNederland\nKRKA Belgium, SA.\nTel: +32 (0) 487 50 73 62 (BE)\n\nEesti\nKRKA, d.d., Novo mesto Eesti filiaal\nTel: + 372 (0) 6 671 658\n\nNorge\nKRKA Sverige AB\nTlf: + 46 (0)8 643 67 66 (SE)\n\nΕλλάδα\nKRKA ΕΛΛΑΣ ΕΠΕ\nΤηλ: + 30 2100101613\n\nÖsterreich\nKRKA Pharma GmbH, Wien\nTel: + 43 (0)1 66 24 300\n\nEspaña\nKERN PHARMA, S.L.\nTel: + 34 93 700 25 25\n\nPolska\nKRKA-POLSKA Sp. z o.o.\nTel.: + 48 (0)22 573 7500\n\nFrance\nKRKA France Eurl\nTél: + 33 (0)1 57 40 82 25\n\nPortugal\nKRKA Farmacêutica, Sociedade Unipessoal Lda.\nTel: + 351 (0)21 46 43 650\n\nHrvatska\nKRKA - FARMA d.o.o.\nTel: + 385 1 6312 100\n\nRomânia\nKRKA Romania S.R.L., Bucharest\nTel: + 4 021 310 66 05\n\nIreland\nKRKA Pharma Dublin, Ltd.\nTel: + 353 1 293 91 80\n\nSlovenija\nKRKA, d.d., Novo mesto\nTel: + 386 (0) 1 47 51 100\n\nÍsland\nLYFIS ehf.\nSími: + 354 534 3500\n\nSlovenská republika\nKRKA Slovensko, s.r.o.\nTel: + 421 (0) 2 571 04 501\n\nItalia\nKRKA Farmaceutici Milano S.r.l.\nTel: + 39 02 3300 8841\n\nSuomi/Finland\nKRKA Finland Oy\nPuh/Tel: +358 20 754 5330\n\nΚύπρος\nKI.PA. (PHARMACAL) LIMITED\nΤηλ: + 357 24 651 882\n\nSverige\nKRKA Sverige AB\nTel: + 46 (0)8 643 67 66 (SE)\n\nLatvija\nKRKA Latvija SIA\nTel: + 371 6 733 86 10\n\nUnited Kingdom\nConsilient Health (UK) Ltd.\nTel: + 44(0)203 751 1888\n\n\n\n80\n\nThis leaflet was last revised in\n\nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu\n\n\n\n81\n\nPackage leaflet: Information for the user\n\nVizarsin 100 mg film-coated tablets\nsildenafil\n\nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you.\n- Keep this leaflet. You may need to read it again.\n- If you have any further questions, ask your doctor or pharmacist.\n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours.\n- If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4.\n\nWhat is in this leaflet\n1. What Vizarsin is and what it is used for\n2. What you need to know before you take Vizarsin\n3. How to take Vizarsin\n4. Possible side effects\n5. How to store Vizarsin\n6. Contents of the pack and other information\n\n1. What Vizarsin is and what it is used for\n\nVizarsin contains the active substance sildenafil which belongs to a group of medicines called \nphosphodiesterase type 5 (PDE5) inhibitors. It works by helping to relax the blood vessels in your \npenis, allowing blood to flow into your penis when you get sexually excited. Vizarsin will only help \nyou to get an erection if you are sexually stimulated.\n\nVizarsin is a treatment for adult men with erectile dysfunction, sometimes known as impotence. This \nis when a man cannot get, or keep a hard, erect penis suitable for sexual activity.\n\n2. What you need to know before you take Vizarsin\n\nDo not take Vizarsin\n- If you are allergic to sildenafil or any of the other ingredients of this medicine (listed in section \n\n6).\n\n- If you are taking medicines called nitrates, as the combination may lead to a dangerous fall in \nyour blood pressure. Tell your doctor if you are taking any of these medicines which are often \ngiven for relief of angina pectoris (or “chest pain”). If you are not certain, ask your doctor or \npharmacist.\n\n- If you are using any of the medicines known as nitric oxide donors such as amyl nitrite \n(“poppers”), as the combination may also lead to a dangerous fall in your blood pressure.\n\n- If you are taking riociguat. This drug is used to treat pulmonary arterial hypertension (i.e., high \nblood pressure in the lungs) and chronic thromboembolic pulmonary hypertension (i.e., high \nblood pressure in the lungs secondary to blood clots). PDE5 inhibitors, such as Vizarsin have \nbeen shown to increase the hypotensive effects of this medicine. If you are taking riociguat or \nare unsure tell your doctor.\n\n- If you have a severe heart or liver problem.\n\n- If you have recently had a stroke or a heart attack, or if you have low blood pressure.\n\n\n\n82\n\n- If you have certain rare inherited eye diseases (such as retinitis pigmentosa).\n\n- If you have ever had loss of vision due to non-arteritic anterior ischaemic optic neuropathy \n(NAION).\n\nWarnings and precautions\nTalk to your doctor or pharmacist before taking Vizarsin:\n- If you have sickle cell anaemia (an abnormality of red blood cells), leukaemia (cancer of blood \n\ncells), multiple myeloma (cancer of bone marrow).\n\n- If you have a deformity of your penis or Peyronie’s Disease.\n\n- If you have problems with your heart. Your doctor should carefully check whether your heart \ncan take the additional strain of having sex.\n\n- If you currently have a stomach ulcer, or a bleeding problems (such as haemophilia).\n\n- If you experience sudden decrease or loss of vision, stop taking Vizarsin and contact your doctor \nimmediately.\n\nYou should not use Vizarsin with any other oral or local treatments for erectile dysfunction.\n\nYou should not use Vizarsin with treatments for pulmonary arterial hypertension (PAH) containing \nsildenafil or any other PDE5 inhibitors.\n\nYou should not take Vizarsin if you do not have erectile dysfunction.\n\nYou should not take Vizarsin if you are a woman.\n\nSpecial considerations for patients with kidney or liver problems\nYou should tell your doctor if you have kidney or liver problems. Your doctor may decide on a lower \ndose for you.\n\nChildren and adolescents\nVizarsin should not be given to individuals under the age of 18.\n\nOther medicines and Vizarsin\nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines.\n\nVizarsin tablets may interfere with some medicines, especially those used to treat chest pain. In the \nevent of a medical emergency, you should tell your doctor, pharmacist or nurse that you have taken \nVizarsin and when you did. Do not take Vizarsin with other medicines unless your doctor tells you \nthat you can.\n\nYou should not take Vizarsin if you are taking medicines called nitrates, as the combination of these \nmedicines may lead to a dangerous fall in your blood pressure. Always tell your doctor, pharmacist or \nnurse if you are taking any of these medicines that are often used for the relief of angina pectoris (or \n“chest pain”).\n\nYou should not take Vizarsin if you are using any of the medicines known as nitric oxide donors such \nas amyl nitrite (“poppers”) as the combination may also lead to a dangerous fall in your blood \npressure.\n\nTell your doctor or pharmacist if you are already taking riociguat.\n\n\n\n83\n\nIf you are taking medicines known as protease inhibitors, such as for the treatment of HIV, your \ndoctor may start you on the lowest dose (25 mg) of Vizarsin.\n\nSome patients who take alpha-blocker therapy for the treatment of high blood pressure or prostate \nenlargement may experience dizziness or light-headedness, which may be caused by low blood \npressure upon sitting or standing up quickly. Certain patients have experienced these symptoms when \ntaking Vizarsin with alpha-blockers. This is most likely to happen within 4 hours after taking Vizarsin. \nTo reduce the chance that these symptoms might happen, you should be on a regular daily dose of \nyour alpha-blocker before you start Vizarsin. Your doctor may start you on a lower dose (25 mg) of \nVizarsin.\n\nVizarsin with food, drink and alcohol\nVizarsin can be taken with or without food. However, you may find that Vizarsin takes longer to start \nworking if you take it with a heavy meal.\n\nDrinking alcohol can temporarily impair your ability to get an erection. To get the maximum benefit\nfrom your medicine, you are advised not to drink excessive amounts of alcohol before taking Vizarsin.\n\nPregnancy and breast-feeding\nVizarsin is not indicated for use by women.\n\nDriving and using machines\nVizarsin can cause dizziness and can affect vision. You should be aware of how you react to Vizarsin\nbefore you drive or use machinery.\n\nVizarsin contains lactose and sodium\nIf you have been told by your doctor that you have an intolerance to some sugars, contact your doctor \nbefore taking this medicinal product.\nThis medicine contains less than 1 mmol sodium (23 mg) per tablet, that is to say essentially ‘sodium-\nfree’.\n\n3. How to take Vizarsin\n\nAlways take this medicine exactly as your doctor or pharmacist has told you. Check with your doctor \nor pharmacist if you are not sure.\n\nThe recommended starting dose is 50 mg.\n\nYou should not take Vizarsin more than once a day.\n\nYou should take Vizarsin about one hour before you plan to have sex. Swallow the tablet whole with a \nglass of water.\n\nIf you feel that the effect of Vizarsin is too strong or too weak, talk to your doctor or pharmacist.\n\nVizarsin will only help you to get an erection if you are sexually stimulated. The amount of time \nVizarsin takes to work varies from person to person, but it normally takes between half an hour and \none hour. You may find that Vizarsin takes longer to work if you take it with a heavy meal.\n\nIf Vizarsin does not help you to get an erection, or if your erection does not last long enough for you to \ncomplete sexual intercourse you should tell your doctor.\n\nIf you take more Vizarsin than you should\nYou may experience an increase in side effects and their severity. Doses above 100 mg do not increase \nthe efficacy.\n\n\n\n84\n\nYou should not take more tablets than your doctor tells you to.\n\nContact your doctor if you take more tablets than you should.\n\nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist.\n\n4. Possible side effects\n\nLike all medicines, this medicine can cause side effects, although not everybody gets them. The side \neffects reported in association with the use of Vizarsin are usually mild to moderate and of a short \nduration.\n\nIf you experience any of the following serious side effects stop taking Vizarsin and seek medical \nhelp immediately:\n\n- An allergic reaction - this occurs uncommonly (may affect up to 1 in 100 people)\nSymptoms include sudden wheeziness, difficulty in breathing or dizziness, swelling of the \neyelids, face, lips or throat.\n\n- Chest pains - this occurs uncommonly\nIf this occurs during or after intercourse:\n\n- Get in a semi-sitting position and try to relax.\n- Do not use nitrates to treat your chest pain.\n\n- Prolonged and sometimes painful erections - this occurs rarely (may affect up to 1 in 1,000 \npeople)\nIf you have an erection which lasts for more than 4 hours, you should contact a doctor \nimmediately.\n\n- A sudden decrease or loss of vision - this occurs rarely\n\n- Serious skin reactions - this occurs rarely\nSymptoms may include severe peeling and swelling of the skin, blistering of the mouth, genitals \nand around the eyes, fever.\n\n- Seizures or fits - this occurs rarely\n\nOther side effects:\n\nVery common (may affect more than 1 in 10 people): headache.\n\nCommon (may affect up to 1 in 10 people): nausea, facial flushing, hot flush (symptoms include a \nsudden feeling of heat in your upper body), indigestion, colour tinge to vision, blurred vision, visual \ndisturbance, stuffy nose and dizziness.\n\nUncommon (may affect up to 1 in 100 people): vomiting, skin rash, eye irritation, bloodshot eyes /red \neyes, eye pain, seeing flashes of light, visual brightness, light sensitivity, watery eyes, pounding \nheartbeat, rapid heartbeat, high blood pressure, low blood pressure, muscle pain, feeling sleepy, \nreduced sense of touch, vertigo, ringing in the ears, dry mouth, blocked or stuffy sinuses, inflammation \nof the lining of the nose (symptoms include runny nose, sneezing and stuffy nose), upper abdominal \npain, gastro-oesophageal reflux disease (symptoms include heartburn), presence of blood in urine, pain \nin the arms or legs, nosebleed, feeling hot and feeling tired.\n\nRare (may affect up to 1 in 1000 people): fainting, stroke, heart attack, irregular heartbeat, temporary \ndecreased blood flow to parts of the brain, feeling of tightening of the throat, numb mouth, bleeding at \nthe back of the eye, double vision, reduced sharpness of vision, abnormal sensation in the eye, \n\n\n\n85\n\nswelling of the eye or eyelid, small particles or spots in your vision, seeing halos around lights, \ndilation of the pupil of the eye, discolouration of the white of the eye, penile bleeding, presence of \nblood in semen, dry nose, swelling of the inside of the nose, feeling irritable and sudden decrease or \nloss of hearing.\n\nFrom post-marketing experience cases of unstable angina (a heart condition) and sudden death have \nbeen reported rarely. Of note, most but not all, of the men who experienced these side effects had heart \nproblems before taking this medicine. It is not possible to determine whether these events were \ndirectly related to Vizarsin.\n\nReporting of side effects\nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine.\n\n5. How to store Vizarsin\n\nKeep this medicine out of the sight and reach of children.\n\nDo not use this medicine after the expiry date which is stated on the box and blister after EXP. The \nexpiry date refers to the last day of that month.\n\nThis medicine does not require any special storage conditions.\n\nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment.\n\n6. Contents of the pack and other information\n\nWhat Vizarsin contains\n- The active substance is sildenafil. Each film-coated tablet contains sildenafil citrate equivalent \n\nto 100 mg sildenafil.\n- The other ingredients are:\n\nTablet core: microcrystalline cellulose (E460), calcium hydrogen phosphate, \ncroscarmellose sodium, hypromellose (E464), magnesium stearate (E470b).\n\nFilm coating: lactose monohydrate, hypromellose (E464), titanium dioxide (E171), triacetin \n(E1518).\n\nSee section 2 “Vizarsin contains lactose and sodium”.\n\nWhat Vizarsin looks like and contents of the pack\nVizarsin 100 mg film-coated tablets are white, oblong and marked “100” on one side.\n\nVizarsin 100 mg film-coated tablets are available in boxes of 1 film-coated tablet in blisters and also in \nboxes of 4 x 1, 8 x 1 or 12 x 1 film-coated tablet in a perforated unit dose blisters.\nNot all pack sizes may be marketed.\n\nMarketing Authorisation Holder and Manufacturer\nKRKA, d.d., Novo mesto, Šmarješka cesta 6, 8501 Novo mesto, Slovenia\n\nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder:\n\nBelgië/Belgique/Belgien\nKRKA Belgium, SA.\n\nLietuva\nUAB KRKA Lietuva\n\n\n\n86\n\nTél/Tel: +32 (0) 487 50 73 62 Tel: + 370 5 236 27 40\n\nБългария\nКРКА България ЕООД\nTeл.: + 359 (02) 962 34 50\n\nLuxembourg/Luxemburg\nKRKA Belgium, SA.\nTél/Tel: +32 (0) 487 50 73 62 (BE)\n\nČeská republika\nKRKA ČR, s.r.o.\nTel: + 420 (0) 221 115 150\n\nMagyarország\nKRKA Magyarország Kereskedelmi Kft.\nTel.: + 36 (1) 355 8490\n\nDanmark\nKRKA Sverige AB\nTlf: + 46 (0)8 643 67 66 (SE)\n\nMalta\nE. J. Busuttil Ltd.\nTel: + 356 21 445 885\n\nDeutschland\nTAD Pharma GmbH\nTel: + 49 (0) 4721 606-0\n\nNederland\nKRKA Belgium, SA.\nTel: +32 (0) 487 50 73 62 (BE)\n\nEesti\nKRKA, d.d., Novo mesto Eesti filiaal\nTel: + 372 (0) 6 671 658\n\nNorge\nKRKA Sverige AB\nTlf: + 46 (0)8 643 67 66 (SE)\n\nΕλλάδα\nKRKA ΕΛΛΑΣ ΕΠΕ\nΤηλ: + 30 2100101613\n\nÖsterreich\nKRKA Pharma GmbH, Wien\nTel: + 43 (0)1 66 24 300\n\nEspaña\nKERN PHARMA, S.L.\nTel: + 34 93 700 25 25\n\nPolska\nKRKA-POLSKA Sp. z o.o.\nTel.: + 48 (0)22 573 7500\n\nFrance\nKRKA France Eurl\nTél: + 33 (0)1 57 40 82 25\n\nPortugal\nKRKA Farmacêutica, Sociedade Unipessoal Lda.\nTel: + 351 (0)21 46 43 650\n\nHrvatska\nKRKA - FARMA d.o.o.\nTel: + 385 1 6312 100\n\nRomânia\nKRKA Romania S.R.L., Bucharest\nTel: + 4 021 310 66 05\n\nIreland\nKRKA Pharma Dublin, Ltd.\nTel: + 353 1 293 91 80\n\nSlovenija\nKRKA, d.d., Novo mesto\nTel: + 386 (0) 1 47 51 100\n\nÍsland\nLYFIS ehf.\nSími: + 354 534 3500\n\nSlovenská republika\nKRKA Slovensko, s.r.o.\nTel: + 421 (0) 2 571 04 501\n\nItalia\nKRKA Farmaceutici Milano S.r.l.\nTel: + 39 02 3300 8841\n\nSuomi/Finland\nKRKA Finland Oy\nPuh/Tel: +358 20 754 5330\n\nΚύπρος\nKI.PA. (PHARMACAL) LIMITED\nΤηλ: + 357 24 651 882\n\nSverige\nKRKA Sverige AB\nTel: + 46 (0)8 643 67 66 (SE)\n\nLatvija\nKRKA Latvija SIA\nTel: + 371 6 733 86 10\n\nUnited Kingdom\nConsilient Health (UK) Ltd.\nTel: + 44(0)203 751 1888\n\n\n\n87\n\nThis leaflet was last revised in\n\nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu\n\n\n\n88\n\nPackage leaflet: Information for the user\n\nVizarsin 25 mg orodispersible tablets\nsildenafil\n\nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you.\n- Keep this leaflet. You may need to read it again.\n- If you have any further questions, ask your doctor or pharmacist.\n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours.\n- If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4.\n\nWhat is in this leaflet\n1. What Vizarsin is and what it is used for\n2. What you need to know before you take Vizarsin\n3. How to take Vizarsin\n4. Possible side effects\n5. How to store Vizarsin\n6. Contents of the pack and other information\n\n1. What Vizarsin is and what it is used for\n\nVizarsin contains the active substance sildenafil which belongs to a group of medicines called \nphosphodiesterase type 5 (PDE5) inhibitors. It works by helping to relax the blood vessels in your \npenis, allowing blood to flow into your penis when you get sexually excited. Vizarsin will only help \nyou to get an erection if you are sexually stimulated.\n\nVizarsin is a treatment for adult men with erectile dysfunction, sometimes known as impotence. This \nis when a man cannot get, or keep a hard, erect penis suitable for sexual activity.\n\n2. What you need to know before you take Vizarsin\n\nDo not take Vizarsin\n- If you are allergic to sildenafil or any of the other ingredients of this medicine (listed in section \n\n6).\n\n- If you are taking medicines called nitrates, as the combination may lead to a dangerous fall in \nyour blood pressure. Tell your doctor if you are taking any of these medicines which are often \ngiven for relief of angina pectoris (or “chest pain”). If you are not certain, ask your doctor or \npharmacist.\n\n- If you are using any of the medicines known as nitric oxide donors such as amyl nitrite \n(“poppers”), as the combination may also lead to a dangerous fall in your blood pressure.\n\n- If you are taking riociguat. This drug is used to treat pulmonary arterial hypertension (i.e., high \nblood pressure in the lungs) and chronic thromboembolic pulmonary hypertension (i.e., high \nblood pressure in the lungs secondary to blood clots). PDE5 inhibitors, such as Vizarsin have \nbeen shown to increase the hypotensive effects of this medicine. If you are taking riociguat or \nare unsure tell your doctor.\n\n- If you have a severe heart or liver problem.\n\n- If you have recently had a stroke or a heart attack, or if you have low blood pressure.\n\n\n\n89\n\n- If you have certain rare inherited eye diseases (such as retinitis pigmentosa).\n\n- If you have ever had loss of vision due to non-arteritic anterior ischaemic optic neuropathy \n(NAION).\n\nWarnings and precautions\nTalk to your doctor or pharmacist before taking Vizarsin:\n- If you have sickle cell anaemia (an abnormality of red blood cells), leukaemia (cancer of blood \n\ncells), multiple myeloma (cancer of bone marrow).\n\n- If you have a deformity of your penis or Peyronie’s Disease.\n\n- If you have problems with your heart. Your doctor should carefully check whether your heart \ncan take the additional strain of having sex.\n\n- If you currently have a stomach ulcer, or a bleeding problems (such as haemophilia).\n\n- If you experience sudden decrease or loss of vision, stop taking Vizarsin and contact your \ndoctor immediately.\n\nYou should not use Vizarsin with any other oral or local treatments for erectile dysfunction.\n\nYou should not use Vizarsin with treatments for pulmonary arterial hypertension (PAH) containing \nsildenafil or any other PDE5 inhibitors.\n\nYou should not take Vizarsin if you do not have erectile dysfunction.\n\nYou should not take Vizarsin if you are a woman.\n\nSpecial considerations for patients with kidney or liver problems\nYou should tell your doctor if you have kidney or liver problems. Your doctor may decide on a lower \ndose for you.\n\nChildren and adolescents\nVizarsin should not be given to individuals under the age of 18.\n\nOther medicines and Vizarsin\nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines.\n\nVizarsin tablets may interfere with some medicines, especially those used to treat chest pain. In the \nevent of a medical emergency, you should tell your doctor, pharmacist or nurse that you have taken \nVizarsin and when you did. Do not take Vizarsin with other medicines unless your doctor tells you \nthat you can.\n\nYou should not take Vizarsin if you are taking medicines called nitrates, as the combination of these \nmedicines may lead to a dangerous fall in your blood pressure. Always tell your doctor, pharmacist or \nnurse if you are taking any of these medicines that are often used for the relief of angina pectoris (or \n“chest pain”).\n\nYou should not take Vizarsin if you are using any of the medicines known as nitric oxide donors such \nas amyl nitrite (“poppers”) as the combination may also lead to a dangerous fall in your blood \npressure.\n\nTell your doctor or pharmacist if you are already taking riociguat.\n\n\n\n90\n\nIf you are taking medicines known as protease inhibitors, such as for the treatment of HIV, your \ndoctor may start you on the lowest dose (25 mg) of Vizarsin.\n\nSome patients who take alpha-blocker therapy for the treatment of high blood pressure or prostate \nenlargement may experience dizziness or light-headedness, which may be caused by low blood \npressure upon sitting or standing up quickly. Certain patients have experienced these symptoms when \ntaking Vizarsin with alpha-blockers. This is most likely to happen within 4 hours after taking Vizarsin. \nTo reduce the chance that these symptoms might happen, you should be on a regular daily dose of \nyour alpha-blocker before you start Vizarsin. Your doctor may start you on a lower dose (25 mg) of \nVizarsin.\n\nVizarsin with food, drink and alcohol\nVizarsin can be taken with or without food. However, you may find that Vizarsin takes longer to start \nworking if you take it with a heavy meal. Your mouth should be empty before taking the tablet.\n\nDrinking alcohol can temporarily impair your ability to get an erection. To get the maximum benefit \nfrom your medicine, you are advised not to drink excessive amounts of alcohol before taking Vizarsin.\n\nPregnancy and breast-feeding\nVizarsin is not indicated for use by women.\n\nDriving and using machines\nVizarsin can cause dizziness and can affect vision. You should be aware of how you react to Vizarsin \nbefore you drive or use machinery.\n\nVizarsin contains aspartame (E951) and sorbitol (E420)\nThis medicine contains 0.375 mg aspartame in each orodispersible tablet. Aspartame is a source of \nphenylalanine. It may be harmful if you have phenylketonuria (PKU), a rare genetic disorder in which \nphenylalanine builds up because the body cannot remove it properly.\nThis medicine contains 0.00875 mg sorbitol in each orodispersible tablet. Sorbitol is a source of \nfructose. If you have hereditary fructose intolerance (HFI), a rare genetic disorder, you must not \nreceive this medicine. Patients with HFI cannot break down fructose, which may cause serious side \neffects. You must tell your doctor before receiving this medicine if you have HFI.\n\n3. How to take Vizarsin\n\nAlways take this medicine exactly as your doctor or pharmacist has told you. Check with your doctor \nor pharmacist if you are not sure.\n\nThe recommended starting dose is 50 mg.\n\nYou should not take Vizarsin more than once a day.\n\nDo not take Vizarsin orodispersible tablets with any other forms of Vizarsin.\n\nYou should take Vizarsin about one hour before you plan to have sex.\n\nVizarsin are fragile. They should not be pushed through the foil in the blister pack as this will cause \ndamage to the tablet. Do not handle the tablets with wet hands as the tablets may break up. Remove a \ntablet from the package as follows:\n\nFor 1 tablet per blister:\n\n\n\n91\n\nFor 4 tablets per blister:\n\n1. Hold the blister at the edges and separate one blister cell from the rest of the blister by gently \ntearing along the perforations around it.\n\n2. Pull up the edge of the foil and peel the foil off completely.\n3. Tip the tablet out onto your hand.\n4. Put the tablet on the tongue as soon as it is removed from the packaging.\n\nIn a few seconds it begins disintegrating in the mouth and subsequently can be swallowed with or \nwithout water. The mouth should be empty before placing the tablet on the tongue.\n\nIf you feel that the effect of Vizarsin is too strong or too weak, talk to your doctor or pharmacist.\n\nVizarsin will only help you to get an erection if you are sexually stimulated. The amount of time \nVizarsin takes to work varies from person to person, but it normally takes between half an hour and \none hour. You may find that Vizarsin takes longer to work if you take it with a heavy meal.\n\nIf Vizarsin does not help you to get an erection, or if your erection does not last long enough for you to \ncomplete sexual intercourse you should tell your doctor.\n\nIf you take more Vizarsin than you should\nYou may experience an increase in side effects and their severity. Doses above 100 mg do not increase \nthe efficacy.\n\nYou should not take more tablets than your doctor tells you to.\n\nContact your doctor if you take more tablets than you should.\n\nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist.\n\n4. Possible side effects\n\nLike all medicines, this medicine can cause side effects, although not everybody gets them. The side \neffects reported in association with the use of Vizarsin are usually mild to moderate and of a short \nduration.\n\nIf you experience any of the following serious side effects stop taking Vizarsin and seek medical \nhelp immediately:\n\n- An allergic reaction - this occurs uncommonly (may affect up to 1 in 100 people)\nSymptoms include sudden wheeziness, difficulty in breathing or dizziness, swelling of the \neyelids, face, lips or throat.\n\n- Chest pains - this occurs uncommonly\n\n__\n\n\n\n92\n\nIf this occurs during or after intercourse:\n- Get in a semi-sitting position and try to relax.\n- Do not use nitrates to treat your chest pain.\n\n- Prolonged and sometimes painful erections - this occurs rarely (may affect up to 1 in 1,000 \npeople)\nIf you have an erection which lasts for more than 4 hours, you should contact a doctor \nimmediately.\n\n- A sudden decrease or loss of vision - this occurs rarely\n\n- Serious skin reactions - this occurs rarely\nSymptoms may include severe peeling and swelling of the skin, blistering of the mouth, genitals \nand around the eyes, fever.\n\n- Seizures or fits - this occurs rarely\n\nOther side effects:\n\nVery common (may affect more than 1 in 10 people): headache.\n\nCommon (may affect up to 1 in 10 people): nausea, facial flushing, hot flush (symptoms include a \nsudden feeling of heat in your upper body), indigestion, colour tinge to vision, blurred vision, visual \ndisturbance, stuffy nose and dizziness.\n\nUncommon (may affect up to 1 in 100 people): vomiting, skin rash, eye irritation, bloodshot eyes /red \neyes, eye pain, seeing flashes of light, visual brightness, light sensitivity, watery eyes, pounding \nheartbeat, rapid heartbeat, high blood pressure, low blood pressure, muscle pain, feeling sleepy, \nreduced sense of touch, vertigo, ringing in the ears, dry mouth, blocked or stuffy sinuses, inflammation \nof the lining of the nose (symptoms include runny nose, sneezing and stuffy nose), upper abdominal \npain, gastro-oesophageal reflux disease (symptoms include heartburn), presence of blood in urine, pain \nin the arms or legs, nosebleed, feeling hot and feeling tired.\n\nRare (may affect up to 1 in 1000 people): fainting, stroke, heart attack, irregular heartbeat, temporary \ndecreased blood flow to parts of the brain, feeling of tightening of the throat, numb mouth, bleeding at \nthe back of the eye, double vision, reduced sharpness of vision, abnormal sensation in the eye, \nswelling of the eye or eyelid, small particles or spots in your vision, seeing halos around lights, \ndilation of the pupil of the eye, discolouration of the white of the eye, penile bleeding, presence of \nblood in semen, dry nose, swelling of the inside of the nose, feeling irritable and sudden decrease or \nloss of hearing.\n\nFrom post-marketing experience cases of unstable angina (a heart condition) and sudden death have \nbeen reported rarely. Of note, most but not all, of the men who experienced these side effects had heart \nproblems before taking this medicine. It is not possible to determine whether these events were \ndirectly related to Vizarsin.\n\nReporting of side effects\nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine.\n\n5. How to store Vizarsin\n\nKeep this medicine out of the sight and reach of children.\n\n\n\n93\n\nDo not use this medicine after the expiry date which is stated on the box and blister after EXP. The \nexpiry date refers to the last day of that month.\n\nDo not store above 30C.\nStore in the original package in order to protect from moisture.\n\nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment.\n\n6. Contents of the pack and other information\n\nWhat Vizarsin contains\n- The active substance is sildenafil. Each orodispersible tablet contains 25 mg sildenafil.\n- The other ingredients are hydroxypropylcellulose (E463), mannitol (E421), aspartame (E951), \n\nneohesperidin-dihydrochalcone (E959), spearmint oil, peppermint oil (containing sorbitol \n(E420)), crospovidone, calcium silicate and magnesium stearate (E470b).\nSee section 2 “Vizarsin contains aspartame (E951) and sorbitol (E420)”.\n\nWhat Vizarsin looks like and contents of the pack\nWhite to almost white, round, slightly biconvex tablets, with possible darker spots.\n\nVizarsin orodispersible tablets are available in boxes of 1 orodispersible tablet in blisters and also in \nboxes of 2 x 1, 4 x 1, 8 x 1 or 12 x 1 orodispersible tablet in a perforated unit dose blisters.\nNot all pack sizes may be marketed.\n\nMarketing Authorisation Holder\nKRKA, d.d., Novo mesto, Šmarješka cesta 6, 8501 Novo mesto, Slovenia\n\nManufacturers\nKRKA, d.d., Novo mesto, Šmarješka cesta 6, 8501 Novo mesto, Slovenia\nTAD Pharma GmbH, Heinz-Lohmann-Straße 5, 27472 Cuxhaven, Germany\n\nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder:\n\nBelgië/Belgique/Belgien\nKRKA Belgium, SA.\nTél/Tel: +32 (0) 487 50 73 62\n\nLietuva\nUAB KRKA Lietuva\nTel: + 370 5 236 27 40\n\nБългария\nКРКА България ЕООД\nTeл.: + 359 (02) 962 34 50\n\nLuxembourg/Luxemburg\nKRKA Belgium, SA.\nTél/Tel: +32 (0) 487 50 73 62 (BE)\n\nČeská republika\nKRKA ČR, s.r.o.\nTel: + 420 (0) 221 115 150\n\nMagyarország\nKRKA Magyarország Kereskedelmi Kft.\nTel.: + 36 (1) 355 8490\n\nDanmark\nKRKA Sverige AB\nTlf: + 46 (0)8 643 67 66 (SE)\n\nMalta\nE. J. Busuttil Ltd.\nTel: + 356 21 445 885\n\nDeutschland\nTAD Pharma GmbH\nTel: + 49 (0) 4721 606-0\n\nNederland\nKRKA Belgium, SA.\nTel: +32 (0) 487 50 73 62 (BE)\n\nEesti Norge\n\n\n\n94\n\nKRKA, d.d., Novo mesto Eesti filiaal\nTel: + 372 (0) 6 671 658\n\nKRKA Sverige AB\nTlf: + 46 (0)8 643 67 66 (SE)\n\nΕλλάδα\nKRKA ΕΛΛΑΣ ΕΠΕ\nΤηλ: + 30 2100101613\n\nÖsterreich\nKRKA Pharma GmbH, Wien\nTel: + 43 (0)1 66 24 300\n\nEspaña\nKERN PHARMA, S.L.\nTel: + 34 93 700 25 25\n\nPolska\nKRKA-POLSKA Sp. z o.o.\nTel.: + 48 (0)22 573 7500\n\nFrance\nKRKA France Eurl\nTél: + 33 (0)1 57 40 82 25\n\nPortugal\nKRKA Farmacêutica, Sociedade Unipessoal Lda.\nTel: + 351 (0)21 46 43 650\n\nHrvatska\nKRKA - FARMA d.o.o.\nTel: + 385 1 6312 100\n\nRomânia\nKRKA Romania S.R.L., Bucharest\nTel: + 4 021 310 66 05\n\nIreland\nKRKA Pharma Dublin, Ltd.\nTel: + 353 1 293 91 80\n\nSlovenija\nKRKA, d.d., Novo mesto\nTel: + 386 (0) 1 47 51 100\n\nÍsland\nLYFIS ehf.\nSími: + 354 534 3500\n\nSlovenská republika\nKRKA Slovensko, s.r.o.\nTel: + 421 (0) 2 571 04 501\n\nItalia\nKRKA Farmaceutici Milano S.r.l.\nTel: + 39 02 3300 8841\n\nSuomi/Finland\nKRKA Finland Oy\nPuh/Tel: +358 20 754 5330\n\nΚύπρος\nKI.PA. (PHARMACAL) LIMITED\nΤηλ: + 357 24 651 882\n\nSverige\nKRKA Sverige AB\nTel: + 46 (0)8 643 67 66 (SE)\n\nLatvija\nKRKA Latvija SIA\nTel: + 371 6 733 86 10\n\nUnited Kingdom\nConsilient Health (UK) Ltd.\nTel: + 44(0)203 751 1888\n\nThis leaflet was last revised in\n\nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu\n\n\n\n95\n\nPackage leaflet: Information for the user\n\nVizarsin 50 mg orodispersible tablets\nsildenafil\n\nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you.\n- Keep this leaflet. You may need to read it again.\n- If you have any further questions, ask your doctor or pharmacist.\n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours.\n- If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4.\n\nWhat is in this leaflet\n1. What Vizarsin is and what it is used for\n2. What you need to know before you take Vizarsin\n3. How to take Vizarsin\n4. Possible side effects\n5. How to store Vizarsin\n6. Contents of the pack and other information\n\n1. What Vizarsin is and what it is used for\n\nVizarsin contains the active substance sildenafil which belongs to a group of medicines called \nphosphodiesterase type 5 (PDE5) inhibitors. It works by helping to relax the blood vessels in your \npenis, allowing blood to flow into your penis when you get sexually excited. Vizarsin will only help \nyou to get an erection if you are sexually stimulated.\n\nVizarsin is a treatment for adult men with erectile dysfunction, sometimes known as impotence. This \nis when a man cannot get, or keep a hard, erect penis suitable for sexual activity.\n\n2. What you need to know before you take Vizarsin\n\nDo not take Vizarsin\n- If you are allergic to sildenafil or any of the other ingredients of this medicine (listed in section \n\n6).\n\n- If you are taking medicines called nitrates, as the combination may lead to a dangerous fall in \nyour blood pressure. Tell your doctor if you are taking any of these medicines which are often \ngiven for relief of angina pectoris (or “chest pain”). If you are not certain, ask your doctor or \npharmacist.\n\n- If you are using any of the medicines known as nitric oxide donors such as amyl nitrite \n(“poppers”), as the combination may also lead to a dangerous fall in your blood pressure.\n\n- If you are taking riociguat. This drug is used to treat pulmonary arterial hypertension (i.e., high \nblood pressure in the lungs) and chronic thromboembolic pulmonary hypertension (i.e., high \nblood pressure in the lungs secondary to blood clots). PDE5 inhibitors, such as Vizarsin have \nbeen shown to increase the hypotensive effects of this medicine. If you are taking riociguat or \nare unsure tell your doctor.\n\n- If you have a severe heart or liver problem.\n\n- If you have recently had a stroke or a heart attack, or if you have low blood pressure.\n\n\n\n96\n\n- If you have certain rare inherited eye diseases (such as retinitis pigmentosa).\n\n- If you have ever had loss of vision due to non-arteritic anterior ischaemic optic neuropathy \n(NAION).\n\nWarnings and precautions\nTalk to your doctor or pharmacist before taking Vizarsin:\n- If you have sickle cell anaemia (an abnormality of red blood cells), leukaemia (cancer of blood \n\ncells), multiple myeloma (cancer of bone marrow).\n\n- If you have a deformity of your penis or Peyronie’s Disease.\n\n- If you have problems with your heart. Your doctor should carefully check whether your heart \ncan take the additional strain of having sex.\n\n- If you currently have a stomach ulcer, or a bleeding problems (such as haemophilia).\n\n- If you experience sudden decrease or loss of vision, stop taking Vizarsin and contact your \ndoctor immediately.\n\nYou should not use Vizarsin with any other oral or local treatments for erectile dysfunction.\n\nYou should not use Vizarsin with treatments for pulmonary arterial hypertension (PAH) containing \nsildenafil or any other PDE5 inhibitors.\n\nYou should not take Vizarsin if you do not have erectile dysfunction.\n\nYou should not take Vizarsin if you are a woman.\n\nSpecial considerations for patients with kidney or liver problems\nYou should tell your doctor if you have kidney or liver problems. Your doctor may decide on a lower \ndose for you.\n\nChildren and adolescents\nVizarsin should not be given to individuals under the age of 18.\n\nOther medicines and Vizarsin\nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines.\n\nVizarsin tablets may interfere with some medicines, especially those used to treat chest pain. In the \nevent of a medical emergency, you should tell your doctor, pharmacist or nurse that you have taken \nVizarsin and when you did. Do not take Vizarsin with other medicines unless your doctor tells you \nthat you can.\n\nYou should not take Vizarsin if you are taking medicines called nitrates, as the combination of these \nmedicines may lead to a dangerous fall in your blood pressure. Always tell your doctor, pharmacist or \nnurse if you are taking any of these medicines that are often used for the relief of angina pectoris (or \n“chest pain”).\n\nYou should not take Vizarsin if you are using any of the medicines known as nitric oxide donors such \nas amyl nitrite (“poppers”) as the combination may also lead to a dangerous fall in your blood \npressure.\n\nTell your doctor or pharmacist if you are already taking riociguat.\n\n\n\n97\n\nIf you are taking medicines known as protease inhibitors, such as for the treatment of HIV, your \ndoctor may start you on the lowest dose (25 mg) of Vizarsin.\n\nSome patients who take alpha-blocker therapy for the treatment of high blood pressure or prostate \nenlargement may experience dizziness or light-headedness, which may be caused by low blood \npressure upon sitting or standing up quickly. Certain patients have experienced these symptoms when \ntaking Vizarsin with alpha-blockers. This is most likely to happen within 4 hours after taking Vizarsin. \nTo reduce the chance that these symptoms might happen, you should be on a regular daily dose of \nyour alpha-blocker before you start Vizarsin. Your doctor may start you on a lower dose (25 mg) of \nVizarsin.\n\nVizarsin with food, drink and alcohol\nVizarsin can be taken with or without food. However, you may find that Vizarsin takes longer to start \nworking if you take it with a heavy meal. Your mouth should be empty before taking the tablet.\n\nDrinking alcohol can temporarily impair your ability to get an erection. To get the maximum benefit \nfrom your medicine, you are advised not to drink excessive amounts of alcohol before taking Vizarsin.\n\nPregnancy and breast-feeding\nVizarsin is not indicated for use by women.\n\nDriving and using machines\nVizarsin can cause dizziness and can affect vision. You should be aware of how you react to Vizarsin \nbefore you drive or use machinery.\n\nVizarsin contains aspartame (E951) and sorbitol (E420)\nThis medicine contains 0.75 mg aspartame in each orodispersible tablet. Aspartame is a source of \nphenylalanine. It may be harmful if you have phenylketonuria (PKU), a rare genetic disorder in which \nphenylalanine builds up because the body cannot remove it properly.\nThis medicine contains 0.0175 mg sorbitol in each orodispersible tablet. Sorbitol is a source of \nfructose. If you have hereditary fructose intolerance (HFI), a rare genetic disorder, you must not \nreceive this medicine. Patients with HFI cannot break down fructose, which may cause serious side \neffects. You must tell your doctor before receiving this medicine if you have HFI.\n\n3. How to take Vizarsin\n\nAlways take this medicine exactly as your doctor or pharmacist has told you. Check with your doctor \nor pharmacist if you are not sure.\n\nThe recommended starting dose is 50 mg.\n\nYou should not take Vizarsin more than once a day.\n\nDo not take Vizarsin orodispersible tablets with any other forms of Vizarsin.\n\nYou should take Vizarsin about one hour before you plan to have sex.\n\nVizarsin are fragile. They should not be pushed through the foil in the blister pack as this will cause \ndamage to the tablet. Do not handle the tablets with wet hands as the tablets may break up. Remove a \ntablet from the package as follows:\n\nFor 1 tablet per blister:\n\n\n\n98\n\nFor 4 tablets per blister:\n\n1. Hold the blister at the edges and separate one blister cell from the rest of the blister by gently \ntearing along the perforations around it.\n\n2. Pull up the edge of the foil and peel the foil off completely.\n3. Tip the tablet out onto your hand.\n4. Put the tablet on the tongue as soon as it is removed from the packaging.\n\nIn a few seconds it begins disintegrating in the mouth and subsequently can be swallowed with or \nwithout water. The mouth should be empty before placing the tablet on the tongue.\n\nIf you feel that the effect of Vizarsin is too strong or too weak, talk to your doctor or pharmacist.\n\nVizarsin will only help you to get an erection if you are sexually stimulated. The amount of time \nVizarsin takes to work varies from person to person, but it normally takes between half an hour and \none hour. You may find that Vizarsin takes longer to work if you take it with a heavy meal.\n\nIf Vizarsin does not help you to get an erection, or if your erection does not last long enough for you to \ncomplete sexual intercourse you should tell your doctor.\n\nIf you take more Vizarsin than you should\nYou may experience an increase in side effects and their severity. Doses above 100 mg do not increase \nthe efficacy.\n\nYou should not take more tablets than your doctor tells you to.\n\nContact your doctor if you take more tablets than you should.\n\nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist.\n\n4. Possible side effects\n\nLike all medicines, this medicine can cause side effects, although not everybody gets them. The side \neffects reported in association with the use of Vizarsin are usually mild to moderate and of a short \nduration.\n\nIf you experience any of the following serious side effects stop taking Vizarsin and seek medical\nhelp immediately:\n\n- An allergic reaction - this occurs uncommonly (may affect up to 1 in 100 people)\nSymptoms include sudden wheeziness, difficulty in breathing or dizziness, swelling of the \neyelids, face, lips or throat.\n\n- Chest pains - this occurs uncommonly\n\n__\n\n\n\n99\n\nIf this occurs during or after intercourse:\n- Get in a semi-sitting position and try to relax.\n- Do not use nitrates to treat your chest pain.\n\n- Prolonged and sometimes painful erections - this occurs rarely (may affect up to 1 in 1,000 \npeople)\nIf you have an erection which lasts for more than 4 hours, you should contact a doctor \nimmediately.\n\n- A sudden decrease or loss of vision - this occurs rarely\n\n- Serious skin reactions - this occurs rarely\nSymptoms may include severe peeling and swelling of the skin, blistering of the mouth, genitals \nand around the eyes, fever.\n\n- Seizures or fits - this occurs rarely\n\nOther side effects:\n\nVery common (may affect more than 1 in 10 people): headache.\n\nCommon (may affect up to 1 in 10 people): nausea, facial flushing, hot flush (symptoms include a \nsudden feeling of heat in your upper body), indigestion, colour tinge to vision, blurred vision, visual \ndisturbance, stuffy nose and dizziness.\n\nUncommon (may affect up to 1 in 100 people): vomiting, skin rash, eye irritation, bloodshot eyes /red \neyes, eye pain, seeing flashes of light, visual brightness, light sensitivity, watery eyes, pounding \nheartbeat, rapid heartbeat, high blood pressure, low blood pressure, muscle pain, feeling sleepy, \nreduced sense of touch, vertigo, ringing in the ears, dry mouth, blocked or stuffy sinuses, inflammation \nof the lining of the nose (symptoms include runny nose, sneezing and stuffy nose), upper abdominal \npain, gastro-oesophageal reflux disease (symptoms include heartburn), presence of blood in urine, pain \nin the arms or legs, nosebleed, feeling hot and feeling tired.\n\nRare (may affect up to 1 in 1000 people): fainting, stroke, heart attack, irregular heartbeat, temporary \ndecreased blood flow to parts of the brain, feeling of tightening of the throat, numb mouth, bleeding at \nthe back of the eye, double vision, reduced sharpness of vision, abnormal sensation in the eye, \nswelling of the eye or eyelid, small particles or spots in your vision, seeing halos around lights, \ndilation of the pupil of the eye, discolouration of the white of the eye, penile bleeding, presence of \nblood in semen, dry nose, swelling of the inside of the nose, feeling irritable and sudden decrease or \nloss of hearing.\n\nFrom post-marketing experience cases of unstable angina (a heart condition) and sudden death have \nbeen reported rarely. Of note, most but not all, of the men who experienced these side effects had heart \nproblems before taking this medicine. It is not possible to determine whether these events were \ndirectly related to Vizarsin.\n\nReporting of side effects\nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine.\n\n5. How to store Vizarsin\n\nKeep this medicine out of the sight and reach of children.\n\n\n\n100\n\nDo not use this medicine after the expiry date which is stated on the box and blister after EXP. The \nexpiry date refers to the last day of that month.\n\nDo not store above 30C.\nStore in the original package in order to protect from moisture.\n\nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment.\n\n6. Contents of the pack and other information\n\nWhat Vizarsin contains\n- The active substance is sildenafil. Each orodispersible tablet contains 50 mg sildenafil.\n- The other ingredients are hydroxypropylcellulose (E463), mannitol (E421), aspartame (E951), \n\nneohesperidin-dihydrochalcone (E959), spearmint oil, peppermint oil (containing sorbitol \n(E420)), crospovidone, calcium silicate and magnesium stearate (E470b).\nSee section 2 “Vizarsin contains aspartame (E951) and sorbitol (E420)”.\n\nWhat Vizarsin looks like and contents of the pack\nWhite to almost white, round, slightly biconvex tablets, with possible darker spots.\n\nVizarsin orodispersible tablets are available in boxes of 1 orodispersible tablet in blisters and also in \nboxes of 2 x 1, 4 x 1, 8 x 1, 12 x 1 or 24 x 1 orodispersible tablet in a perforated unit dose blisters.\nNot all pack sizes may be marketed.\n\nMarketing Authorisation Holder\nKRKA, d.d., Novo mesto, Šmarješka cesta 6, 8501 Novo mesto, Slovenia\n\nManufacturers\nKRKA, d.d., Novo mesto, Šmarješka cesta 6, 8501 Novo mesto, Slovenia\nTAD Pharma GmbH, Heinz-Lohmann-Straße 5, 27472 Cuxhaven, Germany\n\nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder:\n\nBelgië/Belgique/Belgien\nKRKA Belgium, SA.\nTél/Tel: +32 (0) 487 50 73 62\n\nLietuva\nUAB KRKA Lietuva\nTel: + 370 5 236 27 40\n\nБългария\nКРКА България ЕООД\nTeл.: + 359 (02) 962 34 50\n\nLuxembourg/Luxemburg\nKRKA Belgium, SA.\nTél/Tel: +32 (0) 487 50 73 62 (BE)\n\nČeská republika\nKRKA ČR, s.r.o.\nTel: + 420 (0) 221 115 150\n\nMagyarország\nKRKA Magyarország Kereskedelmi Kft.\nTel.: + 36 (1) 355 8490\n\nDanmark\nKRKA Sverige AB\nTlf: + 46 (0)8 643 67 66 (SE)\n\nMalta\nE. J. Busuttil Ltd.\nTel: + 356 21 445 885\n\nDeutschland\nTAD Pharma GmbH\nTel: + 49 (0) 4721 606-0\n\nNederland\nKRKA Belgium, SA.\nTel: +32 (0) 487 50 73 62 (BE)\n\nEesti Norge\n\n\n\n101\n\nKRKA, d.d., Novo mesto Eesti filiaal\nTel: + 372 (0) 6 671 658\n\nKRKA Sverige AB\nTlf: + 46 (0)8 643 67 66 (SE)\n\nΕλλάδα\nKRKA ΕΛΛΑΣ ΕΠΕ\nΤηλ: + 30 2100101613\n\nÖsterreich\nKRKA Pharma GmbH, Wien\nTel: + 43 (0)1 66 24 300\n\nEspaña\nKERN PHARMA, S.L.\nTel: + 34 93 700 25 25\n\nPolska\nKRKA-POLSKA Sp. z o.o.\nTel.: + 48 (0)22 573 7500\n\nFrance\nKRKA France Eurl\nTél: + 33 (0)1 57 40 82 25\n\nPortugal\nKRKA Farmacêutica, Sociedade Unipessoal Lda.\nTel: + 351 (0)21 46 43 650\n\nHrvatska\nKRKA - FARMA d.o.o.\nTel: + 385 1 6312 100\n\nRomânia\nKRKA Romania S.R.L., Bucharest\nTel: + 4 021 310 66 05\n\nIreland\nKRKA Pharma Dublin, Ltd.\nTel: + 353 1 293 91 80\n\nSlovenija\nKRKA, d.d., Novo mesto\nTel: + 386 (0) 1 47 51 100\n\nÍsland\nLYFIS ehf.\nSími: + 354 534 3500\n\nSlovenská republika\nKRKA Slovensko, s.r.o.\nTel: + 421 (0) 2 571 04 501\n\nItalia\nKRKA Farmaceutici Milano S.r.l.\nTel: + 39 02 3300 8841\n\nSuomi/Finland\nKRKA Finland Oy\nPuh/Tel: +358 20 754 5330\n\nΚύπρος\nKI.PA. (PHARMACAL) LIMITED\nΤηλ: + 357 24 651 882\n\nSverige\nKRKA Sverige AB\nTel: + 46 (0)8 643 67 66 (SE)\n\nLatvija\nKRKA Latvija SIA\nTel: + 371 6 733 86 10\n\nUnited Kingdom\nConsilient Health (UK) Ltd.\nTel: + 44(0)203 751 1888\n\nThis leaflet was last revised in\n\nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu\n\n\n\n102\n\nPackage leaflet: Information for the user\n\nVizarsin 100 mg orodispersible tablets\nsildenafil\n\nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you.\n- Keep this leaflet. You may need to read it again.\n- If you have any further questions, ask your doctor or pharmacist.\n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours.\n- If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4.\n\nWhat is in this leaflet\n1. What Vizarsin is and what it is used for\n2. What you need to know before you take Vizarsin\n3. How to take Vizarsin\n4. Possible side effects\n5. How to store Vizarsin\n6. Contents of the pack and other information\n\n1. What Vizarsin is and what it is used for\n\nVizarsin contains the active substance sildenafil which belongs to a group of medicines called \nphosphodiesterase type 5 (PDE5) inhibitors. It works by helping to relax the blood vessels in your \npenis, allowing blood to flow into your penis when you get sexually excited. Vizarsin will only help \nyou to get an erection if you are sexually stimulated.\n\nVizarsin is a treatment for adult men with erectile dysfunction, sometimes known as impotence. This \nis when a man cannot get, or keep a hard, erect penis suitable for sexual activity.\n\n2. What you need to know before you take Vizarsin\n\nDo not take Vizarsin\n- If you are allergic to sildenafil or any of the other ingredients of this medicine (listed in section \n\n6).\n\n- If you are taking medicines called nitrates, as the combination may lead to a dangerous fall in \nyour blood pressure. Tell your doctor if you are taking any of these medicines which are often \ngiven for relief of angina pectoris (or “chest pain”). If you are not certain, ask your doctor or \npharmacist.\n\n- If you are using any of the medicines known as nitric oxide donors such as amyl nitrite \n(“poppers”), as the combination may also lead to a dangerous fall in your blood pressure.\n\n- If you are taking riociguat. This drug is used to treat pulmonary arterial hypertension (i.e., high \nblood pressure in the lungs) and chronic thromboembolic pulmonary hypertension (i.e., high \nblood pressure in the lungs secondary to blood clots). PDE5 inhibitors, such as Vizarsin have \nbeen shown to increase the hypotensive effects of this medicine. If you are taking riociguat or \nare unsure tell your doctor.\n\n- If you have a severe heart or liver problem.\n\n- If you have recently had a stroke or a heart attack, or if you have low blood pressure.\n\n\n\n103\n\n- If you have certain rare inherited eye diseases (such as retinitis pigmentosa).\n\n- If you have ever had loss of vision due to non-arteritic anterior ischaemic optic neuropathy \n(NAION).\n\nWarnings and precautions\nTalk to your doctor or pharmacist before taking Vizarsin:\n- If you have sickle cell anaemia (an abnormality of red blood cells), leukaemia (cancer of blood \n\ncells), multiple myeloma (cancer of bone marrow).\n\n- If you have a deformity of your penis or Peyronie’s Disease.\n\n- If you have problems with your heart. Your doctor should carefully check whether your heart \ncan take the additional strain of having sex.\n\n- If you currently have a stomach ulcer, or a bleeding problems (such as haemophilia).\n\n- If you experience sudden decrease or loss of vision, stop taking Vizarsin and contact your \ndoctor immediately.\n\nYou should not use Vizarsin with any other oral or local treatments for erectile dysfunction.\n\nYou should not use Vizarsin with treatments for pulmonary arterial hypertension (PAH) containing \nsildenafil or any other PDE5 inhibitors.\n\nYou should not take Vizarsin if you do not have erectile dysfunction.\n\nYou should not take Vizarsin if you are a woman.\n\nSpecial considerations for patients with kidney or liver problems\nYou should tell your doctor if you have kidney or liver problems. Your doctor may decide on a lower \ndose for you.\n\nChildren and adolescents\nVizarsin should not be given to individuals under the age of 18.\n\nOther medicines and Vizarsin\nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines.\n\nVizarsin tablets may interfere with some medicines, especially those used to treat chest pain. In the \nevent of a medical emergency, you should tell your doctor, pharmacist or nurse that you have taken \nVizarsin and when you did. Do not take Vizarsin with other medicines unless your doctor tells you \nthat you can.\n\nYou should not take Vizarsin if you are taking medicines called nitrates, as the combination of these \nmedicines may lead to a dangerous fall in your blood pressure. Always tell your doctor, pharmacist or \nnurse if you are taking any of these medicines that are often used for the relief of angina pectoris (or \n“chest pain”).\n\nYou should not take Vizarsin if you are using any of the medicines known as nitric oxide donors such \nas amyl nitrite (“poppers”) as the combination may also lead to a dangerous fall in your blood \npressure.\n\nTell your doctor or pharmacist if you are already taking riociguat.\n\n\n\n104\n\nIf you are taking medicines known as protease inhibitors, such as for the treatment of HIV, your \ndoctor may start you on the lowest dose (25 mg) of Vizarsin.\n\nSome patients who take alpha-blocker therapy for the treatment of high blood pressure or prostate \nenlargement may experience dizziness or light-headedness, which may be caused by low blood \npressure upon sitting or standing up quickly. Certain patients have experienced these symptoms when \ntaking Vizarsin with alpha-blockers. This is most likely to happen within 4 hours after taking Vizarsin. \nTo reduce the chance that these symptoms might happen, you should be on a regular daily dose of \nyour alpha-blocker before you start Vizarsin. Your doctor may start you on a lower dose (25 mg) of \nVizarsin.\n\nVizarsin with food, drink and alcohol\nVizarsin can be taken with or without food. However, you may find that Vizarsin takes longer to start \nworking if you take it with a heavy meal. Your mouth should be empty before taking the tablet.\n\nDrinking alcohol can temporarily impair your ability to get an erection. To get the maximum benefit \nfrom your medicine, you are advised not to drink excessive amounts of alcohol before taking Vizarsin.\n\nPregnancy and breast-feeding\nVizarsin is not indicated for use by women.\n\nDriving and using machines\nVizarsin can cause dizziness and can affect vision. You should be aware of how you react to Vizarsin \nbefore you drive or use machinery.\n\nVizarsin contains aspartame (E951) and sorbitol (E420)\nThis medicine contains 1.5 mg aspartame in each orodispersible tablet. Aspartame is a source of \nphenylalanine. It may be harmful if you have phenylketonuria (PKU), a rare genetic disorder in which \nphenylalanine builds up because the body cannot remove it properly.\nThis medicine contains 0.035 mg sorbitol in each orodispersible tablet. Sorbitol is a source of fructose. \nIf you have hereditary fructose intolerance (HFI), a rare genetic disorder, you must not receive this \nmedicine. Patients with HFI cannot break down fructose, which may cause serious side effects. You \nmust tell your doctor before receiving this medicine if you have HFI.\n\n3. How to take Vizarsin\n\nAlways take this medicine exactly as your doctor or pharmacist has told you. Check with your doctor \nor pharmacist if you are not sure.\n\nThe recommended starting dose is 50 mg.\n\nYou should not take Vizarsin more than once a day.\n\nDo not take Vizarsin orodispersible tablets with any other forms of Vizarsin.\n\nYou should take Vizarsin about one hour before you plan to have sex.\n\nVizarsin are fragile. They should not be pushed through the foil in the blister pack as this will cause \ndamage to the tablet. Do not handle the tablets with wet hands as the tablets may break up. Remove a \ntablet from the package as follows:\n\nFor 1 tablet per blister:\n\n\n\n105\n\nFor 4 tablets per blister:\n\n1. Hold the blister at the edges and separate one blister cell from the rest of the blister by gently \ntearing along the perforations around it.\n\n2. Pull up the edge of the foil and peel the foil off completely.\n3. Tip the tablet out onto your hand.\n4. Put the tablet on the tongue as soon as it is removed from the packaging.\n\nIn a few seconds it begins disintegrating in the mouth and subsequently can be swallowed with or \nwithout water. The mouth should be empty before placing the tablet on the tongue.\n\nIf you feel that the effect of Vizarsin is too strong or too weak, talk to your doctor or pharmacist.\n\nVizarsin will only help you to get an erection if you are sexually stimulated. The amount of time \nVizarsin takes to work varies from person to person, but it normally takes between half an hour and \none hour. You may find that Vizarsin takes longer to work if you take it with a heavy meal.\n\nIf Vizarsin does not help you to get an erection, or if your erection does not last long enough for you to \ncomplete sexual intercourse you should tell your doctor.\n\nIf you take more Vizarsin than you should\nYou may experience an increase in side effects and their severity. Doses above 100 mg do not increase \nthe efficacy.\n\nYou should not take more tablets than your doctor tells you to.\n\nContact your doctor if you take more tablets than you should.\n\nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist.\n\n4. Possible side effects\n\nLike all medicines, this medicine can cause side effects, although not everybody gets them. The side \neffects reported in association with the use of Vizarsin are usually mild to moderate and of a short \nduration.\n\nIf you experience any of the following serious side effects stop taking Vizarsin and seek medical \nhelp immediately:\n\n- An allergic reaction - this occurs uncommonly (may affect up to 1 in 100 people)\nSymptoms include sudden wheeziness, difficulty in breathing or dizziness, swelling of the \neyelids, face, lips or throat.\n\n- Chest pains - this occurs uncommonly\n\n__\n\n\n\n106\n\nIf this occurs during or after intercourse:\n- Get in a semi-sitting position and try to relax.\n- Do not use nitrates to treat your chest pain.\n\n- Prolonged and sometimes painful erections - this occurs rarely (may affect up to 1 in 1,000 \npeople)\nIf you have an erection which lasts for more than 4 hours, you should contact a doctor \nimmediately.\n\n- A sudden decrease or loss of vision - this occurs rarely\n\n- Serious skin reactions - this occurs rarely\nSymptoms may include severe peeling and swelling of the skin, blistering of the mouth, genitals \nand around the eyes, fever.\n\n- Seizures or fits - this occurs rarely\n\nOther side effects:\n\nVery common (may affect more than 1 in 10 people): headache.\n\nCommon (may affect up to 1 in 10 people): nausea, facial flushing, hot flush (symptoms include a \nsudden feeling of heat in your upper body), indigestion, colour tinge to vision, blurred vision, visual \ndisturbance, stuffy nose and dizziness.\n\nUncommon (may affect up to 1 in 100 people): vomiting, skin rash, eye irritation, bloodshot eyes /red \neyes, eye pain, seeing flashes of light, visual brightness, light sensitivity, watery eyes, pounding \nheartbeat, rapid heartbeat, high blood pressure, low blood pressure, muscle pain, feeling sleepy, \nreduced sense of touch, vertigo, ringing in the ears, dry mouth, blocked or stuffy sinuses, inflammation \nof the lining of the nose (symptoms include runny nose, sneezing and stuffy nose), upper abdominal \npain, gastro-oesophageal reflux disease (symptoms include heartburn), presence of blood in urine, pain \nin the arms or legs, nosebleed, feeling hot and feeling tired.\n\nRare (may affect up to 1 in 1000 people): fainting, stroke, heart attack, irregular heartbeat, temporary \ndecreased blood flow to parts of the brain, feeling of tightening of the throat, numb mouth, bleeding at \nthe back of the eye, double vision, reduced sharpness of vision, abnormal sensation in the eye, \nswelling of the eye or eyelid, small particles or spots in your vision, seeing halos around lights, \ndilation of the pupil of the eye, discolouration of the white of the eye, penile bleeding, presence of \nblood in semen, dry nose, swelling of the inside of the nose, feeling irritable and sudden decrease or \nloss of hearing.\n\nFrom post-marketing experience cases of unstable angina (a heart condition) and sudden death have \nbeen reported rarely. Of note, most but not all, of the men who experienced these side effects had heart \nproblems before taking this medicine. It is not possible to determine whether these events were \ndirectly related to Vizarsin.\n\nReporting of side effects\nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine.\n\n5. How to store Vizarsin\n\nKeep this medicine out of the sight and reach of children.\n\n\n\n107\n\nDo not use this medicine after the expiry date which is stated on the box and blister after EXP. The \nexpiry date refers to the last day of that month.\n\nDo not store above 30C.\nStore in the original package in order to protect from moisture.\n\nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment.\n\n6. Contents of the pack and other information\n\nWhat Vizarsin contains\n- The active substance is sildenafil. Each orodispersible tablet contains 100 mg sildenafil.\n- The other ingredients are hydroxypropylcellulose (E463), mannitol (E421), aspartame (E951), \n\nneohesperidin-dihydrochalcone (E959), spearmint oil, peppermint oil (containing sorbitol \n(E420)), crospovidone, calcium silicate and magnesium stearate (E470b).\nSee section 2 “Vizarsin contains aspartame (E951) and sorbitol (E420)”.\n\nWhat Vizarsin looks like and contents of the pack\nWhite to almost white, round, slightly biconvex tablets, with possible darker spots.\n\nVizarsin orodispersible tablets are available in boxes of 1 orodispersible tablet in blisters and also in \nboxes of 2 x 1, 4 x 1, 8 x 1, 12 x 1 or 24 x 1 orodispersible tablet in a perforated unit dose blisters.\nNot all pack sizes may be marketed.\n\nMarketing Authorisation Holder\nKRKA, d.d., Novo mesto, Šmarješka cesta 6, 8501 Novo mesto, Slovenia\n\nManufacturers\nKRKA, d.d., Novo mesto, Šmarješka cesta 6, 8501 Novo mesto, Slovenia\nTAD Pharma GmbH, Heinz-Lohmann-Straße 5, 27472 Cuxhaven, Germany\n\nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder:\n\nBelgië/Belgique/Belgien\nKRKA Belgium, SA.\nTél/Tel: +32 (0) 487 50 73 62\n\nLietuva\nUAB KRKA Lietuva\nTel: + 370 5 236 27 40\n\nБългария\nКРКА България ЕООД\nTeл.: + 359 (02) 962 34 50\n\nLuxembourg/Luxemburg\nKRKA Belgium, SA.\nTél/Tel: +32 (0) 487 50 73 62 (BE)\n\nČeská republika\nKRKA ČR, s.r.o.\nTel: + 420 (0) 221 115 150\n\nMagyarország\nKRKA Magyarország Kereskedelmi Kft.\nTel.: + 36 (1) 355 8490\n\nDanmark\nKRKA Sverige AB\nTlf: + 46 (0)8 643 67 66 (SE)\n\nMalta\nE. J. Busuttil Ltd.\nTel: + 356 21 445 885\n\nDeutschland\nTAD Pharma GmbH\nTel: + 49 (0) 4721 606-0\n\nNederland\nKRKA Belgium, SA.\nTel: +32 (0) 487 50 73 62 (BE)\n\nEesti Norge\n\n\n\n108\n\nKRKA, d.d., Novo mesto Eesti filiaal\nTel: + 372 (0) 6 671 658\n\nKRKA Sverige AB\nTlf: + 46 (0)8 643 67 66 (SE)\n\nΕλλάδα\nKRKA ΕΛΛΑΣ ΕΠΕ\nΤηλ: + 30 2100101613\n\nÖsterreich\nKRKA Pharma GmbH, Wien\nTel: + 43 (0)1 66 24 300\n\nEspaña\nKERN PHARMA, S.L.\nTel: + 34 93 700 25 25\n\nPolska\nKRKA-POLSKA Sp. z o.o.\nTel.: + 48 (0)22 573 7500\n\nFrance\nKRKA France Eurl\nTél: + 33 (0)1 57 40 82 25\n\nPortugal\nKRKA Farmacêutica, Sociedade Unipessoal Lda.\nTel: + 351 (0)21 46 43 650\n\nHrvatska\nKRKA - FARMA d.o.o.\nTel: + 385 1 6312 100\n\nRomânia\nKRKA Romania S.R.L., Bucharest\nTel: + 4 021 310 66 05\n\nIreland\nKRKA Pharma Dublin, Ltd.\nTel: + 353 1 293 91 80\n\nSlovenija\nKRKA, d.d., Novo mesto\nTel: + 386 (0) 1 47 51 100\n\nÍsland\nLYFIS ehf.\nSími: + 354 534 3500\n\nSlovenská republika\nKRKA Slovensko, s.r.o.\nTel: + 421 (0) 2 571 04 501\n\nItalia\nKRKA Farmaceutici Milano S.r.l.\nTel: + 39 02 3300 8841\n\nSuomi/Finland\nKRKA Finland Oy\nPuh/Tel: +358 20 754 5330\n\nΚύπρος\nKI.PA. (PHARMACAL) LIMITED\nΤηλ: + 357 24 651 882\n\nSverige\nKRKA Sverige AB\nTel: + 46 (0)8 643 67 66 (SE)\n\nLatvija\nKRKA Latvija SIA\nTel: + 371 6 733 86 10\n\nUnited Kingdom\nConsilient Health (UK) Ltd.\nTel: + 44(0)203 751 1888\n\nThis leaflet was last revised in\n\nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu\n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET","content_length":193507,"file_size":569312}],"conditional_approval":false,"exceptional_circumstances":false,"indication":"<div> \n <div class=\"ecl-field__body\"> \n  <div class=\"ecl-editor first last\">\n   <p>Treatment of men with erectile dysfunction, which is the inability to achieve or maintain a penile erection sufficient for satisfactory sexual performance.</p> \n   <p>In order for Vizarsin to be effective, sexual stimulation is required.</p> \n  </div> \n </div> \n</div>","therapeutic_area":"Erectile Dysfunction","contact_address":"Šmarješka cesta 6\n8501 Novo mesto\nSlovenia","biosimilar":false}