{"atc_code":"L04AA23","metadata":{"last_updated":"2021-01-22T23:34:00.389450Z","applied_components":{"decision_date_extraction":{"output_fields":["attachment.decision_date"],"input_checksum":"7d248d2a5481536478043b5857f72fae1bd20e20620f125d1b3f05529c944d6f","last_success":"2021-01-30T11:01:10.351317Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"decision_date_extraction","input_fields":["attachment.type","attachment.content"],"version":1,"finish_time":"2021-01-30T11:01:10.351317Z","status":"NOT_APPLICABLE"},"study-ids-enricher":{"output_fields":["attachment.studies","attachment.max_study_phase"],"input_checksum":"bf3739a5ea10a8a37f7adf5214cf03625ade9691b197de1c6c3976929de895b5","last_success":"2021-01-29T11:07:28.899120Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"study-ids-enricher","input_fields":["attachment.type","active_substance","attachment.content"],"version":28,"finish_time":"2021-01-29T11:07:28.899120Z","status":"NOT_APPLICABLE"},"EmaDataAccessor":{"output_fields":[],"input_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","last_success":"2021-01-22T23:34:00.389448Z","output_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","success":true,"name":"EmaDataAccessor","input_fields":[],"version":3,"finish_time":"2021-01-22T23:34:00.389448Z","status":"UP_TO_DATE"},"historic_pivotal_studies":{"output_fields":["attachment.studies.known_pivotal"],"input_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","last_success":"2021-01-23T05:00:28.311075Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"historic_pivotal_studies","input_fields":["attachment.studies.study_ids"],"version":2,"finish_time":"2021-01-23T05:00:28.311075Z","status":"UP_TO_DATE"},"section_ranges_extraction":{"output_fields":["attachment.labelSections"],"input_checksum":"7d248d2a5481536478043b5857f72fae1bd20e20620f125d1b3f05529c944d6f","last_success":"2021-01-29T23:38:45.512642Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"section_ranges_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2021-01-29T23:38:45.512642Z","status":"UP_TO_DATE"},"AttachmentDownloader":{"output_fields":["attachment.content","attachment.first_published","attachment.last_updated"],"input_checksum":"091fa954d7a32453a51b529c528c8cf381de0172c8c1fca98236a2259c7cca8c","last_failure":"2021-01-27T17:14:18.303842Z","last_success":"2021-01-28T17:10:54.818388Z","output_checksum":"5db4d201f7ae536c6b16ef32db592b81dc00e3ee6f352b0be4bf701fbfbff199","success":true,"name":"AttachmentDownloader","input_fields":["attachment.link"],"error":"java.time.format.DateTimeParseException: Text '2020-12-02' could not be parsed at index 10","version":2,"finish_time":"2021-01-28T17:10:54.818388Z","status":"UP_TO_DATE"},"prime_designation_enricher":{"output_fields":["prime_designation"],"input_checksum":"7d248d2a5481536478043b5857f72fae1bd20e20620f125d1b3f05529c944d6f","last_success":"2021-01-30T23:31:33.483978Z","output_checksum":"dcf4d2ed94fa29974e643bd4a70cd26ec785f1130958f3e23e8022193699a97a","success":true,"name":"prime_designation_enricher","input_fields":["attachment.type","attachment.content"],"version":3,"finish_time":"2021-01-30T23:31:33.483978Z","status":"UP_TO_DATE"},"rapporteur_extraction":{"output_fields":["attachment.co_rapporteur","attachment.main_rapporteur"],"input_checksum":"7d248d2a5481536478043b5857f72fae1bd20e20620f125d1b3f05529c944d6f","last_success":"2021-01-29T17:16:15.645464Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"rapporteur_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2021-01-29T17:16:15.645464Z","status":"NOT_APPLICABLE"}},"agency":"EMA","product_id":"EB096DEAF1AF05B03706EFBB6C2C3C91","direct_link":"https://www.ema.europa.eu/en/medicines/human/EPAR/tysabri","first_created":"2021-01-22T23:34:00.187341Z","component_failures":{"AttachmentDownloader":"java.time.format.DateTimeParseException: Text '2020-12-02' could not be parsed at index 10"}},"revision_number":32,"approval_status":"authorised","active_substance":"natalizumab","additional_monitoring":true,"inn":"natalizumab","prime_designation":false,"accelerated_assessment":false,"orphan":false,"product_name":"Tysabri","authorization_holder":"Biogen Netherlands B.V.","generic":false,"product_number":"EMEA/H/C/000603","initial_approval_date":"2006-06-27","attachment":[{"last_updated":"2020-12-11","link":"https://www.ema.europa.eu/documents/product-information/tysabri-epar-product-information_en.pdf","id":"58B07D1F67291F18AB4F2A3A909E0179","type":"productinformation","title":"Tysabri : EPAR - Product Information","first_published":"2009-06-18","content":"1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n \n\n\n\n2 \n \n\nThis medicinal product is subject to additional monitoring. This will allow quick identification of \nnew safety information. Healthcare professionals are asked to report any suspected adverse reactions. \nSee section 4.8 for how to report adverse reactions  \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nTYSABRI 300 mg concentrate for solution for infusion \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach ml of concentrate contains 20 mg of natalizumab. \n \nWhen diluted (see section 6.6), the solution for infusion contains approximately 2.6 mg/ml of \nnatalizumab. \n \nNatalizumab is a recombinant humanised anti-α4-integrin antibody produced in a murine cell line by \nrecombinant DNA technology. \n \n \nExcipient with known effect \n \nEach vial contains 2.3 mmol (or 52 mg) sodium. When diluted in 100 ml sodium chloride 9 mg/ml \n(0.9%) the medicinal product contains 17.7 mmol (or 406 mg) sodium. \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nConcentrate for solution for infusion. \n \nColourless, clear to slightly opalescent solution. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nTYSABRI is indicated as single disease modifying therapy in adults with highly active relapsing \nremitting multiple sclerosis for the following patient groups: \n \n• Patients with highly active disease despite a full and adequate course of treatment with at least \n\none disease modifying therapy (DMT) (for exceptions and information about washout periods \nsee sections 4.4 and 5.1)  \n \n\nor \n \n• Patients with rapidly evolving severe relapsing remitting multiple sclerosis defined by 2 or more \n\ndisabling relapses in one year, and with 1 or more Gadolinium enhancing lesions on brain MRI \nor a significant increase in T2 lesion load as compared to a previous recent MRI. \n\n \n\n\n\n3 \n \n\n4.2 Posology and method of administration \n \nTYSABRI therapy is to be initiated and continuously supervised by specialised physicians \nexperienced in the diagnosis and treatment of neurological conditions, in centres with timely access to \nMRI.  \n \nPatients treated with TYSABRI must be given the patient alert card and be informed about the risks of \nthe medicinal product (see also package leaflet). After 2 years of treatment, patients should be re-\ninformed about the risks of TYSABRI, especially the increased risk of Progressive Multifocal \nLeukoencephalopathy (PML), and should be instructed together with their caregivers on early signs \nand symptoms of PML. \n \nResources for the management of hypersensitivity reactions and access to MRI should be available. \n \nSome patients may have been exposed to immunosuppressive medicinal products (e.g. mitoxantrone, \ncyclophosphamide, azathioprine). These medicinal products have the potential to cause prolonged \nimmunosuppression, even after dosing is discontinued. Therefore the physician must confirm that such \npatients are not immunocompromised before starting treatment with TYSABRI (see also section 4.4). \n \nPosology \n \nTYSABRI 300 mg is administered by intravenous infusion once every 4 weeks. \n \nContinued therapy must be carefully reconsidered in patients who show no evidence of therapeutic \nbenefit beyond 6 months  \n \nData on the safety and efficacy of natalizumab at 2 years were generated from controlled, double–\nblind studies. After 2 years continued therapy should be considered only following a reassessment of \nthe potential for benefit and risk. Patients should be re-informed about the risk factors for PML, like \nduration of treatment, immunosuppressant use prior to receiving TYSABRI and the presence of anti-\nJohn Cunningham virus (JCV) antibodies (see section 4.4.). \n \nReadministration \n \nThe efficacy of re-administration has not been established, for safety see section 4.4. \n \nSpecial populations  \n \nElderly \n \nTYSABRI is not recommended for use in patients aged over 65 due to a lack of data in this \npopulation. \n \nRenal and hepatic impairment \n \nStudies have not been conducted to examine the effects of renal or hepatic impairment. \n \nThe mechanism for elimination and results from population pharmacokinetics suggest that dose \nadjustment would not be necessary in patients with renal or hepatic impairment. \n \nPaediatric population \n \nThe safety and efficacy of TYSABRI in children and adolescents up to 18 years have not been \nestablished. No recommendation on a posology can be made. Currently available data are described in \nsections 4.8 and 5.1  \n \nMethod of administration \n\n\n\n4 \n \n\n \nTYSABRI is for intravenous use. \n \nFor instructions on dilution of the medicinal product before administration, see section 6.6. \n \nAfter dilution (see section 6.6), the infusion is to be administered over approximately 1 hour and \npatients are to be observed during the infusion and for 1 hour after the completion of the infusion for \nsigns and symptoms of hypersensitivity reactions. \n \nTYSABRI must not be administered as a bolus injection. \n \n4.3 Contraindications \n \nHypersensitivity to natalizumab or to any of the excipients listed in section 6.1. \n \nProgressive multifocal leukoencephalopathy (PML). \n \nPatients with increased risk for opportunistic infections, including immunocompromised patients \n(including those currently receiving immunosuppressive therapies or those immunocompromised by \nprior therapies (see sections 4.4 and 4.8). \n \nCombination with other DMTs. \n \nKnown active malignancies, except for patients with cutaneous basal cell carcinoma. \n \n \n4.4 Special warnings and precautions for use \n \nTraceability  \n\nIn order to improve the traceability of biological medicinal products, the name and batch number of \nthe administered product should be clearly recorded. \n \nProgressive Multifocal Leukoencephalopathy (PML) \n \nUse of TYSABRI has been associated with an increased risk of PML, an opportunistic infection \ncaused by JC virus, which may be fatal or result in severe disability. Due to this increased risk of \ndeveloping PML, the benefits and risks of TYSABRI treatment should be individually reconsidered by \nthe specialist physician and the patient; patients must be monitored at regular intervals throughout and \nshould be instructed together with their caregivers on early signs and symptoms of PML. JC virus also \ncauses JCV granule cell neuronopathy (GCN) which has been reported in patients treated with \nTYSABRI. Symptoms of JCV GCN are similar to symptoms of PML (i.e. cerebellar syndrome). \n \nThe following risk factors are associated with an increased risk of PML. \n \n• The presence of anti-JCV antibodies. \n\n \n• Treatment duration, especially beyond 2 years. After 2 years all patients should be re-informed \n\nabout the risk of PML with TYSABRI.  \n \n\n• Immunosuppressant use prior to receiving TYSABRI. \n \n\nPatients who are anti-JCV antibody positive are at an increased risk of developing PML compared to \npatients who are anti-JCV antibody negative. Patients who have all three risk factors for PML (i.e., are \nanti-JCV antibody positive and have received more than 2 years of TYSABRI therapy, and have \nreceived prior immunosuppressant therapy) have a significantly higher risk of PML.  \n\n\n\n5 \n \n\n \nIn anti-JCV antibody positive TYSABRI treated patients who have not used prior \nimmunosuppressants the level of anti-JCV antibody response (index) is associated with the level of \nrisk for PML.  \n \nIn anti-JCV antibody positive patients, extended interval dosing of TYSABRI (average dosing interval \nof approximately 6 weeks) is suggested to be associated with a lower PML risk compared to approved \ndosing. If utilising extended interval dosing, caution is required because the efficacy of extended \ninterval dosing has not been established and the associated benefit risk balance is currently unknown \n(see section 5.1). For further information, refer to the Physician Information and Management \nGuidelines. \n \nIn patients considered at high risk treatment with TYSABRI should only be continued if the benefits \noutweigh the risks. For the estimation of PML risk in the different patient subgroups, please refer to \nthe Physician Information and Management Guidelines. \n \nAnti-JCV antibody testing \n \nAnti-JCV antibody testing provides supportive information for risk stratification of TYSABRI \ntreatment. Testing for serum anti-JCV antibody prior to initiating TYSABRI therapy or in patients \nreceiving the medicinal product with an unknown antibody status is recommended. Anti-JCV antibody \nnegative patients may still be at risk of PML for reasons such as a new JCV infection, fluctuating \nantibody status or a false negative test result. Re-testing of anti-JCV antibody negative patients every 6 \nmonths is recommended. Retesting low index patients who have no history of prior \nimmunosuppressant use every 6 months once they reach the 2 year treatment point is recommended.  \n \nThe anti-JCV antibody assay (ELISA) should not be used to diagnose PML. Use of \nplasmapheresis/plasma exchange (PLEX) or intravenous immunoglobulin (IVIg) can affect \nmeaningful interpretation of serum anti-JCV antibody testing.  Patients should not be tested for anti-\nJCV antibodies within 2 weeks of PLEX due to removal of antibodies from the serum, or within 6 \nmonths of IVIg (i.e. 6 months = 5x half-life for immunoglobulins).    \n \nFor further information on anti-JCV antibody testing please see Physician Information and \nManagement Guidelines. \n  \nMRI screening for PML \n  \nBefore initiation of treatment with TYSABRI, a recent (usually within 3 months) MRI should be \navailable as a reference, and be repeated at least on a yearly basis. More frequent MRIs (e.g. on a 3 to \n6 monthly basis) using an abbreviated protocol should be considered for patients at higher risk of \nPML. This includes: \n\n• Patients who have all three risk factors for PML (i.e., are anti-JCV antibody positive \nand have received more than 2 years of TYSABRI therapy, and have received prior \nimmunosuppressant therapy),  \n\nor \n\n• Patients with a high anti-JCV antibody index who have received more than 2 years of \nTYSABRI therapy and without prior history of immunosuppressant therapy.  \n\nCurrent evidence suggests that the risk of PML is low at an index equal to or below 0.9 and increases \nsubstantially above 1.5 for patients who have been on treatment with TYSABRI for longer than 2 \nyears (see the Physician Information and Management Guidelines for further information). \n \nNo studies have been performed to evaluate the efficacy and safety of TYSABRI when switching \npatients from DMTs with an immunosuppressant effect. It is unknown if patients switching from these \ntherapies to TYSABRI have an increased risk of PML, therefore these patients should be monitored \nmore frequently (i.e. similarly to patients switching from immunosuppressants to TYSABRI). \n\n\n\n6 \n \n\n \nPML should be considered as a differential diagnosis in any MS patient taking TYSABRI presenting \nwith neurological symptoms and/or new brain lesions in MRI. Cases of asymptomatic PML based on \nMRI and positive JCV DNA in the cerebrospinal fluid have been reported.  \n \nPhysicians should refer to the Physician Information and Management Guidelines for further \ninformation on managing the risk of PML in TYSABRI-treated patients.    \n \nIf PML or JCV GCN is suspected, further dosing must be suspended until PML has been \nexcluded.  \n \nThe clinician should evaluate the patient to determine if the symptoms are indicative of neurological \ndysfunction and, if so, whether these symptoms are typical of MS or possibly suggestive of PML or \nJCV GCN. If any doubt exists, further evaluation, including MRI scan preferably with contrast \n(compared with pre-treatment baseline MRI), CSF testing for JC Viral DNA and repeat neurological \nassessments, should be considered as described in the Physician Information and Management \nGuidelines (see educational guidance). Once the clinician has excluded PML and/or JCV GCN (if \nnecessary, by repeating clinical, imaging and/or laboratory investigations if clinical suspicion \nremains), dosing of TYSABRI may resume. \n \nThe physician should be particularly alert to symptoms suggestive of PML or JCV GCN that the \npatient may not notice (e.g. cognitive, psychiatric symptoms or cerebellar syndrome). Patients should \nalso be advised to inform their partner or caregivers about their treatment, since they may notice \nsymptoms that the patient is not aware of. \n \nPML has been reported following discontinuation of TYSABRI in patients who did not have findings \nsuggestive of PML at the time of discontinuation. Patients and physicians should continue to follow \nthe same monitoring protocol and be alert for any new signs or symptoms that may be suggestive of \nPML for approximately 6 months following discontinuation of TYSABRI. \n \nIf a patient develops PML the dosing of TYSABRI must be permanently discontinued. \n \nFollowing reconstitution of the immune system in immunocompromised patients with PML improved \noutcome has been seen.  \n \nBased on a retrospective analysis of natalizumab-treated patients since its approval, no difference was \nobserved on 2-year survival after PML diagnosis between patients who received PLEX and those who \ndid not. For other considerations on the management of PML, see the Physician Informaion and \nManagement Guidelines. \n \nPML and IRIS (Immune Reconstitution Inflammatory Syndrome) \n \nIRIS occurs in almost all TYSABRI PML patients after withdrawal or removal of the medicinal \nproduct. IRIS is thought to result from the restoration of immune function in patients with PML, which \ncan lead to serious neurological complications and may be fatal. Monitoring for development of IRIS \nand appropriate treatment of the associated inflammation during recovery from PML should be \nundertaken (see the Physician Information and Management Guidelines for further information). \n \nInfections including other opportunistic infections \n \nOther opportunistic infections have been reported with use of TYSABRI, primarily in patients with \nCrohn’s disease who were immunocompromised or where significant co-morbidity existed, however \nincreased risk of other opportunistic infections with use of the medicinal product in patients without \nthese co-morbidities cannot currently be excluded. Opportunistic infections were also detected in MS \npatients treated with TYSABRI as a monotherapy (see section 4.8). \n \n\n\n\n7 \n \n\nTYSABRI increases the risk of developing encephalitis and meningitis caused by herpes simplex and \nvaricella zoster viruses. Serious, life-threatening, and sometimes fatal cases have been reported in the \npostmarketing setting in multiple sclerosis patients receiving TYSABRI (see section 4.8).  If herpes \nencephalitis or meningitis occurs, the medicinal product should be discontinued, and appropriate \ntreatment for herpes encephalitis or meningitis should be administered. \n \nAcute retinal necrosis (ARN) is a rare fulminant viral infection of the retina caused by the family of \nherpes viruses (e.g. varicella zoster). ARN has been observed in patients being administered \nTYSABRI and can be potentially blinding. Patients presenting with eye symptoms such as decreased \nvisual acuity, redness and painful eye should be referred for retinal screening for ARN. Following \nclinical diagnosis of ARN, discontinuation of TYSABRI should be considered in these patients. \n \nPrescribers should be aware of the possibility that other opportunistic infections may occur during \nTYSABRI therapy and should include them in the differential diagnosis of infections that occur in \nTYSABRI-treated patients. If an opportunistic infection is suspected, dosing with TYSABRI is to be \nsuspended until such infections can be excluded through further evaluations. \n \nIf a patient receiving TYSABRI develops an opportunistic infection, dosing of the medicinal product \nmust be permanently discontinued. \n \nEducational guidance \n \nAll physicians who intend to prescribe TYSABRI must ensure they are familiar with the Physician \nInformation and Management Guidelines. \n \nPhysicians must discuss the benefits and risks of TYSABRI therapy with the patient and provide them \nwith a Patient Alert Card. Patients should be instructed that if they develop any infection then they \nshould inform their physician that they are being treated with TYSABRI. \n \nPhysicians should counsel patients on the importance of uninterrupted dosing, particularly in the early \nmonths of treatment (see hypersensitivity). \n \nHypersensitivity \n \nHypersensitivity reactions have been associated with TYSABRI, including serious systemic reactions \n(see section 4.8). These reactions usually occurred during the infusion or up to 1 hour after completion \nof the infusion. The risk for hypersensitivity was greatest with early infusions and in patients re-\nexposed to TYSABRI following an initial short exposure (one or two infusions) and extended period \n(three months or more) without treatment. However, the risk of hypersensitivity reactions should be \nconsidered for every infusion administered. \n \nPatients are to be observed during the infusion and for 1 hour after the completion of the infusion (see \nsection 4.8). Resources for the management of hypersensitivity reactions should be available. \n \nDiscontinue administration of TYSABRI and initiate appropriate therapy at the first symptoms or \nsigns of hypersensitivity. \n \nPatients who have experienced a hypersensitivity reaction must be permanently discontinued from \ntreatment with TYSABRI. \n \nConcurrent treatment with immunosuppressants \n \nThe safety and efficacy of TYSABRI in combination with other immunosuppressive and \nantineoplastic therapies have not been fully established. Concurrent use of these agents with \nTYSABRI may increase the risk of infections, including opportunistic infections, and is \ncontraindicated (see section 4.3). \n \n\n\n\n8 \n \n\nIn Phase 3 MS clinical trials, concomitant treatment of relapses with a short course of corticosteroids \nwas not associated with an increased rate of infection. Short courses of corticosteroids can be used in \ncombination with TYSABRI. \n \nPrior treatment with immunosuppressive or immunomodulatory therapies  \n \nPatients with a treatment history of immunosuppressant medications are at increased risk for PML. \nNo studies have been performed to evaluate the efficacy and safety of TYSABRI when switching \npatients from DMTs with an immunosuppressant effect. It is unknown if patients switching from these \ntherapies to TYSABRI have an increased risk of PML, therefore these patients should be monitored \nmore frequently (i.e. similarly to patients switching from immunosuppressants to TYSABRI, see MRI \nscreening for PML). \n \nCare should be taken with patients who have previously received immunosuppressants to allow \nsufficient time for immune function recovery to occur. Physicians must evaluate each individual case \nto determine whether there is evidence of an immunocompromised state prior to commencing \ntreatment with TYSABRI (see section 4.3). \nWhen switching patients from another DMT to TYSABRI, the half-life and mode of action of the \nother therapy must be considered in order to avoid an additive immune effect whilst at the same time \nminimising the risk of disease reactivation. A Complete Blood Count (CBC, including lymphocytes) is \nrecommended prior to initiating TYSABRI to ensure that immune effects of the previous therapy (i.e. \ncytopenia) have resolved.  \n \nPatients can switch directly from beta interferon or glatiramer acetate to TYSABRI providing there are \nno signs of relevant treatment-related abnormalities e.g. neutropenia and, lymphopenia.  \n \nWhen switching from dimethyl fumarate, the washout period should be sufficient for lymphocyte \ncount to recover before treatment with TYSABRI is started. \n \nFollowing discontinuation of fingolimod, lymphocyte count progressively returns to normal range \nwithin 1 to 2 months after stopping therapy. The washout period should be sufficient for lymphocyte \ncount to recover before treatment with TYSABRI is started. \n \nTeriflunomide is eliminated slowly from the plasma. Without an accelerated elimination procedure, \nclearance of teriflunomide from plasma can take from several months up to 2 years. An accelerated \nelimination procedure as defined in the teriflunomide Summary of Product Characteristics is \nrecommended or alternatively washout period should not be shorter than 3.5 months. Caution \nregarding potential concomitant immune effects is required when switching patients from \nteriflunomide to TYSABRI. \n \nAlemtuzumab has profound prolonged immunosuppressive effects. As the actual duration of these \neffects is unknown, initiating treatment with TYSABRI after alemtuzumab is not recommended unless \nthe benefits clearly outweigh the risks for the individual patient. \n \nImmunogenicity \n \nDisease exacerbations or infusion related events may indicate the development of antibodies against \nnatalizumab. In these cases the presence of antibodies should be evaluated and if these remain positive \nin a confirmatory test after at least 6 weeks, treatment should be discontinued, as persistent antibodies \nare associated with a substantial decrease in efficacy of TYSABRI and an increased incidence of \nhypersensitivity reactions (see section 4.8). \n \nSince patients who have received an initial short exposure to TYSABRI and then had an extended \nperiod without treatment are at a higher risk of developing anti-natalizumab antibodies and/or \nhypersensitivity upon redosing, the presence of antibodies should be evaluated and if these remain \npositive in a confirmatory test after at least 6 weeks, the patient should not receive further treatment \nwith TYSABRI. \n\n\n\n9 \n \n\n \nHepatic events \n \nSpontaneous serious adverse reactions of liver injury have been reported during the post marketing \nphase. These liver injuries may occur at any time during treatment, even after the first dose. In some \ninstances, the reaction reoccurred when TYSABRI was reintroduced. Some patients with a past \nmedical history of an abnormal liver test have experienced an exacerbation of abnormal liver test \nwhile on TYSABRI. Patients should be monitored as appropriate for impaired liver function, and be \ninstructed to contact their physician in case signs and symptoms suggestive of liver injury occur, such \nas jaundice and vomiting. In cases of significant liver injury TYSABRI should be discontinued. \n \nStopping TYSABRI therapy \n \nIf a decision is made to stop treatment with natalizumab, the physician needs to be aware that \nnatalizumab remains in the blood, and has pharmacodynamic effects (e.g increased lymphocyte \ncounts) for approximately 12 weeks following the last dose. Starting other therapies during this \ninterval will result in a concomitant exposure to natalizumab. For medicinal products such as \ninterferon and glatiramer acetate, concomitant exposure of this duration was not associated with safety \nrisks in clinical trials. No data are available in MS patients regarding concomitant exposure with \nimmunosuppressant medication. Use of these medicinal products soon after the discontinuation of \nnatalizumab may lead to an additive immunosuppressive effect. This should be carefully considered \non a case-by-case basis, and a wash-out period of natalizumab might be appropriate. Short courses of \nsteroids used to treat relapses were not associated with increased infections in clinical trials. \n \nSodium content in TYSABRI \n \nTYSABRI contains 2.3 mmol (or 52 mg) sodium per vial of medicinal product. When diluted in \n100 ml sodium chloride 9 mg/ml (0.9%) this medicinal product contains 17.7 mmol (or 406 mg) \nsodium per dose. To be taken into consideration by patients on a controlled sodium diet. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nTYSABRI is contraindicated in combination with other DMTs (see section 4.3). \n \nImmunisations \n \nIn a randomised, open label study of 60 patients with relapsing MS there was no significant difference \nin the humoral immune response to a recall antigen (tetanus toxoid) and only slightly slower and \nreduced humoral immune response to a neoantigen (keyhole limpet haemocyanin) was observed in \npatients who were treated with TYSABRI for 6 months compared to an untreated control group. Live \nvaccines have not been studied. \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \n \nStudies in animals have shown reproductive toxicity (see section 5.3).  \n \nData from clinical trials, a prospective pregnancy registry, post-marketing cases and available \nliterature do not suggest an effect of TYSABRI exposure on pregnancy outcomes. \n \nThe completed prospective TYSABRI pregnancy registry contained 355 pregnancies with available \noutcomes. There were 316 live births, 29 of which were reported to have birth defects. Sixteen of the \n29 were classified as major defects. The rate of defects corresponds to the defect rates reported in \nother pregnancy registries involving MS patients. There is no evidence of a specific pattern of birth \ndefects with TYSABRI. \n \n\n\n\n10 \n \n\nCases from published literature reported transient mild to moderate thrombocytopenia and anaemia \nobserved in infants born to women exposed to TYSABRI in their third trimester of pregnancy. \nTherefore, it is recommended that newborns of women exposed to the medicinal product during the \nthird trimester of pregnancy are monitored for potential haematological abnormalities. \n \nIf a woman becomes pregnant while taking TYSABRI, discontinuation of the medicinal product \nshould be considered. A benefit-risk evaluation of the use of TYSABRI during pregnancy should take \ninto account the patient’s clinical condition and the possible return of disease activity after stopping \nthe medicinal product. \n \nBreast-feeding \n \nNatalizumab is excreted in human milk. The effect of natalizumab on newborn/infants is unknown. \nBreast-feeding should be discontinued during treatment with TYSABRI. \n \nFertility \n \nReductions in female guinea pig fertility were observed in one study at doses in excess of the human \ndose; natalizumab did not affect male fertility.  \nIt is considered unlikely that natalizumab will affect fertility performance in humans following the \nmaximum recommended dose.  \n \n4.7 Effects on ability to drive and use machines \n \nNo studies on the effects on the ability to drive and use machines have been performed with \nTYSABRI. However, given that dizziness has been very commonly reported, patients who experience \nthis adverse reaction should be advised not to drive or use machines until it has resolved. \n \n4.8 Undesirable effects \n \nSummary of the safety profile \n \nIn placebo-controlled trials in 1,617 MS patients treated with natalizumab for up to 2 years (placebo: \n1,135), adverse events leading to discontinuation of therapy occurred in 5.8% of patients treated with \nnatalizumab (placebo: 4.8%). Over the 2-year duration of the studies, 43.5% of patients treated with \nnatalizumab reported adverse reactions (placebo: 39.6%).  \n \nThe highest incidence of adverse reactions identified from placebo-controlled trials in multiple \nsclerosis patients with natalizumab given at the recommended dose, are reported as dizziness, nausea, \nurticaria and rigors associated with infusions.  \n \nTabulated list of adverse reactions \n \nAdverse reactions reported with natalizumab with an incidence of 0.5% greater than reported with \nplacebo are shown below.  \n \nThe reactions are reported as MedDRA preferred terms under the MedDRA primary system organ \nclass. Frequencies were defined as follows: \n \nVery common (≥ 1/10), common (≥ 1/100 to < 1/10), uncommon (≥ 1/1,000 to < 1/100). \n \nWithin each frequency grouping, adverse reactions are presented in order of decreasing seriousness. \n \n\n\n\n11 \n \n\nMedDRA System Organ Class Adverse reaction Frequency category \nInfections and infestations Urinary tract infection Very common \n\nNasopharyngitis Very common \nImmune system disorders Urticaria Common \n\nHypersensitivity Uncommon \nNervous system disorders Headache Very common \n\nDizziness Very common \nProgressive Multifocal \nLeukoencephalopathy (PML) \n \n\nUncommon \n\nGastrointestinal disorders Vomiting Common \nNausea Very common \n\nMusculoskeletal and connective \ntissue disorders \n\nArthralgia \n \n\nVery common \n\nGeneral disorders and \nadministration site conditions \n\nRigors \n \n\nCommon \n\nPyrexia Common \nFatigue Very common \n\n \n \nDescription of selected adverse reactions \n \nInfusion reactions \n \nIn 2-year controlled clinical trials in MS patients, an infusion-related event was defined as an adverse \nevent occurring during the infusion or within 1 hour of the completion of the infusion. These occurred \nin 23.1% of MS patients treated with natalizumab (placebo: 18.7%). Events reported more commonly \nwith natalizumab than with placebo included dizziness, nausea, urticaria and rigors.  \n \nHypersensitivity reactions \n \nIn 2-year controlled clinical trials in MS patients, hypersensitivity reactions occurred in up to 4% of \npatients. Anaphylactic/anaphylactoid reactions occurred in less than 1% of patients receiving \nTYSABRI. Hypersensitivity reactions usually occurred during the infusion or within the 1-hour period \nafter the completion of the infusion (See section 4.4). In post-marketing experience, there have been \nreports of hypersensitivity reactions which have occurred with one or more of the following associated \nsymptoms: hypotension, hypertension, chest pain, chest discomfort, dyspnoea, angioedema, in \naddition to more usual symptoms such as rash and urticaria. \n  \nImmunogenicity \n \nIn 10% of patients antibodies against natalizumab were detected in 2-year controlled clinical trials in \nMS patients. Persistent anti-natalizumab antibodies (one positive test reproducible on retesting at least \n6 weeks later) developed in approximately 6% of patients. Antibodies were detected on only one \noccasion in an additional 4% of patients. Persistent antibodies were associated with a substantial \ndecrease in the effectiveness of TYSABRI and an increased incidence of hypersensitivity reactions. \nAdditional infusion-related reactions associated with persistent antibodies included rigors, nausea, \nvomiting and flushing (see section 4.4). \n \nIf, after approximately 6 months of therapy, persistent antibodies are suspected, either due to reduced \nefficacy or due to occurrence of infusion-related events, they may be detected and confirmed with a \nsubsequent test 6 weeks after the first positive test. Given that efficacy may be reduced or the \nincidence of hypersensitivity or infusion-related reactions may be increased in a patient with persistent \nantibodies, treatment should be discontinued in patients who develop persistent antibodies. \n \n\n\n\n12 \n \n\nInfections, including PML and opportunistic infections \n \nIn 2-year controlled clinical trials in MS patients, the rate of infection was approximately 1.5 per \npatient-year in both natalizumab- and placebo-treated patients. The nature of the infections was \ngenerally similar in natalizumab- and placebo-treated patients. A case of cryptosporidium diarrhoea \nwas reported in MS clinical trials. In other clinical trials, cases of additional opportunistic infections \nhave been reported, some of which were fatal. The majority of patients did not interrupt natalizumab \ntherapy during infections and recovery occurred with appropriate treatment. \n \nIn clinical trials, herpes infections (Varicella-Zoster virus, Herpes-simplex virus) occurred slightly \nmore frequently in natalizumab-treated patients than in placebo-treated patients. In post marketing \nexperience, serious, life-threatening, and sometimes fatal cases of encephalitis and meningitis caused \nby herpes simplex or varicella zoster have been reported in multiple sclerosis patients receiving \nTYSABRI.  The duration of treatment with TYSABRI prior to onset ranged from a few months to \nseveral years (see section 4.4). \n \nIn postmarketing experience, rare cases of ARN have been observed in patients receiving TYSABRI. \nSome cases have occurred in patients with central nervous system (CNS) herpes infections (e.g. herpes \nmeningitis and encephalitis). Serious cases of ARN, either affecting one or both eyes, led to blindness \nin some patients. The treatment reported in these cases included anti-viral therapy and in some cases, \nsurgery (see section 4.4). \n \nCases of PML have been reported from clinical trials, post-marketing observational studies and post-\nmarketing passive surveillance. PML usually leads to severe disability or death (see section 4.4).  \nCases of JCV GCN have also been reported during postmarketing use of TYSABRI. Symptoms of \nJCV GCN are similar to PML. \n \nHepatic events \n \nSpontaneous cases of serious liver injuries, increased liver enzymes, hyperbilirubinaemia have been \nreported during the post marketing phase (see section 4.4). \n \nAnaemia and haemolytic anaemia \n \nRare, serious cases of anaemia and haemolytic anaemia have been reported in patients treated with \nTYSABRI in post-marketing observational studies. \n \nMalignancies \n \nNo differences in incidence rates or the nature of malignancies between natalizumab- and \nplacebo-treated patients were observed over 2 years of treatment. However, observation over longer \ntreatment periods is required before any effect of natalizumab on malignancies can be excluded. See \nsection 4.3. \n \nEffects on laboratory tests \n \nIn 2-year controlled clinical trials in MS patients TYSABRI treatment was associated with increases in \ncirculating lymphocytes, monocytes, eosinophils, basophils and nucleated red blood cells. Elevations \nin neutrophils were not seen. Increases from baseline for lymphocytes, monocytes, eosinophils and \nbasophils ranged from 35% to 140% for individual cell types but mean cell counts remained within \nnormal ranges. During treatment with TYSABRI, small reductions in haemoglobin (mean decrease \n0.6 g/dl), haematocrit (mean decrease 2%) and red blood cell counts (mean decrease 0.1 x 106/l) were \nseen. All changes in haematological variables returned to pre-treatment values, usually within \n16 weeks of last dose of the medicinal product and the changes were not associated with clinical \nsymptoms. In post-marketing experience, there have also been reports of eosinophilia (eosinophil \ncount >1,500/mm3) without clinical symptoms. In such cases where TYSABRI therapy was \ndiscontinued the elevated eosinophil levels resolved. \n\n\n\n13 \n \n\n \nPaediatric population \n \nSerious adverse events were evaluated in 621 MS paediatric patients included in a meta-analysis (see \nalso Section 5.1). Within the limitations of these data, there were no new safety signals identified in \nthis patient population. 1 case of  herpes meningitis was reported in the meta-analysis. No cases of \nPML were identified in the meta-analysis, however, PML has been reported in natalizumab treated \npaediatric patients in the post-marketing setting. \n \nReporting of suspected adverse reactions \n \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nNo case of overdose has been reported. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: Selective immunosuppressive agents, ATC code: L04AA23 \n \nPharmacodynamic effects \n \nNatalizumab is a selective adhesion-molecule inhibitor and binds to the α4-subunit of human integrins, \nwhich is highly expressed on the surface of all leukocytes, with the exception of neutrophils. \nSpecifically, natalizumab binds to the α4β1 integrin, blocking the interaction with its cognate receptor, \nvascular cell adhesion molecule-1 (VCAM-1), and ligands osteopontin, and an alternatively spliced \ndomain of fibronectin, connecting segment-1 (CS-1). Natalizumab blocks the interaction of α4β7 \nintegrin with the mucosal addressin cell adhesion molecule-1 (MadCAM-1). Disruption of these \nmolecular interactions prevents transmigration of mononuclear leukocytes across the endothelium into \ninflamed parenchymal tissue. A further mechanism of action of natalizumab may be to suppress \nongoing inflammatory reactions in diseased tissues by inhibiting the interaction of α4-expressing \nleukocytes with their ligands in the extracellular matrix and on parenchymal cells. As such, \nnatalizumab may act to suppress inflammatory activity present at the disease site, and inhibit further \nrecruitment of immune cells into inflamed tissues. \n \nIn MS, lesions are believed to occur when activated T-lymphocytes cross the blood-brain barrier \n(BBB). Leukocyte migration across the BBB involves interaction between adhesion molecules on \ninflammatory cells and endothelial cells of the vessel wall. The interaction between α4β1 and its \ntargets is an important component of pathological inflammation in the brain and disruption of these \ninteractions leads to reduced inflammation. Under normal conditions, VCAM-1 is not expressed in the \nbrain parenchyma. However, in the presence of pro-inflammatory cytokines, VCAM-1 is upregulated \non endothelial cells and possibly on glial cells near the sites of inflammation. In the setting of central \nnervous system (CNS) inflammation in MS, it is the interaction of α4β1 with VCAM-1, CS-1 and \nosteopontin that mediates the firm adhesion and transmigration of leukocytes into the brain \nparenchyma and may perpetuate the inflammatory cascade in CNS tissue. Blockade of the molecular \ninteractions of α4β1 with its targets reduces inflammatory activity present in the brain in MS and \ninhibits further recruitment of immune cells into inflamed tissue, thus reducing the formation or \nenlargement of MS lesions. \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n14 \n \n\nClinical efficacy \n \nEfficacy as monotherapy has been evaluated in one randomised, double-blind, placebo-controlled \nstudy lasting 2 years (AFFIRM study) in relapsing-remitting MS patients who had experienced at least \n1 clinical relapse during the year prior to entry and had a Kurtzke Expanded Disability Status Scale \n(EDSS) score between 0 and 5. Median age was 37 years, with a median disease duration of 5 years. \nThe patients were randomised with a 2:1 ratio to receive TYSABRI 300 mg (n = 627) or placebo \n(n = 315) every 4 weeks for up to 30 infusions. Neurological evaluations were performed every \n12 weeks and at times of suspected relapse. MRI evaluations for T1-weighted gadolinium \n(Gd)-enhancing lesions and T2-hyperintense lesions were performed annually. \n \nStudy features and results are presented in the table below. \n \n\n\n\n15 \n \n\nAFFIRM study: Main features and results  \n\nDesign  Monotherapy; randomised double-blind placebo-controlled \nparallel-group trial for 120 weeks \n\nSubjects  RRMS (McDonald criteria) \nTreatment Placebo / Natalizumab 300 mg i.v. every 4 weeks \nOne year endpoint Relapse rate \nTwo year endpoint Progression on EDSS \n\nSecondary endpoints  Relapse rate derived variables / MRI-derived variables \nSubjects  Placebo Natalizumab \nRandomised  315 627 \nCompleting 1 years   296 609 \nCompleting 2 years   285 589 \n   \nAge yrs, median (range) 37 (19-50) 36 (18-50) \nMS-history yrs, median (range) 6.0 (0-33) 5.0 (0-34) \nTime since diagnosis, yrs median \n(range) 2.0 (0-23) 2.0 (0-24) \n\nRelapses in previous 12 months, \nmedian (range) \n\n \n1.0 (0-5) \n\n \n1.0 (0-12) \n\nEDSS-baseline, median (range) 2 (0-6.0) 2 (0-6.0) \n   \nRESULTS    \nAnnual relapse rate    \n\nAfter one year (primary endpoint)   0.805 0.261 \nAfter two years 0.733 0.235 \n\nOne year   Rate ratio 0.33 CI95% 0.26 ; 0.41 \nTwo years  Rate ratio 0.32 CI95% 0.26 ; 0.40 \n\nRelapse free    \nAfter one year   53% 76% \n\nAfter two years 41% 67% \n   \nDisability    \n\nProportion progressed1(12-week \nconfirmation; primary outcome) 29% 17% \n\n Hazard ratio 0.58, CI95% 0.43; 0.73, p<0.001 \nProportion progressed1(24-week \n\nconfirmation) 23% 11% \n\n Hazard ratio 0.46, CI95% 0.33; 0.64, p<0.001 \nMRI (0-2 years)   \n\nMedian % change in T2-\nhyperintense lesion volume +8.8% -9.4% \n\n(p<0.001) \nMean number of new or newly-\n\nenlarging T2-hyperintense lesions 11.0 1.9 \n(p<0.001) \n\nMean number of T1-hypointense \nlesions 4.6 1.1 \n\n(p<0.001) \nMean number of Gd-enhancing \n\nlesions 1.2 0.1 \n(p<0.001) \n\n \n\n1 Progression of disability was defined as at least a 1.0 point increase on the EDSS from a baseline \nEDSS >=1.0 sustained for 12 or 24 weeks or at least a 1.5 point increase on the EDSS from a baseline \nEDSS =0 sustained for 12 or 24 weeks. \n \nIn the sub-group of patients indicated for treatment of rapidly evolving relapsing remitting MS \n(patients with 2 or more relapses and 1 or more Gd+ lesion), the annualised relapse rate was 0.282 in \n\n\n\n16 \n \n\nthe TYSABRI treated group (n = 148) and 1.455 in the placebo group (n = 61) (p <0.001). Hazard \nratio for disability progression was 0.36 (95% CI: 0.17, 0.76) p = 0.008. These results were obtained \nfrom a post hoc analysis and should be interpreted cautiously. No information on the severity of the \nrelapses before inclusion of patients in the study is available. \n \nInterim analysis of results (as of May 2015) from the ongoing TYSABRI Observational Program \n(TOP), a phase 4, multicentre, single-arm study (n=5770) demonstrated that patients switching from \nbeta interferon (n= 3255) or glatiramer acetate (n= 1384) to TYSABRI showed a sustained, significant \ndecrease in annualised relapse rate (p< 0.0001). Mean EDSS scores remained stable over 5 years. \nConsistent with efficacy results observed for patients switching from beta interferon or glatiramer \nacetate to TYSABRI, for patients switching from fingolimod (n=147) to TYSABRI, a significant \ndecrease in annualised relapse rate (ARR) was observed, which remained stable over 2 years, and \nmean EDSS scores remained similar from baseline to Year 2. The limited sample size and shorter \nduration of TYSABRI exposure for this subgroup of patients should be considered when interpreting \nthese data. \nA post-marketing meta-analysis was conducted using data from 621 paediatric MS patients treated \nwith TYSABRI (median age 17 years, range was 7-18 years, 91% aged ≥14 years). Within this \nanalysis, a limited subset of patients with data available prior to treatment (158 of the 621 patients) \ndemonstrated a reduction in ARR from 1.466 (95% CI 1.337, 1.604) prior to treatment to 0.110 (95% \nCI 0.094, 0.128). \n \nIn a pre-specified, retrospective analysis of US anti-JCV antibody positive TYSABRI patients \n(TOUCH registry), the risk of PML was compared between patients treated with the approved dosing \ninterval and patients treated with extended interval dosing as identified in the last 18 months of \nexposure (EID, average dosing intervals of approximately 6 weeks). The majority (85%) of patients \ndosed with EID had received the approved dosing for ≥1 year prior to switching to EID. The interim \nanalysis showed a lower risk of PML in patients treated with EID (hazard ratio = 0.06 95% CI of \nhazard ratio = 0.01- 0.22). The efficacy of TYSABRI when administered with EID has not been \nestablished, and therefore the benefit/risk balance of EID is unknown (see section 4.4). \n \nEfficacy has been modelled for patients who switch to longer dosing after ≥1 year of approved \nTYSABRI dosing and who did not experience a relapse in the year prior to switching. Current \npharmacokinetic/pharmacodynamic statistical modelling and simulation indicate that the risk of MS \ndisease activity for patients switching to longer dosing intervals may be higher for patients with body \nweight >80kg or those with dosing intervals ≥7 weeks. No prospective clinical studies have been \ncompleted to validate these findings.  \n \n5.2 Pharmacokinetic properties \n \nFollowing the repeat intravenous administration of a 300 mg dose of natalizumab to MS patients, the \nmean maximum observed serum concentration was 110 ± 52 μg/ml. Mean average steady-state trough \nnatalizumab concentrations over the dosing period ranged from 23 μg/ml to 29 μg/ml. The predicted \ntime to steady-state was approximately 24 weeks. \n \nAn updated population pharmacokinetics analysis was conducted consisting of 11 studies and data \nwith serial PK sampling as measured by an industry standard assay. It included over 1,286 subjects \nreceiving doses ranging from 1 to 6 mg/kg and fixed doses of 150/300 mg. Population median \nestimate for linear clearance was 6.21 ml/h, (5.60-6.70 ml/h, 95% confidence interval), median steady-\nstate volume of distribution was 5.58 l (5.27-5.92 l, 95% confidence interval) and the estimated \nmedian half-life was 26.8 days. The 95th percentile interval of the terminal half-life is from 11.6 to \n46.2 days. The population analysis of 1,286 patients explored the effects of selected covariates \nincluding body weight, age, gender, presence of anti-natalizumab antibodies and formulation on \npharmacokinetics. Only body weight, the presence of anti-natalizumab antibodies and the formulation \nused in phase 2 studies were found to influence natalizumab disposition. Natalizumab clearance \nincreased with body weight in a less-than-proportional manner, such that a +/-43% change in body \nweight resulted in only a -38% to 36% change in clearance. The presence of persistent anti-\n\n\n\n17 \n \n\nnatalizumab antibodies increased natalizumab clearance approximately 2.54-fold, consistent with \nreduced serum natalizumab concentrations observed in persistently antibody-positive patients.  \n \nThe pharmacokinetics of natalizumab in paediatric MS patients has not been established. The \npharmacokinetics of natalizumab in patients with renal or hepatic insufficiency has not been studied. \n \n5.3 Preclinical safety data \n \nNon-clinical data reveal no special hazard for humans based on conventional studies of safety \npharmacology, repeated dose toxicity and genotoxicity. \n \nConsistent with the pharmacological activity of natalizumab, altered trafficking of lymphocytes was \nseen as white blood cell increases as well as increased spleen weights in most in vivo studies. These \nchanges were reversible and did not appear to have any adverse toxicological consequences. \n \nIn studies conducted in mice, growth and metastasis of melanoma and lymphoblastic leukaemia \ntumour cells was not increased by the administration of natalizumab. \n \nNo clastogenic or mutagenic effects of natalizumab were observed in the Ames or human \nchromosomal aberration assays. Natalizumab showed no effects on in vitro assays of \nα4-integrin-positive tumour line proliferation or cytotoxicity. \n \nReductions in female guinea pig fertility were observed in one study at doses in excess of the human \ndose; natalizumab did not affect male fertility. \n \nThe effect of natalizumab on reproduction was evaluated in 5 studies, 3 in guinea pigs and 2 in \ncynomolgus monkeys. These studies showed no evidence of teratogenic effects or effects on growth of \noffspring. In one study in guinea pigs, a small reduction in pup survival was noted. In a study in \nmonkeys, the number of abortions was doubled in the natalizumab 30 mg/kg treatment groups versus \nmatching control groups. This was the result of a high incidence of abortions in treated groups in the \nfirst cohort that was not observed in the second cohort. No effects on abortion rates were noted in any \nother study. A study in pregnant cynomolgus monkeys demonstrated natalizumab-related changes in \nthe foetus that included mild anaemia, reduced platelet counts, increased spleen weights and reduced \nliver and thymus weights. These changes were associated with increased splenic extramedullary \nhaematopoiesis, thymic atrophy and decreased hepatic haematopoiesis. Platelet counts were also \nreduced in offspring born to mothers treated with natalizumab until parturition, however there was no \nevidence of anaemia in these offspring. All changes were observed at doses in excess of the human \ndose and were reversed upon clearance of natalizumab. \n \nIn cynomolgus monkeys treated with natalizumab until parturition, low levels of natalizumab were \ndetected in the breast milk of some animals. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nSodium phosphate, monobasic, monohydrate \nSodium phosphate, dibasic, heptahydrate \nSodium chloride \nPolysorbate 80 (E433) \nWater for injections \n \n6.2 Incompatibilities \n \nTYSABRI must not be mixed with other medicinal products except those mentioned in section 6.6. \n \n\n\n\n18 \n \n\n6.3 Shelf life \n \nUnopened vial \n4 years \n \nDiluted solution \n \nAfter dilution with sodium chloride 9 mg/ml (0.9%) solution for injection, immediate use is \nrecommended. If not used immediately, the diluted solution must be stored at 2˚C - 8˚C and infused \nwithin 8 hours of dilution. In-use storage times and conditions prior to use are the responsibility of the \nuser. \n \n6.4 Special precautions for storage \n \nStore in a refrigerator (2˚C - 8˚C). \nDo not freeze. \nKeep the vial in the outer carton in order to protect from light. \n \nFor storage conditions after dilution of the medicinal product see section 6.3. \n \n6.5 Nature and contents of container \n \n15 ml concentrate in a vial (type I glass) with a stopper (chlorobutyl rubber) and a seal (aluminium) \nwith a flip-off cap.  \nPack size of one vial per carton. \n \n6.6 Special precautions for disposal and other handling \n \nInstructions for use: \n• Inspect the TYSABRI vial for particles prior to dilution and administration. If particles are \n\nobserved and/or the liquid in the vial is not colourless, clear to slightly opalescent, the vial must \nnot be used. \n\n \n• Use aseptic technique when preparing TYSABRI solution for intravenous (IV) infusion. \n\nRemove flip-off cap from the vial. Insert the syringe needle into the vial through the centre of \nthe rubber stopper and remove 15 ml concentrate for solution for infusion. \n\n \n• Add the 15 ml concentrate for solution for infusion to 100 ml sodium chloride 9 mg/ml (0.9%) \n\nsolution for injection. Gently invert the TYSABRI solution to mix completely. Do not shake. \n \n• TYSABRI must not be mixed with other medicinal products or diluents. \n \n• Visually inspect the diluted medicinal product for particles or discolouration prior to \n\nadministration. Do not use if it is discoloured or if foreign particles are seen. \n \n• The diluted medicinal product is to be used as soon as possible and within 8 hours of dilution. If \n\nthe diluted medicinal product is stored at 2˚C - 8˚C (do not freeze), allow the solution to warm \nto room temperature prior to infusion. \n\n \n• The diluted solution is to be infused intravenously over 1 hour at a rate of approximately \n\n2 ml/minute. \n \n• After the infusion is complete, flush the intravenous line with sodium chloride 9 mg/ml (0.9%) \n\nsolution for injection. \n \n• Each vial is for single–use only. \n \n\n\n\n19 \n \n\n• Any unused medicinal product or waste material must be disposed of in accordance with local \nrequirements. \n\n \n \n7. MARKETING AUTHORISATION HOLDER \n \nBiogen Netherlands B.V. \nPrins Mauritslaan 13 \n1171 LP Badhoevedorp \nThe Netherlands \n \n \n8. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/06/346/001 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 27th June 2006 \nDate of latest renewal: 18th April 2016 \n \n \n10. DATE OF REVISION OF THE TEXT \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu. \n\n\n\n20 \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \n\nA. MANUFACTURER(S) OF THE BIOLOGICAL ACTIVE \nSUBSTANCE(S) AND MANUFACTURER(S) RESPONSIBLE \nFOR BATCH RELEASE  \n\n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \n\nAND USE  \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \n\nMARKETING AUTHORISATION \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO \n\nTHE SAFE AND EFFECTIVE USE OF THE MEDICINAL \nPRODUCT \n\n\n\n21 \n \n\nA. MANUFACTURER(S) OF THE BIOLOGICAL ACTIVE SUBSTANCE(S) AND \nMANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE \n\n \nName and address of the manufacturer(s) of the biological active substance(s) \n \nBiogen Inc \n5000 Davis Drive \nResearch Triangle Park \nNC 27709-4627 \nUSA \n \nBiogen (Denmark) Manufacturing ApS \nBiogen Allé 1 \nDK-3400 Hillerød \nDenmark \n \n \nName and address of the manufacturers responsible for batch release \n \nBiogen (Denmark) Manufacturing ApS \nBiogen Allé 1 \nDK-3400 Hillerød \nDenmark \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nMedicinal product subject to restricted medical prescription (See Annex I: Summary of Product \nCharacteristics, section 4.2). \n \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \n• Periodic safety update reports (PSURs) \n \nThe requirements for submission of PSURs for this medicinal product are set out in the list of \nUnion reference dates (EURD list) provided for under Article 107c(7) of Directive 2001/83/EC \nand any subsequent updates published on the European medicines web-portal. \n \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT   \n \n• Risk management plan (RMP) \n \nThe marketing authorisation holder (MAH) shall perform the required pharmacovigilance activities \nand interventions detailed in the agreed RMP presented in Module 1.8.2 of the marketing authorisation \nand any agreed subsequent updates of the RMP. \n \n \nAn updated RMP should be submitted: \n• At the request of the European Medicines Agency;  \n• Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result of \nan important (pharmacovigilance or risk minimisation) milestone being reached.  \n\n\n\n22 \n \n\n \n \n• Additional risk minimisation measures  \n \nBased on how patients treated with TYSABRI are currently monitored at national level, the Marketing \nAuthorisation Holder (MAH) shall discuss and agree with the National Competent Authorities \nmeasures to enhance further this monitoring (e.g. registries, post-marketing surveillance studies) as \nappropriate. The MAH shall implement agreed measures for monitoring within a time frame agreed \nwith the National Competent Authorities. \n \nThe Marketing Authorisation Holder must, following discussions and agreement with the National \nCompetent Authorities in each Member State where TYSABRI is marketed, ensure that all physicians \nwho intend to prescribe TYSABRI are provided with a physician pack containing the following \nelements: \n\n• Summary of Product Characteristics and Package Leaflet \n• Physician information about TYSABRI \n• Patient alert card  \n• Treatment initiation and treatment continuation forms \n• Treatment discontinuation form \n \nThe physician information about TYSABRI shall contain the following key elements: \n\n• That TYSABRI therapy is to be initiated and continuously supervised by specialised physicians \nexperienced in the diagnosis and treatment of neurological conditions, in centres with timely \naccess to MRI. \n\n• Information that atypical/opportunistic infections, in particular PML, may occur with TYSABRI \nand include: \no Opportunistic infections (other than PML): \n\no TYSABRI increases the risk of developing encephalitis, meningitis and acute retinal \nnecrosis (ARN) caused by herpes simplex and varicella zoster viruses \n\no Guidance on screening for ARN. \n\no That the risk of PML increases with increasing duration of treatment and that treatment \nbeyond 24 months carries additional risk and other factors associated with an increased \nrisk for the development of PML \n\n Presence of anti-JC virus antibodies \n Level of the antibody response (index) for patients without a history of \n\nimmunosuppressant treatment \n Immunosuppressant treatment prior to the use of TYSABRI \n\no A stratification of the risk of developing PML based on the identified risk factors and \npresentation of the PML risk in a given time interval of treatment as well as the \ncumulative PML risk \n\no PML risk estimates algorithm summarizes PML risk by anti- John Cunningham virus \n(JCV) antibody status, prior IS use and duration of treatment (by year of treatment) and \nstratifies this risk by index value when applicable. \n\no The recommendation that patients should have MRI scans at the following times: \n\n Within 3 months prior to starting TYSABRI \n Annually during treatment with TYSABRI \n More frequent MRIs (e.g. on a 3 to 6 monthly basis) for patients at high risk for \n\nPML. \n\n\n\n23 \n \n\n At the first sign of any symptoms indicative of the possibility of PML. \n\no  Description of MRI protocols for baseline, routine screening and in case of PML \nsuspicion \n\no  Anti-JCV antibody testing, frequency of testing, interpretation of qualitative and \nquantitative results, seroprevalence of JCV-antibodies and seroconversion rate over time \n\no  Diagnosis and prognosis of symptomatic and asymptomatic PML  \n\n− differentiation between PML and MS \n\n− early recognition and intervention may improve outcome \n\nDiscussion of PML in TYSABRI Treated Patients \n\nDuring extended pre-registration trials, two cases of PML were reported in MS patients and a full \nsafety evaluation revealed one further case in a clinical trial patient with Crohn’s Disease.  In the post-\nmarketing setting, the risk of PML has been well characterized over the first 6 years of treatment with \nthe identification of different levels of PML risk in different patient subgroups.   \n\nPatients who have all three risk factors for PML (i.e., are anti-JCV antibody positive and have \nreceived more than 2 years of TYSABRI therapy, and have received prior immunosuppressant \ntherapy) have a higher risk of PML. In anti-JCV antibody positive TYSABRI treated patients who \nhave not used prior immunosuppressants the level of anti-JCV antibody response (index) is associated \nwith the level of risk for PML (i.e. the risk is greater in those with a high antibody index compared to \nthose with a low index). Currently available evidence suggests that the risk of PML is low at an index \nequal to or below 0.9 and increases substantially above 1.5 for patients who have been on treatment \nwith TYSABRI for longer than 2 years.  \n\nIrrespective of the presence or absence of PML risk factors, heightened clinical vigilance for PML \nshould be maintained in all patients treated with TYSABRI and for 6 months following \ndiscontinuation of therapy. \n\no Description of PML and incidence. Analysis of STRATIFY JCV showed the prevalence \nof anti-JCV antibodies to be approximately 55%.  Anti-JCV antibody prevalence in the \nEU was reported as ranging from 48.8% to 69.5% in the EU in a cross sectional study of \nMS patients irrespective of treatment. In the MS population, anti-JCV antibody prevalence \nincreased with age and was lower in women than in men in all cohorts tested.  In general, \nanti-JCV antibody prevalence did not appear to be affected by prior immunosuppressant \nuse, prior exposure to TYSABRI, or duration of TYSABRI exposure. \n\no Patients, their partners and care givers are advised of symptoms that may be indicative of \nearly PML and the need for counseling on the need to be vigilant for these symptoms \nwhile on TYSABRI treatment, and also for approximately 6 months after the last dose of \nTYSABRI (PML has also been reported up to 6 months following the last dose of  \nTYSABRI in patients who did not have findings suggestive of PML at the time of \ndiscontinuation).  \n\no Information provided regarding - In all cases where further investigation of change in \nneurological status or change in brain MRI is indicated, TYSABRI must be suspended and \nnot restarted until non MS pathology has been confidently excluded. Suspension of \nTYSABRI therapy, for short duration (days or weeks), is not expected to compromise \ntherapeutic efficacy based on the pharmacodynamics of the drug. \n\n\n\n24 \n \n\nThe decision to suspend TYSABRI at any stage may be based on the initial clinical presentation, MRI \nfindings, the evolution of symptoms or signs and/or the response to corticosteroid treatment. \n\no Confirmation that TYSABRI should be permanently discontinued if PML is confirmed. \n\no Management of PML \n\no Monitoring strategy after discontinuation of TYSABRI treatment \n\no The need to inform patients about the benefits and risk of TYSABRI and provide them \nwith: \n\n− A copy of the treatment initiation form \n\n− A patient alert card including a core text agreed by the CHMP \n\no If treatment is to be continued for longer than 24 months, the need to inform \npatients about the increased risk of PML and provide them with a copy of the \ntreatment continuation form \n\no Description of Immune Reconstitution Inflammatory Syndrome (IRIS) is provided \n\nClinical neurologic deterioration in patients with PML and/or JCV GCN may be caused by JCV-\nmediated destruction of CNS tissue, or upon restoration of immune function, by an intracerebral \nimmune inflammatory reaction known as immune reconstitution inflammatory syndrome (IRIS).  IRIS \nis generally suspected when patients with PML exhibit signs of clinical worsening usually, but not \nalways, accompanied by gadolinium enhancement of PML lesions with or without mass effect on \nbrain MRI.   The clinical worsening is a result of local inflammatory reaction, including oedema, and \nmanifests as a worsening of neurological symptoms including hemiparesis, ataxia, speech \nabnormalities, visual disturbance, cognitive/behavioural changes and seizure (dependent on the site of \nIRIS).  Severe sequelae can occur including coma and death. Although JC viral load in the CSF might \nbe expected to decline in the setting of IRIS, it is also possible that due to the breakdown of the blood \nbrain barrier (BBB) and release of JCV from cells lysed during IRIS, it can be increased. \n\nIn patients treated with TYSABRI, IRIS has occurred within days to several weeks after TYSABRI \nremoval by plasma exchange (PLEX) or immunoabsorption (IA).  Although the inflammatory reaction \nfollowing immune reconstitution may be a necessary step to remove JCV-infected cells, it may \nbecome necessary to treat the active immune reaction to prevent potential damage caused by IRIS \n(Talan 2009; Elston and Thacker 2009) and can be life-threatening and may therefore require \nmanagement in an intensive care unit.  Therefore, following PLEX or IA, periodic clinical monitoring \nof patients, including MRI monitoring, may be useful for the early detection of IRIS. The diagnosis \nand management of IRIS is a controversial issue and there is no consensus concerning its treatment. \nHowever, it has recently been suggested that corticosteroids may be useful to treat IRIS, particularly in \npatients with severe to life-threatening IRIS (Tan et al., 2009, Clifford et al., 2010).  The following \nsteroid regimens have been reported for the treatment of IRIS in the literature: \n\n1) Oral prednisone 1.5 mg/kg/d x 2 wks with taper over 2 months \n\n2)  Intravenous methylprednisolone (1 g/d for 3 or 5 d) with oral taper over 2 months \n\nIf further deterioration occurs during steroid taper and this is judged to be due to continuing or new \ninflammatory reactions a further course of higher dose steroids may be necessary. \n\n\n\n25 \n \n\nProphylactic steroid treatment is currently not recommended.  As scientific and medical knowledge, \nincluding both diagnostic criteria and management of IRIS is rapidly eveolving, please contact \nMedical affairs in your country for the most up to date information on treatment recommendations.   \n\n• Possibility of other opportunistic infections  \n• The need to inform the National Competent Authority about any cases of PML \n• Information about any registry or other monitoring system set up in the Member State and how \n\nto enter patients \n \nInformation about extended interval dosing (EID)  \n\n• Reminder of the approved dosing; cross reference to EU SmPC  \n\n• Present the results of the TOUCH analysis which showed clinically and statistically \nsignificant reduction in PML risk in patients who are treated with EID (dosing interval 6 \nweeks) compared to Standard interval dosing (dosing interval 4 weeks).  \n\n• Switching usually occurred after 1 year (median of 25 standard interval doses) in the \nsecondary definition \n\n• Inform about an ongoing study assessing the efficacy, tolerability and safety of switching \nto EID after at least 12 months on approved dosing. \n\n• Present data from PK/PD/efficacy modelling from clinical trial data that suggests efficacy \nof 6 week dosing more similar to 4 weeks if occurs >1 year of 4 weekly treatment \n\n• Present data from PK/PD/efficacy modelling from the RESTORE study which indicates \nthat risk of return of MS disease activity more likely with increased body weight (>80kg) \nor longer dosing intervals (>7 weeks). Monitoring for potential signs of return of MS \ndisease activity in patients switching dosing intervals.  \n\n \nThe treatment initiation form should contain the following elements: \n\n• That the aim of the treatment initiation form is to provide patients with information on PML and \nIRIS  \n\n• Information on PML and IRIS including the risk of developing PML during TYSABRI \ntreatment stratified by prior treatment with immunosuppressants and JCV infection.  \n\n• Confirmation that the doctor has discussed the risks of PML and the risk of IRIS if treatment is \ndiscontinued following suspicion of PML  \n\n• Confirmation of patient understanding of the risks of PML and that they have received a copy of \nthe form and a patient alert card  \n\n• Patient details, signature and date  \n• Prescriber name, signature and date \n \nThe treatment continuation form should contain the elements of the treatment initiation form and, in \naddition, a statement that the risks of PML increase with duration of treatment and that treatment \nbeyond 24 months carries additional risk. \n \n\nThe treatment discontinuation form  \n\n• Inform patient that PML has been reported up to 6 months after stopping Tysabri  \n\n• Reminder of PML symptoms \n\n• When MRI imaging may be warranted \n\n\n\n26 \n \n\n• Keep alert card with the them after discontinuation \n\n• Reporting of side effects \n\n \n\nPatient alert card  \n\n• Reminder to show the card to any doctor involved with their treatment  \n\n• Reminder to read the package leaflet carefully before starting Tysabri \n\n• Reminder to keep the card with them for 6 months after the last dose of Tysabri  \n\n• Reminder to show the card to patients and caregivers and provides a list of symptoms \nthat may be associated with the development of PML \n\n• Reminder not to start Tysabri if there is a serious problem with their immune system \n\n• Reminder no to take any other long-term medicines for MS while receiving Tysabri \n\n• A description of PML, potential symptoms and management of PML \n\n• A reminder regarding serious infections and the need to speak to their doctor if they \nhave severe persistent infection  \n\n• A reminder of where to report side effects \n\n• Details of the patient, treating doctor and date Tysabri was started \n \n\n\n\n27 \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n\n\n\n28 \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n\n\n\n29 \n \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nTYSABRI 300 mg concentrate for solution for infusion \nnatalizumab \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach 15 ml vial of concentrate contains 300 mg natalizumab (20 mg/ml). When diluted the solution \nfor infusion contains approximately 2.6 mg/ml of natalizumab. \n \n \n3. LIST OF EXCIPIENTS \n \nsodium phosphate, monobasic, monohydrate; sodium phosphate, dibasic, heptahydrate; sodium \nchloride; polysorbate 80 (E433) and water for injections. \n \nSee package leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nconcentrate for solution for infusion \n1 x 15 ml vial \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nIntravenous use.  \nDilute before infusion. \nAfter dilution, do not shake.  \n \nRead the package leaflet before use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n\n\n\n30 \n \n\n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator (2˚C - 8˚C). Do not freeze. Keep the vial in the outer carton in order to protect \nfrom light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nBiogen Netherlands B.V. \nPrins Mauritslaan 13 \n1171 LP Badhoevedorp \nThe Netherlands \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/06/346/001 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nJustification for not including Braille accepted. \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n\n\n\n31 \n \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nVIAL LABEL \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nTYSABRI 300 mg concentrate for solution for infusion \nnatalizumab \nIntravenous use \n \n \n2. METHOD OF ADMINISTRATION \n \nDilute before infusion. After dilution, do not shake.  \n \nRead the package leaflet before use. \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n15 ml \n \n \n6. OTHER \n \n\n\n\n32 \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n \n\n\n\n33 \n \n\nPackage leaflet: Information for the patient \n \n\nTYSABRI 300 mg concentrate for solution for infusion \nnatalizumab \n\n \nThis medicine is subject to additional monitoring. This will allow quick identification of new \n\nsafety information. You can help by reporting any side effects you may get. See the end of section 4 \nfor how to report side effects. \n \nRead all of this leaflet carefully before you start using this medicine because it contains \nimportant information for you. \n \nIn addition to this leaflet you will be given a Patient Alert Card, which contains important safety \ninformation that you need to know before you are given TYSABRI (pronounced tie-SA-bree) and \nduring treatment with TYSABRI. \n \n- Keep this leaflet and the Patient Alert Card. You may need to read them again. Keep the leaflet \n\nand Alert Card with you during treatment and for six months after the last dose of TYSABRI, \nsince side effects may occur even after you have stopped treatment. \n\n- If you have any further questions, ask your doctor.  \n- If you get any side effects talk to your doctor. This includes any possible side effects not listed \n\nin this leaflet. See section 4. \n \nWhat is in this leaflet: \n1. What TYSABRI is and what it is used for \n2. What you need to know before you use TYSABRI \n3. How to use TYSABRI \n4. Possible side effects \n5. How to store TYSABRI \n6. Contents of the pack and other information \n \n \n1. What TYSABRI is and what it is used for \n \nTYSABRI contains the active substance (natalizumab). This active ingredient is called a monoclonal \nantibody. These antibodies work by binding to proteins in the body so that the harmful effect of that \nprotein is removed.  \n \nTYSABRI is used to treat multiple sclerosis (MS). MS causes inflammation in the brain that damages \nthe nerve cells. TYSABRI stops the cells that cause inflammation from going into your brain. This \nreduces nerve damage caused by MS. \n \n \nWhat are the symptoms of multiple sclerosis? \nThe symptoms of MS vary from patient to patient, and you may experience some or none of them.  \n \nSymptoms can include; walking problems, numbness in the face, arms or legs, problems seeing \nthings, tiredness, feeling off-balance or light headed, bladder and bowel problems, difficulty in \nthinking and concentrating, depression, acute or chronic pain, sexual problems, and stiffness and \nmuscle spasms. When the symptoms flare up, it is called a relapse (also known as an exacerbation or \nan attack). When a relapse occurs, you may notice the symptoms suddenly, within a few hours, or \nslowly progressing over several days. Your symptoms will then usually improve gradually (this is \ncalled a remission). \n \nIn clinical trials, TYSABRI approximately halved the progression of the disabling effects of MS and \nalso decreased the number of MS attacks by about two-thirds. When you receive TYSABRI you might \nnot notice any improvement, but TYSABRI may still be working to prevent your MS becoming worse. \n\n\n\n34 \n \n\n \n \n2. What you need to know before you use TYSABRI \n \nBefore you start treatment with TYSABRI, it is important that you and your doctor have discussed the \nbenefits you would expect to receive from this treatment and the risks that are associated with it. \n \nDo not use TYSABRI \n• If you are allergic to natalizumab or any of the other ingredients of this medicine (listed in \n\nsection 6). \n \n• If your doctor has told you that you have PML (progressive multifocal leukoencephalopathy). \n\nPML is a rare infection of the brain. \n \n• If your doctor tells you that you have a serious problem with your immune system (due to \n\ndisease for example, HIV or due to a medicine you are taking or have previously taken \n \n• If you are taking medicines that suppress or modulate the immune system including other \n\nmedicines used to treat MS disease. These medicines cannot be used with TYSABRI (see Using \nother medicines, below). \n\n \n• If you have an active cancer (unless it is a type of skin cancer called basal cell carcinoma). \n \n \nWarnings and precautions \nTalk to your doctor before using TYSABRI. \n \nInfections \n \nTell your doctor immediately if you have, or think you have, any sort of infection (see side effects). \nSome infections other than PML may also be serious and can be due to viruses, bacteria, or other \ncauses. \n \nThere have been cases of a rare brain infection called PML (progressive multifocal \nleukoencephalopathy) that have occurred in patients who have been given TYSABRI. PML may lead \nto severe disability or death.  \n \n• The symptoms of PML may be similar to an MS relapse (e.g. weakness or visual changes). \n\nTherefore, if you believe your MS is getting worse or if you notice any new symptoms while \nyou are on TYSABRI treatment or for up to 6 months after stopping TYSABRI treatment, it is \nvery important that you speak to your doctor as soon as possible. \n \n\n• Speak with your partner or caregivers and inform them about your treatment. Symptoms might \narise that you might not become aware of by yourself, such as changes in mood or behaviour, \nmemory lapses, speech and communication difficulties, which your doctor may need to \ninvestigate further to rule out PML. You should remain aware for symptoms that might arise for \nup to 6 months after stopping TYSABRI treatment.  \n \n\n• You will also find this information in the Patient Alert Card you have been given by your \ndoctor. It is important that you keep this Alert Card and show it to your partner or caregivers. \n\n \n\nPML is associated with an uncontrolled increase of the JC virus in the brain, although the reason for \nthis increase in some patients treated with TYSABRI is unknown. A condition called JCV GCN (JC \nvirus granule cell neuronopathy) is also caused by JC virus and has occurred in some patients who \nhave been given TYSABRI. The symptoms of JCV GCN are similar to PML. JC virus is a common \nvirus which infects many people but does not normally cause noticeable illness.  \n\n\n\n35 \n \n\nYour doctor may test your blood to check if you have antibodies to the JC virus before you start \ntreatment with TYSABRI. These antibodies are a sign that you have been infected by JC virus. Your \ndoctor may repeat this blood test while you are on TYSABRI treatment to check if anything has \nchanged.   \n \nThe risk of PML with TYSABRI is higher:  \n• If you have antibodies to the JC virus in your blood. \n• The longer that you are on treatment especially if you have been on treatment for more than two \n\nyears.  \n• If you have previously taken a medicine called an immunosuppressant. These medicines reduce \n\nthe activity of your body’s immune system.  \n \nIf you have all three risks described above your chance of getting PML is higher.  \n \nIf you have previously not been treated with immunosuppressants and have received TYSABRI for 2 \nyears or longer, the level of your anti-JCV antibody response may be associated with the risk of \ngetting PML. \n \nFor those with a lower risk of PML, your doctor may repeat the test regularly to check if anything has \nchanged if: \n\n• If you do not have antibodies to the JC virus in your blood OR \n• If you have been treated for more than 2 years and you have a lower level of JCV antibodies in \n\nyour blood. \nYou should discuss with your doctor if TYSABRI is the most suitable treatment for you before \nyou start taking TYSABRI and when you have been taking TYSABRI for more than two years.  \n \nIn patients with PML a reaction known as IRIS (Immune Reconstitution Inflammatory Syndrome) is \nlikely to occur after treatment for PML, as TYSABRI is removed from your body. IRIS may lead to \nyour condition getting worse, including worsening of brain function. \n \nAllergic reactions \nA few patients have had an allergic reaction to TYSABRI. Your doctor will check for allergic \nreactions during the infusion and for 1 hour afterwards. \n \nWill TYSABRI always work? \nIn a few patients who use TYSABRI, over time the body’s natural defence may stop TYSABRI from \nworking properly (the body develops antibodies to TYSABRI). Your doctor can decide whether \nTYSABRI is not working properly for you by testing your blood and will stop TYSABRI, if \nnecessary. \n \nOther medicines and TYSABRI \nTell your doctor if you are taking or have recently taken or might take any other medicines.  \n \n• You must not use TYSABRI if you are being treated with other medicines to treat your MS \n\ndisease \n \n\n• You may not be able to use TYSABRI if you are currently receiving or have previously \nreceived medicines that affect your immune system  \n\n \nPregnancy and breast-feeding \nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor for advice before taking this medicine \n \n• Do not use TYSABRI if you are pregnant unless you have discussed this with your doctor. Be \n\nsure to tell your doctor immediately if you are pregnant, think you may be pregnant, or if you \nare planning to become pregnant. \n\n\n\n36 \n \n\n \n• Do not breast-feed whilst using TYSABRI. You should discuss with your doctor whether you \n\nchoose to breast-feed or to use TYSABRI. \n \nDriving and using machines \nThere are no studies on the effects of TYSABRI on the ability to drive and use machines. However, if \nyou experience dizziness, a very common side effect, then you should not drive or use machines. \n \nTYSABRI contains sodium \n \nEach vial of TYSABRI contains 2.3 mmol (or 52 mg) of sodium. After dilution for use, this medicinal \nproduct contains 17.7 mmol (or 406 mg) sodium per dose. This should be considered if you are on a \ncontrolled sodium diet. \n \n \n3. How to use TYSABRI \n \nTYSABRI will be given to you by a doctor experienced in the treatment of MS. Your doctor may \nswitch you directly from another medicine for MS to TYSABRI if there are no signs of abnormalities \ncaused by your previous treatment. Your doctor should do a blood test in order to test for \nabnormalities and whether you have antibodies to the JC virus. To switch from some MS medicines, \nyour doctor may advise you to wait for a certain time to ensure that most of the previous medicine has \nleft your body. Initiating treatment with TYSABRI after alemtuzumab is generally not recommended. \nIf you have been treated with alemtuzumab, a thorough evaluation and discussion with your doctor is \nrequired to decide if a switch to TYSABRI is appropriate for you. \n \nAlways use this medicine exactly as your doctor has told you. Check with your doctor if you are not \nsure. \n \n• The recommended dose for adults is 300 mg given once every 4 weeks. \n \n• TYSABRI must be diluted before it is given to you. It is given as a drip into a vein (by \n\nintravenous infusion), usually in your arm. This takes about 1 hour. \n \n• Information for medical or healthcare professionals on how to prepare and administer \n\nTYSABRI is provided at the end of this leaflet. \n \n• It is important to continue with your medicine for as long as you and your doctor decide that it \n\nis helping you. Continuous dosing with TYSABRI is important, especially during the first few \nmonths of treatment. This is because patients who received one or two doses of TYSABRI and \nthen had a gap in treatment of three months or more, were more likely to have an allergic \nreaction when resuming treatment. \n\n \nIf you miss your dose of TYSABRI \nIf you miss your usual dose of TYSABRI, arrange with your doctor to receive it as soon as you can. \nYou can then continue to receive your dose of TYSABRI every 4 weeks. \n \nAlways use this medicine exactly as described in this leaflet or as your doctor has told you. Check \nwith your doctor if you are not sure.  \n \nIf you have any further questions on TYSABRI, ask your doctor.  \n \n \n\n\n\n37 \n \n\n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nSpeak to your doctor or nurse immediately if you notice any of the following \n \nSymptoms of serious infections including: \n− An unexplained fever \n− Severe diarrhoea \n− Shortness of breath \n− Prolonged dizziness \n− Headache \n− Weight loss \n− Listlessness \n− Impaired vision \n− Pain or redness of the eye(s) \n \nA group of symptoms caused by a serious infection of the brain including: \n– Changes in personality and behaviour such as confusion, delirium or loss of consciousness, \n\nseizures (fits), headache, nausea / vomiting, stiff neck, extreme sensitivity to bright light, fever, \nrash (anywhere on the body). \n\n \nThese symptoms may be caused by an infection of the brain (encephalitis) or its covering layer \n(meningitis). \n \n \nSigns of allergy to TYSABRI, during or shortly after your infusion: \n• Itchy rash (hives) \n• Swelling of your face, lips or tongue \n• Difficulty breathing \n• Chest pain or discomfort \n• Increase or decrease in your blood pressure (your doctor or nurse will notice this if they are \n\nmonitoring your blood pressure). \n \nSigns of a possible liver problem: \n• Yellowing of your skin or the whites of your eyes \n• Unusual darkening of the urine. \n \nTYSABRI can also have other side effects. \n \nSide effects are listed below by how commonly they have been reported in clinical trials: \n \nVery common side effects that may affect more than 1 in 10 people: \n• Urinary tract infection \n• Sore throat and runny or blocked up nose \n• Headache \n• Dizziness \n• Feeling sick (nausea) \n• Joint pain \n• Tiredness \n \nCommon side effects that may affect up to 1 in 10 people: \n• Shivering \n• Itchy rash (hives) \n• Being sick (vomiting) \n\n\n\n38 \n \n\n• Fever \n \nUncommon side effects that may affect up to 1 in 100 people: \n• Severe allergy (hypersensitivity) \n• Progressive multifocal leukoencephalopathy (PML) \n \nRare side effects that may affect up to 1 in 1,000 people: \n• Unusual infections (so-called “Opportunistic infections”) \n• Severe anaemia (decrease in your red blood cells which can make your skin pale and can make \n\nyou feel breathless or lacking energy) \n \nSpeak to your doctor as soon as possible if you think you have an infection. \nShow the Alert Card and this package leaflet to any doctor involved with your treatment, not only to \nyour neurologist. \n \nYou will also find this information in the Patient Alert Card you have been given by your doctor. \n \nReporting of side effects \nIf you get any side effects, talk to your doctor. This includes any possible side effects not listed in this \nleaflet. You can also report side effects directly via the national reporting system listed in Appendix V. \nBy reporting side effects you can help provide more information on the safety of this medicine. \n \n \n5. How to store TYSABRI \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date stated on the label and carton. The expiry date refers to \nthe last day of that month. \n \nUnopened vial: \nStore in a refrigerator (2°C to 8°C). \nDo not freeze. \nKeep the vial in the outer carton in order to protect from light. \n \nDiluted solution: \nAfter dilution, immediate use is recommended. If not used immediately, the diluted solution must be \nstored at 2˚C - 8˚C and infused within 8 hours of dilution. \n \nDo not use this medicine if you notice particles in the liquid and/or the liquid in the vial is discoloured. \n \n \n6. Contents of the pack and other information \n \nWhat TYSABRI contains \nThe active substance is natalizumab. Each 15 ml vial of concentrate contains 300 mg natalizumab \n(20 mg/ml). When diluted, the solution for infusion contains approximately 2.6 mg/ml of natalizumab. \n \nThe other ingredients are: \nSodium phosphate, monobasic, monohydrate, \nSodium phosphate, dibasic, heptahydrate, \nSodium chloride (see section 2 ‘TYSABRI contains sodium’), \nPolysorbate 80 (E433) \nWater for injections \n \nWhat TYSABRI looks like and contents of the pack \nTYSABRI is a clear, colourless to slightly cloudy liquid.  \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n39 \n \n\nEach carton contains one glass vial. \n \nMarketing Authorisation Holder \nBiogen Netherlands B.V. \nPrins Mauritslaan 13 \n1171 LP Badhoevedorp \nThe Netherlands \n \nManufacturer \nBiogen (Denmark) Manufacturing ApS \nBiogen Allé 1 \nDK-3400 Hillerød \nDenmark  \n \nFor any further information about this medicine, please contact the local representative of the \nMarketing Authorisation Holder.  \n \nBelgië/Belgique/Belgien \nBiogen Belgium N.V./S.A. \nTél/Tel: +32 2 219 12 18 \n \n\nLietuva \nBiogen Lithuania UAB \nTel: +370 5 259 6176 \n \n\nБългария \nТП ЕВОФАРМА \nTeл.: +359 2 962 12 00 \n \n\nLuxembourg/Luxemburg \nBiogen Belgium N.V./S.A. \nTél/Tel: +32 2 219 12 18 \n \n\nČeská republika \nBiogen (Czech Republic) s.r.o. \nTel: +420 255 706 200 \n \n\nMagyarország \nBiogen Hungary Kft. \nTel.: +36 (1) 899 9883 \n\nDanmark \nBiogen (Denmark) A/S \nTlf: +45 77 41 57 57 \n \n\nMalta \nPharma MT limited \nTel: +356 213 37008/9 \n \n\nDeutschland \nBiogen GmbH \nTel: +49 (0) 89 99 6170 \n \n\nNederland \nBiogen Netherlands B.V. \nTel: +31 20 542 2000 \n\nEesti \nBiogen Estonia OÜ \nTel: +372 618 9551 \n \n\nNorge \nBiogen Norway AS \nTlf: +47 23 40 01 00  \n\nΕλλάδα \nGenesis Pharma SA  \nΤηλ: +30 210 8771500 \n \n\nÖsterreich \nBiogen Austria GmbH \nTel: +43 1 484 46 13 \n\nEspaña \nBiogen Spain SL \nTel: +34 91 310 7110 \n \n\nPolska \nBiogen Poland Sp. z o.o. \nTel.: +48 22 351 51 00 \n \n\nFrance \nBiogen France SAS \nTél: +33 (0)1 41 37 95 95 \n \n\nPortugal \nBiogen Portugal Sociedade Farmacêutica \nUnipessoal, Lda \nTel: +351 21 318 8450 \n \n\n\n\n40 \n \n\nHrvatska \nBiogen Pharma d.o.o. \nTel: +385 (0) 1 775 73 22 \n \n\nRomânia \nJohnson & Johnson Romania S.R.L. \nTel: +40 21 207 18 00 \n \n\nIreland \nBiogen Idec (Ireland) Ltd. \nTel: +353 (0)1 463 7799 \n \n\nSlovenija \nBiogen Pharma d.o.o. \nTel: +386 1 511 02 90 \n \n\nÍsland \nIcepharma hf \nSími: +354 540 8000 \n \n\nSlovenská republika \nBiogen Slovakia s.r.o. \nTel: +421 2 323 340 08 \n\nItalia \nBiogen Italia s.r.l. \nTel: +39 02 584 9901 \n \n\nSuomi/Finland \nBiogen Finland Oy \nPuh/Tel: +358 207 401 200 \n \n\nΚύπρος \nGenesis Pharma (Cyprus) Ltd \nΤηλ: +357 22 76 57 40 \n \n\nSverige \nBiogen Sweden AB \nTel: +46 8 594 113 60 \n \n\nLatvija \nBiogen Latvia SIA \nTel: +371 68 688 158 \n \n\nUnited Kingdom \nBiogen Idec Limited \nTel: +44 (0) 1628 50 1000 \n \n\n \nThis leaflet was last revised in {MM/YYYY}.  \n \nOther sources of information \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu. \n \n--------------------------------------------------------------------------------------------------------------------------- \nThe following information is intended for healthcare professionals only: \n \n1. Inspect the TYSABRI vial for particles prior to dilution and administration. If particles are \n\nobserved and/or the liquid in the vial is not colourless, clear to slightly opalescent, the vial must \nnot be used. \n\n \n2. Use aseptic technique when preparing TYSABRI solution for intravenous infusion. Remove \n\nflip-top from the vial. Insert the syringe needle into the vial through the centre of the rubber \nstopper and remove 15 ml concentrate for solution for infusion. \n\n \n3. Add the 15 ml concentrate for solution for infusion to 100 ml sodium chloride 9 mg/ml (0.9%) \n\nsolution for injection. Gently invert the TYSABRI solution to mix completely. Do not shake. \n \n4. TYSABRI must not be mixed with other medicinal products or diluents. \n \n5. Visually inspect the diluted medicinal product for particles or discolouration prior to \n\nadministration. Do not use if it is discoloured or if foreign particles are seen. \n \n6. The diluted medicinal product is to be used as soon as possible and within 8 hours of dilution. If \n\nthe diluted medicinal product is stored at 2°C - 8°C (do not freeze), allow the solution to warm \nto room temperature prior to infusion. \n\n \n\n\n\n41 \n \n\n7. The diluted solution is to be infused intravenously over 1 hour at a rate of approximately \n2 ml/minute. \n\n \n8. After the infusion is complete, flush the intravenous line with sodium chloride 9 mg/ml (0.9%) \n\nsolution for injection. \n \n9. Each vial is for single–use only. \n \n10. In order to improve traceability of biological medicinal products, the product name (Tysabri) \n\nand batch number of the administered product should be clearly recorded. \n \n11. Any unused medicinal product or waste material must be disposed of in accordance with local \n\nrequirements. \n \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER(S) OF THE BIOLOGICAL ACTIVE SUBSTANCE(S) AND MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT  \n\tA. LABELLING\n\tB. PACKAGE LEAFLET","content_length":90801,"file_size":717864}],"conditional_approval":false,"exceptional_circumstances":false,"indication":"<div> \n <div class=\"ecl-field__body\"> \n  <div class=\"ecl-editor first last\">\n   <p>Tysabri is indicated as single disease modifying therapy in adults with highly active relapsing remitting multiple sclerosis for the following patient groups:</p>\n   <ul>\n    <li>Patients with highly active disease activity despite a full and adequate course of treatment with at least one disease modifying therapy (DMT) (for exceptions and information about washout periods see sections 4.4 and 5.1)<br><br>or</li>\n    <li>Patients with rapidly evolving severe relapsing remitting multiple sclerosis defined by 2 or more disabling relapses in one year, and with 1 or more Gadolinium enhancing lesions on brain MRI or a significant increase in T2 lesion load as compared to a previous recent MRI.</li>\n   </ul>\n  </div> \n </div> \n</div>","therapeutic_area":"Multiple Sclerosis","contact_address":"Prins Mauritslaan 13\n1171 LP Badhoevedorp\nThe Netherlands","biosimilar":false}