{"atc_code":"R03AL04","metadata":{"last_updated":"2021-01-20T11:05:16.379434Z","applied_components":{"decision_date_extraction":{"output_fields":["attachment.decision_date"],"input_checksum":"9d2e01c20c45a9a803bb56413129b370c8156364d00d17c8a071c0250153e8c4","last_success":"2021-01-29T17:15:43.243572Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"decision_date_extraction","input_fields":["attachment.type","attachment.content"],"version":1,"finish_time":"2021-01-29T17:15:43.243572Z","status":"NOT_APPLICABLE"},"study-ids-enricher":{"output_fields":["attachment.studies","attachment.max_study_phase"],"input_checksum":"2543c681e180ca4d7cb74871dad58edf40d290e6db77339cd9b9e7e4899bd608","last_success":"2021-01-29T11:01:29.251214Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"study-ids-enricher","input_fields":["attachment.type","active_substance","attachment.content"],"version":28,"finish_time":"2021-01-29T11:01:29.251214Z","status":"NOT_APPLICABLE"},"EmaDataAccessor":{"output_fields":[],"input_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","last_success":"2021-01-20T11:05:16.379431Z","output_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","success":true,"name":"EmaDataAccessor","input_fields":[],"version":3,"finish_time":"2021-01-20T11:05:16.379431Z","status":"UP_TO_DATE"},"historic_pivotal_studies":{"output_fields":["attachment.studies.known_pivotal"],"input_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","last_success":"2021-01-20T11:12:42.770990Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"historic_pivotal_studies","input_fields":["attachment.studies.study_ids"],"version":2,"finish_time":"2021-01-20T11:12:42.770990Z","status":"UP_TO_DATE"},"section_ranges_extraction":{"output_fields":["attachment.labelSections"],"input_checksum":"9d2e01c20c45a9a803bb56413129b370c8156364d00d17c8a071c0250153e8c4","last_success":"2021-01-29T05:02:19.002287Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"section_ranges_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2021-01-29T05:02:19.002287Z","status":"UP_TO_DATE"},"prime_designation_enricher":{"output_fields":["prime_designation"],"input_checksum":"9d2e01c20c45a9a803bb56413129b370c8156364d00d17c8a071c0250153e8c4","last_success":"2021-01-30T05:00:36.698194Z","output_checksum":"dcf4d2ed94fa29974e643bd4a70cd26ec785f1130958f3e23e8022193699a97a","success":true,"name":"prime_designation_enricher","input_fields":["attachment.type","attachment.content"],"version":3,"finish_time":"2021-01-30T05:00:36.698194Z","status":"UP_TO_DATE"},"AttachmentDownloader":{"output_fields":["attachment.content","attachment.first_published","attachment.last_updated"],"input_checksum":"13300372d4cc9449d88826bb1ac773d8e97fab5b3ea2bcb0dc8840d2d8cb5b21","last_failure":"2021-01-27T11:15:56.840106Z","last_success":"2021-01-29T00:07:59.800262Z","output_checksum":"a6b78e7c2bf6f58d92d1fe0b55689b5a5aa51ef2da66c0e13b37832511ba9529","success":true,"name":"AttachmentDownloader","input_fields":["attachment.link"],"error":"java.time.format.DateTimeParseException: Text '2020-08-03' could not be parsed at index 10","version":2,"finish_time":"2021-01-29T00:07:59.800262Z","status":"UP_TO_DATE"},"rapporteur_extraction":{"output_fields":["attachment.co_rapporteur","attachment.main_rapporteur"],"input_checksum":"9d2e01c20c45a9a803bb56413129b370c8156364d00d17c8a071c0250153e8c4","last_success":"2021-01-29T05:01:44.621320Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"rapporteur_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2021-01-29T05:01:44.621320Z","status":"NOT_APPLICABLE"}},"agency":"EMA","product_id":"18A00505F72EFFA1FE0CC6C2D3E636D7","direct_link":"https://www.ema.europa.eu/en/medicines/human/EPAR/xoterna-breezhaler","first_created":"2021-01-20T11:05:16.252791Z","component_failures":{"AttachmentDownloader":"java.time.format.DateTimeParseException: Text '2020-08-03' could not be parsed at index 10"}},"revision_number":15,"approval_status":"authorised","active_substance":["indacaterol","glycopyrronium bromide"],"additional_monitoring":false,"inn":["indacaterol","glycopyrronium bromide"],"prime_designation":false,"accelerated_assessment":false,"orphan":false,"product_name":"Xoterna Breezhaler","authorization_holder":"Novartis Europharm Limited","generic":false,"product_number":"EMEA/H/C/003755","initial_approval_date":"2013-09-18","attachment":[{"last_updated":"2021-01-06","link":"https://www.ema.europa.eu/documents/product-information/xoterna-breezhaler-epar-product-information_en.pdf","id":"601393C1898002AF6369EC467CC3E4E0","type":"productinformation","title":"Xoterna Breezhaler : EPAR - Product Information","first_published":"2013-10-04","content":"1 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n \n\n\n\n \n\n2 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \n\nXoterna Breezhaler 85 micrograms/43 micrograms inhalation powder hard capsules \n\n \n\n \n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n\n \n\nEach capsule contains 143 micrograms of indacaterol maleate equivalent to 110 micrograms of \n\nindacaterol and 63 micrograms of glycopyrronium bromide equivalent to 50 micrograms of \n\nglycopyrronium. \n\n \n\nEach delivered dose (the dose that leaves the mouthpiece of the inhaler) contains 110 micrograms of \n\nindacaterol  maleate equivalent to 85 micrograms of indacaterol and 54 micrograms of \n\nglycopyrronium bromide equivalent to 43 micrograms of glycopyrronium. \n\n \n\nExcipient(s) with known effect \n\n \n\nEach capsule contains 23.5 mg lactose (as monohydrate). \n\n \n\nFor the full list of excipients, see section 6.1. \n\n \n\n \n\n3. PHARMACEUTICAL FORM \n\n \n\nInhalation powder, hard capsule (inhalation powder). \n\n \n\nCapsules with transparent yellow cap and natural transparent body containing a white to almost white \n\npowder, with the product code “IGP110.50” printed in blue under two blue bars on the body and the \n\ncompany logo ( ) printed in black on the cap. \n\n \n\n \n\n4. CLINICAL PARTICULARS \n\n \n\n4.1 Therapeutic indications \n\n \n\nXoterna Breezhaler is indicated as a maintenance bronchodilator treatment to relieve symptoms in \n\nadult patients with chronic obstructive pulmonary disease (COPD). \n\n \n\n4.2 Posology and method of administration \n\n \n\nPosology \n\n \n\nThe recommended dose is the inhalation of the content of one capsule once daily using the Xoterna \n\nBreezhaler inhaler. \n\n \n\nXoterna Breezhaler is recommended to be administered at the same time of the day each day. If a dose \n\nis missed, it should be taken as soon as possible on the same day. Patients should be instructed not to \n\ntake more than one dose in a day. \n\n \n\nSpecial populations \n\n \n\nElderly population \n\nXoterna Breezhaler can be used at the recommended dose in elderly patients (75 years of age and \n\nolder). \n\n \n\n  \n\n\n\n \n\n3 \n\nRenal impairment \n\nXoterna Breezhaler can be used at the recommended dose in patients with mild to moderate renal \n\nimpairment. In patients with severe renal impairment or end-stage renal disease requiring dialysis it \n\nshould be used only if the expected benefit outweighs the potential risk (see sections 4.4 and 5.2). \n\n \n\nHepatic impairment \n\nXoterna Breezhaler can be used at the recommended dose in patients with mild and moderate hepatic \n\nimpairment. There are no data available for the use of Xoterna Breezhaler in patients with severe \n\nhepatic impairment, therefore caution should be observed in these patients (see section 5.2). \n\n \n\nPaediatric population \n\nThere is no relevant use of Xoterna Breezhaler in the paediatric population (under 18 years) in the \n\nindication COPD. The safety and efficacy of Xoterna Breezhaler in children have not been established. \n\nNo data are available. \n\n \n\nMethod of administration \n\n \n\nFor inhalation use only. The capsules must not be swallowed. \n\n \n\nThe capsules must be administered only using the Xoterna Breezhaler inhaler (see section 6.6). The \n\ninhaler provided with each new prescription should be used. \n\n \n\nPatients should be instructed on how to administer the medicinal product correctly. Patients who do \n\nnot experience improvement in breathing should be asked if they are swallowing the medicinal \n\nproduct rather than inhaling it. \n\n \n\nFor instructions on use of the medicinal product before administration, see section 6.6. \n\n \n\n4.3 Contraindications \n \n\nHypersensitivity to the active substances or to any of the excipients listed in section 6.1. \n\n \n\n4.4 Special warnings and precautions for use \n\n \n\nXoterna Breezhaler should not be administered concomitantly with medicinal products containing \n\nother long-acting beta-adrenergic agonists or long-acting muscarinic antagonists, the \n\npharmacotherapeutic groups to which the components of Xoterna Breezhaler belong (see section 4.5). \n\n \n\nAsthma \n\n \n\nXoterna Breezhaler should not be used for the treatment of asthma due to the absence of data in this \n\nindication. \n\n \n\nLong-acting beta2-adrenergic agonists may increase the risk of asthma-related serious adverse events, \n\nincluding asthma-related deaths, when used for the treatment of asthma. \n\n \n\nNot for acute use \n\n \n\nXoterna Breezhaler is not indicated for the treatment of acute episodes of bronchospasm. \n\n \n\nHypersensitivity \n\n \n\nImmediate hypersensitivity reactions have been reported after administration of indacaterol or \n\nglycopyrronium, which are the active substances of Xoterna Breezhaler. If signs suggesting allergic \n\nreactions occur, in particular, angioedema (difficulties in breathing or swallowing, swelling of the \n\ntongue, lips and face), urticaria or skin rash, treatment should be discontinued immediately and \n\nalternative therapy instituted. \n\n\n\n \n\n4 \n\n \n\nParadoxical bronchospasm \n\n \n\nAdministration of Xoterna Breezhaler may result in paradoxical bronchospasm which can be \n\nlife-threatening. If this occurs, treatment should be discontinued immediately and alternative therapy \n\ninstituted. \n\n \n\nAnticholinergic effects related to glycopyrronium \n\n \n\nNarrow-angle glaucoma \n\nNo data are available in patients with narrow-angle glaucoma, therefore Xoterna Breezhaler should be \n\nused with caution in these patients. \n\n \n\nPatients should be informed about the signs and symptoms of acute narrow-angle glaucoma and \n\nshould be informed to stop using Xoterna Breezhaler should any of these signs or symptoms develop. \n\n \n\nUrinary retention \n\nNo data are available in patients with urinary retention, therefore Xoterna Breezhaler should be used \n\nwith caution in these patients. \n\n \n\nPatients with severe renal impairment \n\n \n\nA moderate mean increase in total system exposure (AUClast) to glycopyrronium of up to 1.4-fold was \n\nseen in subjects with mild and moderate renal impairment and up to 2.2-fold in subjects with severe \n\nrenal impairment and end-stage renal disease. In patients with severe renal impairment (estimated \n\nglomerular filtration rate below 30 ml/min/1.73 m2), including those with end-stage renal disease \n\nrequiring dialysis, Xoterna Breezhaler should be used only if the expected benefit outweighs the \n\npotential risk (see section 5.2). These patients should be monitored closely for potential adverse \n\nreactions. \n\n \n\nCardiovascular effects \n\n \n\nXoterna Breezhaler should be used with caution in patients with cardiovascular disorders (coronary \n\nartery disease, acute myocardial infarction, cardiac arrhythmias, hypertension). \n\n \n\nBeta2-adrenergic agonists may produce a clinically significant cardiovascular effect in some patients \n\nas measured by increases in pulse rate, blood pressure, and/or symptoms. In case such effects occur \n\nwith this medicinal product, treatment may need to be discontinued. In addition, beta-adrenergic \n\nagonists have been reported to produce electrocardiographic (ECG) changes, such as flattening of the \n\nT wave, prolongation of QT interval and ST segment depression, although the clinical significance of \n\nthese observations is unknown. Therefore, long-acting beta2-adrenergic agonists (LABA) or \n\nLABA-containing combination products such as Xoterna Breezhaler should be used with caution in \n\npatients with known or suspected prolongation of the QT interval or treated with medicinal products \n\naffecting the QT interval. \n\n \n\nPatients with unstable ischaemic heart disease, left ventricular failure, history of myocardial infarction, \n\narrhythmia (excluding chronic stable atrial fibrillation), a history of long QT syndrome or whose QTc \n\n(Fridericia method) was prolonged (>450 ms) were excluded from the clinical trials, and therefore \n\nthere is no experience in these patient groups. Xoterna Breezhaler should be used with caution in these \n\npatient groups. \n\n \n\n  \n\n\n\n \n\n5 \n\nHypokalaemia \n\n \n\nBeta2-adrenergic agonists may produce significant hypokalaemia in some patients, which has the \n\npotential to produce adverse cardiovascular effects. The decrease in serum potassium is usually \n\ntransient, not requiring supplementation. In patients with severe COPD, hypokalaemia may be \n\npotentiated by hypoxia and concomitant treatment, which may increase the susceptibility to cardiac \n\narrhythmias (see section 4.5). \n\n \n\nClinically relevant effects of hypokalaemia have not been observed in clinical studies of Xoterna \n\nBreezhaler at the recommended therapeutic dose (see section 5.1). \n\n \n\nHyperglycaemia \n\n \n\nInhalation of high doses of beta2-adrenergic agonists may produce increases in plasma glucose. Upon \n\ninitiation of treatment with Xoterna Breezhaler plasma glucose should be monitored more closely in \n\ndiabetic patients. \n\n \n\nDuring long-term clinical studies, more patients on Xoterna Breezhaler experienced clinically notable \n\nchanges in blood glucose (4.9%) at the recommended dose than on placebo (2.7%). Xoterna \n\nBreezhaler has not been investigated in patients for whom diabetes mellitus is not well controlled, \n\ntherefore caution and appropriate monitoring are advised in such patients. \n\n \n\nGeneral disorders \n\n \n\nXoterna Breezhaler should be used with caution in patients with convulsive disorders or \n\nthyrotoxicosis, and in patients who are unusually responsive to beta2-adrenergic agonists. \n\n \n\nExcipients \n\n \n\nThis medicinal product contains lactose. Patients with rare hereditary problems of galactose \n\nintolerance, total lactase deficiency or glucose-galactose malabsorption should not take this medicinal \n\nproduct. \n\n \n\n4.5 Interaction with other medicinal products and other forms of interaction \n\n \n\nConcomitant administration of orally inhaled indacaterol and glycopyrronium, under steady-state \n\nconditions of both active substances, did not affect the pharmacokinetics of either active substance. \n\n \n\nNo specific interaction studies were conducted with Xoterna Breezhaler. Information on the potential \n\nfor interactions is based on the potential for each of its two active substances. \n\n \n\nConcomitant use not recommended \n\n \n\nBeta-adrenergic blockers \n\nBeta-adrenergic blockers may weaken or antagonise the effect of beta2-adrenergic agonists. Therefore \n\nXoterna Breezhaler should not be given together with beta-adrenergic blockers (including eye drops) \n\nunless there are compelling reasons for their use. Where required, cardioselective beta-adrenergic \n\nblockers should be preferred, although they should be administered with caution. \n\n \n\nAnticholinergics \n\nThe co-administration of Xoterna Breezhaler with other anticholinergic-containing medicinal products \n\nhas not been studied and is therefore not recommended (see section 4.4). \n\n \n\nSympathomimetics \n\nConcomitant administration of other sympathomimetics (alone or as part of combination therapy) may \n\npotentiate the adverse events of indacaterol (see section 4.4). \n\n \n\n\n\n \n\n6 \n\nCaution required with concomitant use \n\n \n\nHypokalaemic treatment \n\nConcomitant hypokalaemic treatment with methylxanthine derivatives, steroids, or non-potassium-\n\nsparing diuretics may potentiate the possible hypokalaemic effect of beta2-adrenergic agonists, \n\ntherefore use with caution (see section 4.4). \n\n \n\nTo be taken into account with concomitant use \n\n \n\nMetabolic and transporter based interactions \n\nInhibition of the key contributors of indacaterol clearance, CYP3A4 and P-glycoprotein (P-gp), raises \n\nthe systemic exposure of indacaterol up to two-fold. The magnitude of exposure increases due to \n\ninteractions does not raise any safety concerns given the safety experience of treatment with \n\nindacaterol in clinical studies of up to one year at doses up to twice the maximum recommended \n\nindacaterol dose. \n\n \n\nCimetidine or other inhibitors of organic cation transport \n\nIn a clinical study in healthy volunteers, cimetidine, an inhibitor of organic cation transport which is \n\nthought to contribute to the renal excretion of glycopyrronium, increased total exposure (AUC) to \n\nglycopyrronium by 22% and decreased renal clearance by 23%. Based on the magnitude of these \n\nchanges, no clinically relevant drug interaction is expected when glycopyrronium is co-administered \n\nwith cimetidine or other inhibitors of the organic cation transport. \n\n \n\n4.6 Fertility, pregnancy and lactation \n \n\nPregnancy \n\n \n\nThere are no data from the use of Xoterna Breezhaler in pregnant women available. Animal studies do \n\nnot indicate direct or indirect harmful effects with respect to reproductive toxicity at clinically relevant \n\nexposures (see section 5.3). \n\n \n\nIndacaterol may inhibit labour due to a relaxant effect on uterine smooth muscle. Therefore, Xoterna \n\nBreezhaler should only be used during pregnancy if the expected benefit to the patient justifies the \n\npotential risk to the foetus. \n\n \n\nBreast-feeding \n\n \n\nIt is not known whether indacaterol, glycopyrronium and their metabolites are excreted in human milk. \n\nAvailable pharmacokinetic/toxicological data have shown excretion of indacaterol, glycopyrronium \n\nand their metabolites in the milk of lactating rats. The use of Xoterna Breezhaler by breast-feeding \n\nwomen should only be considered if the expected benefit to the woman is greater than any possible \n\nrisk to the infant (see section 5.3). \n\n \n\nFertility \n\n \n\nReproduction studies and other data in animals do not indicate a concern regarding fertility in either \n\nmales or females. \n\n \n\n4.7 Effects on ability to drive and use machines \n \n\nThis medicinal product has no or negligible influence on the ability to drive and use machines. \n\nHowever, the occurrence of dizziness may influence the ability to drive and use machines (see \n\nsection 4.8). \n\n \n\n  \n\n\n\n \n\n7 \n\n4.8 Undesirable effects \n\n \n\nThe presentation of the safety profile is based on the experience with Xoterna Breezhaler and the \n\nindividual active substances. \n\n \n\nSummary of the safety profile \n\n \n\nThe safety experience with Xoterna Breezhaler was comprised of exposure of up to 15 months at the \n\nrecommended therapeutic dose. \n\n \n\nXoterna Breezhaler showed similar adverse reactions to the individual components. As it contains \n\nindacaterol and glycopyrronium, the type and severity of adverse reactions associated with each of \n\nthese components may be expected in the combination. \n\n \n\nThe safety profile is characterised by typical anticholinergic and beta-adrenergic symptoms related to \n\nthe individual components of the combination. Other most common adverse reactions related to the \n\nmedicinal product (at least 3% of patients for Xoterna Breezhaler and also greater than placebo) were \n\ncough, nasopharyngitis and headache. \n\n \n\nTabulated summary of adverse reactions \n\n \n\nAdverse reactions detected during clinical trials and from post-marketing sources are listed by \n\nMedDRA system organ class (Table 1). Within each system organ class, the adverse reactions are \n\nranked by frequency, with the most frequent reactions first. Within each frequency grouping, adverse \n\nreactions are presented in order of decreasing seriousness. In addition, the corresponding frequency \n\ncategory for each adverse reaction is based on the following convention: very common (≥1/10); \n\ncommon (≥1/100 to <1/10); uncommon (≥1/1,000 to <1/100); rare (≥1/10,000, <1/1,000); very rare \n\n(<1/10,000); not known (cannot be estimated from the available data). \n\n \n\nTable 1 Adverse reactions \n \n\nAdverse reactions Frequency category \n\nInfections and infestations \n\nUpper respiratory tract infection Very common \n\nNasopharyngitis Common \n\nUrinary tract infection Common \n\nSinusitis Common \n\nRhinitis Common \n\nImmune system disorders \n\nHypersensitivity Common \n\nAngioedema2 Uncommon \n\nMetabolism and nutrition disorders \n\nHyperglycaemia and diabetes mellitus Common \n\nPsychiatric disorders \n\nInsomnia Uncommon \n\nNervous system disorders \n\nDizziness Common \n\nHeadache Common \n\nParaesthesia Rare \n\nEye disorders \n\nGlaucoma1 Uncommon \n\n\n\n \n\n8 \n\nCardiac disorders \n\nIschaemic heart disease Uncommon \n\nAtrial fibrillation Uncommon \n\nTachycardia Uncommon \n\nPalpitations Uncommon \n\nRespiratory, thoracic and mediastinal disorders \n\nCough Common \n\nOropharyngeal pain including throat irritation Common \n\nParadoxical bronchospasm Uncommon \n\nDysphonia2 Uncommon \n\nEpistaxis Uncommon \n\nGastrointestinal disorders \n\nDyspepsia Common \n\nDental caries Common \n\nGastroenteritis Uncommon \n\nDry mouth Uncommon \n\nSkin and subcutaneous tissue disorders \n\nPruritus/rash Uncommon \n\nMusculoskeletal and connective tissue disorders \n\nMusculoskeletal pain Uncommon \n\nMuscle spasm Uncommon \n\nMyalgia Uncommon \n\nPain in extremity Uncommon \n\nRenal and urinary disorders \n\nBladder obstruction and urinary retention Common \n\nGeneral disorders and administration site conditions \n\nPyrexia1 Common \n\nChest pain Common \n\nOedema peripheral Uncommon \n\nFatigue Uncommon \n1 Adverse reaction observed with Xoterna Breezhaler, but not with the individual components. \n2 Reports received from post-marketing experience; frequencies calculated, however, on the basis of \n\nclinical trial data. \n\n \n\nDescription of selected adverse reactions \n\n \n\nCough was common, but usually of mild intensity. \n\n \n\nReporting of suspected adverse reactions \n\n \n\nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \n\nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \n\nprofessionals are asked to report any suspected adverse reactions via the national reporting system \n\nlisted in Appendix V. \n\n \n\n  \n\n\n\n \n\n9 \n\n4.9 Overdose \n\n \n\nThere is no information on clinically relevant overdosing with Xoterna Breezhaler. \n\n \n\nAn overdose could lead to exaggerated effects typical of beta2-adrenergic stimulants, i.e. tachycardia, \n\ntremor, palpitations, headache, nausea, vomiting, drowsiness, ventricular arrhythmias, metabolic \n\nacidosis, hypokalaemia and hyperglycaemia or could induce anticholinergic effects such as increased \n\nintraocular pressure (causing pain, vision disturbances or reddening of the eye), obstipation or \n\ndifficulties in voiding. Supportive and symptomatic treatment is indicated. In serious cases, patients \n\nshould be hospitalised. Use of cardioselective beta blockers may be considered for treating beta2-\n\nadrenergic effects, but only under the supervision of a physician and with extreme caution since the \n\nuse of beta-adrenergic blockers may provoke bronchospasm. \n\n \n\n \n\n5. PHARMACOLOGICAL PROPERTIES \n \n\n5.1 Pharmacodynamic properties \n \n\nPharmacotherapeutic group: Drugs for obstructive airway diseases, adrenergics in combination with \n\nanticholinergics, ATC code: R03AL04 \n\n \n\nMechanism of action \n\n \n\nXoterna Breezhaler \n\nWhen indacaterol and glycopyrronium are administered together in Xoterna Breezhaler, they provide \n\nadditive efficacy due to their different mode of action targeting different receptors and pathways to \n\nachieve smooth muscle relaxation. Due to the differential density of beta2-adrenoceptors and \n\nM3-receptors in central versus peripheral airways, beta2-agonists should be more effective in relaxing \n\nperipheral airways, whilst an anticholinergic compound may be more effective in central airways. \n\nThus for bronchodilation in both peripheral and central airways of the human lung a combination of a \n\nbeta2-adrenergic agonist and a muscarinic antagonist may be beneficial. \n\n \n\nIndacaterol \n\nIndacaterol is a long-acting beta2-adrenergic agonist for once-daily administration. The \n\npharmacological effects of beta2-adrenoceptor agonists, including indacaterol, are at least in part \n\nattributable to stimulation of intracellular adenyl cyclase, the enzyme that catalyses the conversion of \n\nadenosine triphosphate (ATP) to cyclic-3’, 5’-adenosine monophosphate (cyclic AMP). Increased \n\ncyclic AMP levels cause relaxation of bronchial smooth muscle. In vitro studies have shown that \n\nindacaterol has multi-fold greater agonist activity at beta2-receptors compared to beta1 and \n\nbeta3-receptors. \n\n \n\nWhen inhaled, indacaterol acts locally in the lung as a bronchodilator. Indacaterol is a partial agonist \n\nat the human beta2-adrenergic receptor with nanomolar potency. \n\n \n\nAlthough beta2-adrenergic receptors are the predominant adrenergic receptors in bronchial smooth \n\nmuscle and beta1-adrenergic receptors are the predominant receptors in the human heart, there are also \n\nbeta2-adrenergic receptors in the human heart comprising 10% to 50% of the total adrenergic \n\nreceptors. Their presence in the heart raises the possibility that even highly selective beta2-adrenergic \n\nagonists may have cardiac effects. \n\n \n\nGlycopyrronium \n\nGlycopyrronium is an inhaled long-acting muscarinic receptor antagonist (anticholinergic) for \n\nonce-daily maintenance bronchodilator treatment of COPD. Parasympathetic nerves are the major \n\nbronchoconstrictive neural pathway in airways, and cholinergic tone is the key reversible component \n\nof airflow obstruction in COPD. Glycopyrronium works by blocking the bronchoconstrictor action of \n\nacetylcholine on airway smooth muscle cells, thereby dilating the airways. \n\n \n\n\n\n \n\n10 \n\nGlycopyrronium bromide is a high affinity muscarinic receptor antagonist. A greater than 4-fold \n\nselectivity for the human M3 receptors over the human M2 receptor has been demonstrated using \n\nradioligand binding studies. \n\n \n\nPharmacodynamic effects \n\n \n\nThe combination of indacaterol and glycopyrronium in Xoterna Breezhaler showed a rapid onset of \n\naction within 5 minutes after dosing. The effect remains constant over the whole 24-h dosing interval. \n\n \n\nThe mean bronchodilator effect derived from serial FEV1 measurements over 24 h was 320 ml after \n\n26 weeks of treatment. The effect was significantly greater for Xoterna Breezhaler, when compared to \n\nindacaterol, glycopyrronium or tiotropium alone (difference 110 ml, for each comparison). \n\n \n\nThere was no evidence for tachyphylaxis to the effect of Xoterna Breezhaler over time when compared \n\nto placebo or its monotherapy components. \n\n \n\nEffects on heart rate \n\nHeart rate effects in healthy volunteers were investigated after a single dose of 4 times the \n\nrecommended therapeutic dose of Xoterna Breezhaler administered in four dose steps each separated \n\nby one hour and compared to the effects of placebo, indacaterol, glycopyrronium and salmeterol. \n\n \n\nThe largest time-matched heart rate increase compared to placebo was +5.69 bpm (90% CI [2.71, \n\n8.66]), the largest decrease was -2.51 bpm (90% CI [-5.48, 0.47]). Overall the effect on heart rate over \n\ntime did not show a consistent pharmacodynamic effect of Xoterna Breezhaler. \n\n \n\nHeart rate in COPD patients at supratherapeutic dose levels was investigated. There were no relevant \n\neffects of Xoterna Breezhaler on mean heart rate over 24 h and heart rate assessed after 30 minutes, \n\n4 h and 24 h. \n\n \n\nQT interval \n\nA thorough QT (TQT) study in healthy volunteers with high doses of inhaled indacaterol (up to twice \n\nthe maximum recommended therapeutic dose) did not demonstrate a clinically relevant effect on the \n\nQT interval. Similarly, for glycopyrronium no QT prolongation was observed in a TQT study after an \n\ninhaled dose of 8 times the recommended therapeutic dose. \n\n \n\nThe effects of Xoterna Breezhaler on QTc interval were investigated in healthy volunteers after \n\ninhalation of Xoterna Breezhaler up to 4 times the recommended therapeutic dose in four dose steps \n\neach separated by one hour. The largest time-matched difference versus placebo was 4.62 ms (90% CI \n\n0.40, 8.85 ms), the largest time-matched decrease was -2.71 ms (90% CI -6.97, 1.54 ms), indicating \n\nthat Xoterna Breezhaler had no relevant impact on the QT interval, as was expected by the properties \n\nof its components. \n\n \n\nIn COPD patients, supratherapeutic doses between 116 micrograms/86 micrograms and \n\n464 micrograms/86 micrograms of Xoterna Breezhaler showed a higher proportion of patients with \n\nQTcF increases vs. baseline between 30 ms and 60 ms (ranging from 16.0% to 21.6% vs. 1.9% for \n\nplacebo), but there were no QTcF increases >60 ms from baseline. The highest dose level of \n\n464 micrograms/86 micrograms Xoterna Breezhaler also showed a higher proportion of absolute \n\nQTcF values >450 ms (12.2% vs. 5.7% for placebo). \n\n \n\nSerum potassium and blood glucose \n\nIn healthy volunteers, after the administration of 4 times the recommended therapeutic dose of \n\nXoterna Breezhaler, the effect on serum potassium was very small (maximal difference –0.14 mmol/l \n\nwhen compared to placebo). The maximal effect on blood glucose was 0.67 mmol/l. \n\n \n\n  \n\n\n\n \n\n11 \n\nClinical efficacy and safety \n\n \n\nThe Xoterna Breezhaler clinical Phase III development programme included six studies in which over \n\n8,000 patients were enrolled: 1) a 26-week placebo- and active-controlled (indacaterol once daily, \n\nglycopyrronium once daily, open-label tiotropium once daily) study; 2) a 26-week active-controlled \n\n(fluticasone/salmeterol twice daily) study; 3) a 64-week active-controlled (glycopyrronium once daily, \n\nopen-label tiotropium once daily) study; 4) a 52-week placebo-controlled study; 5) a 3-week placebo- \n\nand active-controlled (tiotropium once daily) exercise tolerance study; and 6) a 52-week active-\n\ncontrolled (fluticasone/salmeterol twice daily) study. \n\n \n\nIn four of these studies patients were enrolled who had a clinical diagnosis of moderate to severe \n\nCOPD. In the 64-week study patients were enrolled who had severe to very severe COPD with a \n\nhistory of ≥1 moderate or severe COPD exacerbation in the previous year. In the 52-week active-\n\ncontrolled study, patients were enrolled who had moderate to very severe COPD with a history of \n\n≥1 moderate or severe COPD exacerbation in the previous year. \n\n \n\nEffects on lung function \n\nXoterna Breezhaler showed clinically meaningful improvements in lung function (as measured by the \n\nforced expiratory volume in one second, FEV1) in a number of clinical studies. In Phase III studies, \n\nbronchodilator effects were seen within 5 minutes after the first dose and were maintained over the \n\n24-hour dosing interval from the first dose. There was no attenuation of the bronchodilator effect over \n\ntime. \n\n \n\nThe magnitude of the effect was dependent on the degree of reversibility of airflow limitation at \n\nbaseline (tested by administration of a short-acting muscarinic antagonist bronchodilator and a \n\nshort-acting beta2-agonist bronchodilator): Patients with the lowest degree of reversibility at baseline \n\n(<5%) generally exhibited a lower bronchodilator response than patients with a higher degree of \n\nreversibility at baseline (≥5%). At 26 weeks (primary endpoint), Xoterna Breezhaler increased trough \n\nFEV1 by 80 ml in patients (Xoterna Breezhaler n=82; placebo n=42) with the lowest degree of \n\nreversibility (<5%) (p=0.053) and by 220 ml in those patients (Xoterna Breezhaler n=392, placebo \n\nn=190) with a higher degree of reversibility at baseline (≥5%) compared to placebo (p<0.001). \n\n \n\nTrough and peak FEV1: \n\nXoterna Breezhaler increased post-dose trough FEV1 by 200 ml compared to placebo at the 26-week \n\nprimary endpoint (p<0.001) and showed statistically significant increases compared to each \n\nmonotherapy component treatment arm (indacaterol and glycopyrronium) as well as the tiotropium \n\ntreatment arm, as shown in the below table. \n\n \n\nPost-dose trough FEV1 (least squares mean) at day 1 and week 26 (primary endpoint) \n\n \n\nTreatment difference Day 1 Week 26 \n\nXoterna Breezhaler – placebo 190 ml (p<0.001) 200 ml (p<0.001) \n\nXoterna Breezhaler – indacaterol   80 ml (p<0.001)   70 ml (p<0.001) \n\nXoterna Breezhaler – glycopyrronium   80 ml (p<0.001)   90 ml (p<0.001) \n\nXoterna Breezhaler – tiotropium   80 ml (p<0.001)   80 ml (p<0.001) \n\n \n\nThe mean pre-dose FEV1 (average of the values taken at -45 and -15 minutes prior to the morning \n\ndose of study medication) was statistically significant in favour of Xoterna Breezhaler at week 26 \n\ncompared to fluticasone/salmeterol (least squares [LS] mean treatment difference 100 ml, p<0.001), at \n\nweek 52 compared to placebo (LS mean treatment difference 189 ml, p<0.001) and at all visits up to \n\nweek 64 compared to glycopyrronium (LS mean treatment difference 70-80 ml, p<0.001) and \n\ntiotropium (LS mean treatment difference 60-80 ml, p<0.001). In the 52-week active-controlled study, \n\nthe mean pre-dose FEV1 was statistically significant in favour of Xoterna Breezhaler at all visits up to \n\nweek 52 compared to fluticasone/salmeterol (LS mean treatment difference 62-86 ml, p<0.001). At \n\nweek 26, Xoterna Breezhaler produced statistically significant improvement in peak FEV1 compared \n\nto placebo in the first 4 hours post dose (LS mean treatment difference 330 ml) (p<0.001). \n\n \n\n\n\n \n\n12 \n\nFEV1 AUC: \n\nXoterna Breezhaler increased post-dose FEV1 AUC0-12 (primary endpoint) by 140 ml at 26 weeks \n\n(p<0.001) compared to fluticasone/salmeterol. \n\n \n\nSymptomatic outcomes \n\nBreathlessness: \n\nXoterna Breezhaler statistically significantly reduced breathlessness as evaluated by the Transitional \n\nDyspnoea Index (TDI); it demonstrated a statistically significant improvement in the TDI focal score \n\nat week 26 compared to placebo (LS mean treatment difference 1.09, p<0.001), tiotropium (LS mean \n\ntreatment difference 0.51, p=0.007) and fluticasone/salmeterol (LS mean treatment difference 0.76, \n\np=0.003). Improvements versus indacaterol and glycopyrronium were 0.26 and 0.21, respectively. \n\n \n\nA statistically significantly higher percentage of patients receiving Xoterna Breezhaler responded with \n\na 1 point or greater improvement in the TDI focal score at week 26 compared to placebo (68.1% and \n\n57.5% respectively, p=0.004). A higher proportion of patients demonstrated clinically meaningful \n\nresponse at week 26 on Xoterna Breezhaler as compared to tiotropium (68.1% Xoterna Breezhaler \n\nversus 59.2% tiotropium, p=0.016) and fluticasone/salmeterol (65.1% Xoterna Breezhaler versus \n\n55.5% fluticasone/salmeterol, p=0.088). \n\n \n\nHealth-related quality of life: \n\nXoterna Breezhaler has also shown a statistically significant effect on health-related quality of life \n\nmeasured using the St. George’s Respiratory Questionnaire (SGRQ) as indicated by a reduction in \n\nSGRQ total score at 26 weeks compared to placebo (LS mean treatment difference -3.01, p=0.002) \n\nand tiotropium (LS mean treatment difference -2.13, p=0.009) and reductions versus indacaterol and \n\nglycopyrronium were -1.09 and -1.18, respectively. At 64 weeks, the reduction compared to \n\ntiotropium was statistically significant (LS mean treatment difference -2.69, p<0.001). At 52 weeks, \n\nthe reduction compared to fluticasone/salmeterol was statistically significant (LS mean treatment \n\ndifference -1.3, p=0.003). \n\n \n\nA higher percentage of patients receiving Xoterna Breezhaler responded with a clinically meaningful \n\nimprovement in SGRQ score (defined as a decrease of at least 4 units from baseline) at week 26 \n\ncompared to placebo (63.7% and 56.6% respectively, p=0.088) and tiotropium (63.7% Xoterna \n\nBreezhaler vs. 56.4% tiotropium, p=0.047), at week 64 compared to glycopyrronium and tiotropium \n\n(57.3% Xoterna Breezhaler versus 51.8% glycopyrronium, p=0.055; versus 50.8% tiotropium, \n\np=0.051, respectively) and at week 52 compared to fluticasone/salmeterol (49.2% Xoterna Breezhaler \n\nvs. 43.7% fluticasone/salmeterol, odds ratio: 1.30, p<0.001). \n\n \n\nDaily activities \n\nXoterna Breezhaler demonstrated a statistically superior improvement versus tiotropium in the \n\npercentage of “days able to perform usual daily activities” over 26 weeks (LS mean treatment \n\ndifference 8.45%, p<0.001). At week 64, Xoterna Breezhaler showed numerical improvement over \n\nglycopyrronium (LS mean treatment difference 1.95%; p=0.175) and statistical improvement over \n\ntiotropium (LS mean treatment difference 4.96%; p=0.001). \n\n \n\nCOPD exacerbations \n\nIn a 64-week study comparing Xoterna Breezhaler (n=729), glycopyrronium (n=739) and tiotropium \n\n(n=737), Xoterna Breezhaler reduced the annualised rate of moderate or severe COPD exacerbations \n\nby 12% compared to glycopyrronium (p=0.038) and by 10% compared to tiotropium (p=0.096). The \n\nnumber of moderate or severe COPD exacerbations/patient-years was 0.94 for Xoterna Breezhaler \n\n(812 events), 1.07 for glycopyrronium (900 events) and 1.06 for tiotropium (898 events). Xoterna \n\nBreezhaler also statistically significantly reduced the annualised rate of all COPD exacerbations (mild, \n\nmoderate or severe) by 15% as compared to glycopyrronium (p=0.001) and 14% as compared to \n\ntiotropium (p=0.002). The number of all COPD exacerbations/patient-years was 3.34 for Xoterna \n\nBreezhaler (2,893 events), 3.92 for glycopyrronium (3,294 events) and 3.89 for tiotropium \n\n(3,301 events). \n\n \n\n  \n\n\n\n \n\n13 \n\nIn the 52-week study comparing Xoterna Breezhaler (n=1,675) and fluticasone/salmeterol (n=1,679), \n\nXoterna Breezhaler met the primary study objective of non-inferiority in rate of all COPD \n\nexacerbations (mild, moderate or severe) compared to fluticasone/salmeterol. The number of all \n\nCOPD exacerbations/patient-years was 3.59 for Xoterna Breezhaler (4,531 events) and 4.03 for \n\nfluticasone/salmeterol (4,969 events). Xoterna Breezhaler further showed superiority in reducing the \n\nannualised rate of all exacerbations by 11% versus fluticasone/salmeterol (p=0.003). \n\n \n\nCompared to fluticasone/salmeterol, Xoterna Breezhaler reduced the annualised rate of both moderate \n\nor severe exacerbations by 17% (p<0.001), and of severe exacerbations (requiring hospitalisation) by \n\n13% (not statistically significant, p=0.231). The number of moderate or severe COPD \n\nexacerbations/patient-years was 0.98 for Xoterna Breezhaler (1,265 events) and 1.19 for \n\nfluticasone/salmeterol (1,452 events). Xoterna Breezhaler prolonged time to first moderate or severe \n\nexacerbation with a 22% reduction in risk of an exacerbation (p<0.001) and prolonged time to first \n\nsevere exacerbation with a 19% reduction in risk of an exacerbation (p=0.046). \n\n \n\nThe incidence of pneumonia was 3.2% in the Xoterna Breezhaler arm compared to 4.8% in the \n\nfluticasone/salmeterol arm (p=0.017). Time to first pneumonia was prolonged with Xoterna \n\nBreezhaler compared to fluticasone/salmeterol (p=0.013). \n\n \n\nIn a another study comparing Xoterna Breezhaler (n=258) and fluticasone/salmeterol (n=264), for \n\n26 weeks, the number of moderate or severe COPD exacerbations/patient-years was 0.15 versus 0.18 \n\n(18 events versus 22 events), respectively (p=0.512), and the number of all COPD \n\nexacerbations/patient-years (mild, moderate or severe) was 0.72 versus 0.94 (86 events versus \n\n113 events), respectively (p=0.098). \n\n \n\nUse of rescue medication \n\nOver 26 weeks, Xoterna Breezhaler statistically significantly reduced the use of rescue medication \n\n(salbutamol) by 0.96 puffs per day (p<0.001) compared to placebo, 0.54 puffs per day (p<0.001) \n\ncompared to tiotropium and 0.39 puffs per day (p=0.019) compared to fluticasone/salmeterol. Over \n\n64 weeks, this reduction was 0.76 puffs per day (p<0.001) compared to tiotropium. Over 52 weeks, \n\nXoterna Breezhaler reduced the use of rescue medication by 0.25 puffs per day compared to \n\nfluticasone/salmeterol (p<0.001). \n\n \n\nExercise tolerance \n\nXoterna Breezhaler, dosed in the morning, reduced dynamic hyperinflation and improved the length of \n\ntime exercise could be maintained from the first dose onwards. On the first day of treatment, \n\ninspiratory capacity under exercise was significantly improved (LS mean treatment difference 250 ml, \n\np<0.001) compared to placebo. After three weeks of treatment, the improvement in inspiratory \n\ncapacity with Xoterna Breezhaler was greater (LS mean treatment difference 320 ml, p<0.001) and \n\nexercise endurance time increased (LS mean treatment difference 59.5 seconds, p=0.006) compared to \n\nplacebo. \n\n \n\nPaediatric population \n\n \n\nThe European Medicines Agency has waived the obligation to submit the results of studies with \n\nXoterna Breezhaler in all subsets of the paediatric population in chronic obstructive pulmonary disease \n\n(COPD) (see section 4.2 for information on paediatric use). \n\n \n\n5.2 Pharmacokinetic properties \n\n \n\nAbsorption \n\n \n\nXoterna Breezhaler \n\nFollowing inhalation of Xoterna Breezhaler, the median time to reach peak plasma concentrations of \n\nindacaterol and glycopyrronium was approximately 15 minutes and 5 minutes, respectively. \n\n \n\n  \n\n\n\n \n\n14 \n\nBased on the in vitro performance data, the dose of indacaterol delivered to the lung is expected to be \n\nsimilar for Xoterna Breezhaler and indacaterol monotherapy product. Steady-state exposure to \n\nindacaterol after Xoterna Breezhaler inhalation was either similar or slightly lower than systemic \n\nexposure after indacaterol monotherapy product inhalation. \n\n \n\nFollowing inhalation of Xoterna Breezhaler, the absolute bioavailability of indacaterol has been \n\nestimated to range from 61 to 85% of the delivered dose, and that of glycopyrronium was about 47% \n\nof the delivered dose. \n\n \n\nSteady-state exposure to glycopyrronium after Xoterna Breezhaler inhalation was similar to systemic \n\nexposure after glycopyrronium monotherapy product inhalation. \n\n \n\nIndacaterol \n\nSteady state concentrations of indacaterol were achieved within 12 to 15 days following once-daily \n\nadministration. The mean accumulation ratio of indacaterol, i.e. AUC over the 24-h dosing interval on \n\nday 14 or day 15 compared to day 1, was in the range of 2.9 to 3.8 for once-daily inhaled doses \n\nbetween 60 micrograms and 480 micrograms (delivered dose). \n\n \n\nGlycopyrronium \n\nIn patients with COPD, pharmacokinetic steady-state of glycopyrronium was reached within one week \n\nof the start of treatment. The steady-state mean peak and trough plasma concentrations of \n\nglycopyrronium at the recommended once-daily dosing regimen were 166 picrograms/ml and \n\n8 picograms/ml, respectively. Steady-state exposure to glycopyrronium (AUC over the 24-hour dosing \n\ninterval) was about 1.4- to 1.7-fold higher than after the first dose. \n\n \n\nDistribution \n\n \n\nIndacaterol \n\nAfter intravenous infusion the volume of distribution of indacaterol during the terminal elimination \n\nphase was 2557 litres indicating an extensive distribution. The in vitro human serum and plasma \n\nprotein binding was about 95%. \n\n \n\nGlycopyrronium \n\nAfter intravenous dosing, the steady-state volume of distribution of glycopyrronium was 83 litres and \n\nthe volume of distribution in the terminal phase was 376 litres. The apparent volume of distribution in \n\nthe terminal phase following inhalation was almost 20-fold larger, which reflects the much slower \n\nelimination after inhalation. The in vitro human plasma protein binding of glycopyrronium was 38% \n\nto 41% at concentrations of 1 to 10 nanograms/ml. \n\n \n\nBiotransformation \n\n \n\nIndacaterol \n\nAfter oral administration of radiolabelled indacaterol in a human ADME (absorption, distribution, \n\nmetabolism, excretion) study, unchanged indacaterol was the main component in serum, accounting \n\nfor about one third of total drug-related AUC over 24 hours. A hydroxylated derivative was the most \n\nprominent metabolite in serum. Phenolic O-glucuronides of indacaterol and hydroxylated indacaterol \n\nwere further prominent metabolites. A diastereomer of the hydroxylated derivative, a N-glucuronide of \n\nindacaterol, and C- and N-dealkylated products were further metabolites identified. \n\n \n\nIn vitro the UGT1A1 isoform is a major contributor to the metabolic clearance of indacaterol. \n\nHowever, as shown in a clinical study in populations with different UGT1A1 genotypes, systemic \n\nexposure to indacaterol is not significantly affected by the UGT1A1-genotype. \n\n \n\nOxidative metabolites were found in incubations with recombinant CYP1A1, CYP2D6, and CYP3A4. \n\nCYP3A4 is concluded to be the predominant isoenzyme responsible for hydroxylation of indacaterol. \n\nIn vitro investigations further indicated that indacaterol is a low affinity substrate for the efflux pump \n\nP-gp. \n\n\n\n \n\n15 \n\n \n\nGlycopyrronium \n\nIn vitro metabolism studies showed consistent metabolic pathways for glycopyrronium bromide \n\nbetween animals and humans. Hydroxylation resulting in a variety of mono- and bis-hydroxylated \n\nmetabolites and direct hydrolysis resulting in the formation of a carboxylic acid derivative (M9) were \n\nseen. In vivo, M9 is formed from the swallowed dose fraction of inhaled glycopyrronium bromide. \n\nGlucuronide and/or sulfate conjugates of glycopyrronium were found in urine of humans after \n\nrepeated inhalation, accounting for about 3% of the delivered dose. \n\n \n\nMultiple CYP isoenzymes contribute to the oxidative biotransformation of glycopyrronium. Inhibition \n\nor induction of the metabolism of glycopyrronium is unlikely to result in a relevant change of systemic \n\nexposure to the active substance. \n\n \n\nIn vitro inhibition studies demonstrated that glycopyrronium bromide has no relevant capacity to \n\ninhibit CYP1A2, CYP2A6, CYP2C8, CYP2C9, CYP2C19, CYP2D6, CYP2E1 or CYP3A4/5, the \n\nefflux transporters MDR1, MRP2 or MXR, and the uptake transporters OCT1 or OCT2. In vitro \n\nenzyme induction studies did not indicate a clinically relevant induction by glycopyrronium bromide \n\nfor any of the cytochrome P450 isoenzymes tested or for UGT1A1 and the transporters MDR1 and \n\nMRP2. \n\n \n\nElimination \n\n \n\nIndacaterol \n\nIn clinical studies, the amount of indacaterol excreted unchanged via urine was generally lower than \n\n2.5% of the delivered dose. Renal clearance of indacaterol was, on average, between 0.46 and \n\n1.2 litres/hour. When compared with the serum clearance of indacaterol of 23.3 litres/hour, it is \n\nevident that renal clearance plays a minor role (about 2 to 5% of systemic clearance) in the elimination \n\nof systemically available indacaterol. \n\n \n\nIn a human ADME study, indacaterol given orally was excreted into human faeces primarily as \n\nunchanged parent substance (54% of the dose) and, to a lesser extent, hydroxylated indacaterol \n\nmetabolites (23% of the dose). \n\n \n\nIndacaterol serum concentrations declined in a multi-phasic manner with an average terminal half-life \n\nranging from 45.5 to 126 hours. The effective half-life, calculated from the accumulation of \n\nindacaterol after repeated dosing ranged from 40 to 52 hours which is consistent with the observed \n\ntime-to-steady state of approximately 12-15 days. \n\n \n\nGlycopyrronium \n\nAfter intravenous administration of [3H]-labelled glycopyrronium bromide, the mean urinary excretion \n\nof radioactivity in 48 hours amounted to 85% of the dose. A further 5% of the dose was found in the \n\nbile. \n\n \n\nRenal elimination of parent drug accounts for about 60 to 70% of total clearance of systemically \n\navailable glycopyrronium whereas non-renal clearance accounts for about 30 to 40%. Biliary \n\nclearance contributes to the non-renal clearance, but the majority of non-renal clearance is thought to \n\nbe due to metabolism. \n\n \n\nMean renal clearance of glycopyrronium following inhalation was in the range of 17.4 and \n\n24.4 litres/h. Active tubular secretion contributes to the renal elimination of glycopyrronium. Up to \n\n23% of the delivered dose was found in urine as parent drug. \n\n \n\nGlycopyrronium plasma concentrations declined in a multi-phasic manner. The mean terminal \n\nelimination half-life was much longer after inhalation (33 to 57 hours) than after intravenous \n\n(6.2 hours) and oral (2.8 hours) administration. The elimination pattern suggests sustained lung \n\nabsorption and/or transfer of glycopyrronium into the systemic circulation at and beyond 24 h after \n\ninhalation. \n\n\n\n \n\n16 \n\n \n\nLinearity/non-linearity \n\n \n\nIndacaterol \n\nSystemic exposure to indacaterol increased with increasing (delivered) dose (120 micrograms to \n\n480 micrograms) in a dose proportional manner. \n\n \n\nGlycopyrronium \n\nIn COPD patients both systemic exposure and total urinary excretion of glycopyrronium at \n\npharmacokinetic steady state increased about dose-proportionally over the (delivered) dose range of 44 \n\nto 176 micrograms. \n\n \n\nSpecial populations \n\n \n\nXoterna Breezhaler \n\nA population pharmacokinetic analysis of data in COPD patients after inhalation of Xoterna \n\nBreezhaler indicated no significant effect of age, gender and (lean body) weight on the systemic \n\nexposure to indacaterol and glycopyrronium. Lean body weight (which is a function of weight and \n\nheight) was identified as a covariate. A negative correlation between systemic exposure and lean body \n\nweight (or body weight) was observed; however, no dose adjustment is recommended due to the \n\nmagnitude of the change or the predictive precision of lean body weight. \n\n \n\nSmoking status and baseline FEV1 had no apparent effect on systemic exposure to indacaterol and \n\nglycopyrronium after inhalation of Xoterna Breezhaler. \n\n \n\nIndacaterol \n\nA population pharmacokinetic analysis showed that there is no clinically relevant effect of age (adults \n\nup to 88 years), sex, weight (32-168 kg) or race on the pharmacokinetics of indacaterol. It did not \n\nsuggest any difference between ethnic subgroups in this population. \n\n \n\nGlycopyrronium \n\nA population pharmacokinetic analysis of data in COPD patients identified body weight and age as \n\nfactors contributing to inter-patient variability in systemic exposure. Glycopyrronium at the \n\nrecommended dose can be safely used in all age and body weight groups. \n\n \n\nGender, smoking status and baseline FEV1 had no apparent effect on systemic exposure. \n\n \n\nPatients with hepatic impairment \n\nXoterna Breezhaler: \n\nBased on the clinical pharmacokinetic characteristics of its monotherapy components, Xoterna \n\nBreezhaler can be used at the recommended dose in patients with mild and moderate hepatic \n\nimpairment. No data are available for subjects with severe hepatic impairment. \n\n \n\nIndacaterol: \n\nPatients with mild and moderate hepatic impairment showed no relevant changes in Cmax or AUC of \n\nindacaterol, nor did protein binding differ between mild and moderate hepatic impaired subjects and \n\ntheir healthy controls. Studies in subjects with severe hepatic impairment were not performed. \n\n \n\nGlycopyrronium: \n\nClinical studies have not been conducted in patients with hepatic impairment. Glycopyrronium is \n\ncleared predominantly from the systemic circulation by renal excretion. Impairment of the hepatic \n\nmetabolism of glycopyrronium is not thought to result in a clinically relevant increase of systemic \n\nexposure. \n\n \n\n  \n\n\n\n \n\n17 \n\nPatients with renal impairment \n\nXoterna Breezhaler: \n\nBased on the clinical pharmacokinetic characteristics of its monotherapy components, Xoterna \n\nBreezhaler can be used at the recommended dose in patients with mild to moderate renal impairment. \n\nIn patients with severe renal impairment or end-stage renal disease requiring dialysis, Xoterna \n\nBreezhaler should be used only if the expected benefit outweighs the potential risk. \n\n \n\nIndacaterol: \n\nDue to the very low contribution of the urinary pathway to total body elimination of indacaterol \n\nmaleate, a study in renal impaired subjects was not performed. \n\n \n\nGlycopyrronium: \n\nRenal impairment has an impact on the systemic exposure to glycopyrronium bromide. A moderate \n\nmean increase in total systemic exposure (AUClast) of up to 1.4-fold was seen in subjects with mild and \n\nmoderate renal impairment and up to 2.2-fold in subjects with severe renal impairment and end-stage \n\nrenal disease. In COPD patients with mild and moderate renal impairment (estimated glomerular \n\nfiltration rate, eGFR ≥30 ml/min/1.73 m2) glycopyrronium bromide can be used at the recommended \n\ndose. \n\n \n\nEthnicity \n\n \n\nXoterna Breezhaler: \n\nThere were no major differences in total systemic exposure (AUC) for both compounds between \n\nJapanese and Caucasian subjects. Insufficient pharmacokinetic data is available for other ethnicities or \n\nraces. \n\n \n\nIndacaterol: \n\nNo difference between ethnic subgroups was identified. Limited treatment experience is available for \n\nthe black population. \n\n \n\nGlycopyrronium: \n\nThere were no major differences in total systemic exposure (AUC) between Japanese and Caucasian \n\nsubjects. Insufficient pharmacokinetic data is available for other ethnicities or races. \n\n \n\n5.3 Preclinical safety data \n\n \n\nXoterna Breezhaler \n\n \n\nPre-clinical studies included in vitro and in vivo safety pharmacology assessments, repeated-dose \n\ninhalation toxicity studies in rats and dogs and an inhalation embryo-foetal development study in rats. \n\n \n\nIncreased heart rates were apparent in dogs at all doses of Xoterna Breezhaler and each monotherapy \n\ncomponent. The effects on heart rate for Xoterna Breezhaler increased in magnitude and duration \n\nwhen compared with the changes observed for each component alone consistent with an additive \n\nresponse. Shortening of electrocardiograph intervals and decreased systolic and diastolic blood \n\npressure were also apparent. Indacaterol administered to dogs alone or in Xoterna Breezhaler was \n\nassociated with a similar incidence and severity of myocardial lesions. Systemic exposures (AUC) at \n\nthe no-observed-adverse-effect level (NOAEL) for myocardial lesions were 64- and 59-fold higher \n\nthan in humans, for each component respectively. \n\n \n\nNo effects on the embryo or foetus were seen at any dose level of Xoterna Breezhaler during an \n\nembryo-foetal development study in rats. Systemic exposures (AUC) at the \n\nno-observed-adverse-effect level (NOAEL) were 79- and 126-fold higher than in humans, for \n\nindacaterol and glycopyrronium respectively. \n\n \n\n\n\n \n\n18 \n\nIndacaterol \n\n \n\nEffects on the cardiovascular system attributable to the beta2-agonistic properties of indacaterol \n\nincluded tachycardia, arrhythmias and myocardial lesions in dogs. Mild irritancy of the nasal cavity \n\nand larynx were seen in rodents. All these findings occurred at exposures sufficiently in excess of \n\nthose anticipated in humans. \n\n \n\nAlthough indacaterol did not affect general reproductive performance in a rat fertility study, a decrease \n\nin the number of pregnant F1 offspring was observed in the peri- and post-developmental rat study at \n\nan exposure 14-fold higher than in humans treated with indacaterol. Indacaterol and its metabolites \n\ntransferred rapidly into the milk of lactating rats.Indacaterol was not embryotoxic or teratogenic in rats \n\nor rabbits. \n\n \n\nGenotoxicity studies did not reveal any mutagenic or clastogenic potential. Carcinogenicity was \n\nassessed in a two-year rat study and a six-month transgenic mouse study. Increased incidences of \n\nbenign ovarian leiomyoma and focal hyperplasia of ovarian smooth muscle in rats were consistent \n\nwith similar findings reported for other beta2-adrenergic agonists. No evidence of carcinogenicity was \n\nseen in mice. Systemic exposures (AUC) in rats and mice at the no-observed-adverse-effect levels in \n\nthese studies were at least 7- and 49-fold higher, respectively, than in humans treated with indacaterol \n\nonce a day at the maximum recommended therapeutic dose. \n\n \n\nGlycopyrronium \n\n \n\nNon-clinical data reveal no special hazard for humans based on conventional studies of safety \n\npharmacology, repeated dose toxicity, genotoxicity, carcinogenic potential, toxicity to reproduction \n\nand development. \n\n \n\nEffects attributable to the muscarinic receptor antagonist properties of glycopyrronium bromide \n\nincluded mild to moderate increases in heart rate in dogs, lens opacities in rats and, reversible changes \n\nassociated with reduced glandular secretions in rats and dogs. Mild irritancy or adaptive changes in the \n\nrespiratory tract were seen in rats. All these findings occurred at exposures sufficiently in excess of \n\nthose anticipated in humans. \n\n \n\nGlycopyrronium was not teratogenic in rats or rabbits following inhalation administration. Fertility \n\nand pre- and post-natal development were not affected in rats. Glycopyrronium bromide and its \n\nmetabolites did not significantly cross the placental barrier of pregnant mice, rabbits and dogs. \n\nGlycopyrronium bromide (including its metabolites) was excreted into the milk of lactating rats and \n\nreached up to 10-fold higher concentrations in the milk than in the blood of the dam. \n\n \n\nGenotoxicity studies did not reveal any mutagenic or clastogenic potential for glycopyrronium \n\nbromide. Carcinogenicity studies in transgenic mice using oral administration and in rats using \n\ninhalation administration revealed no evidence of carcinogenicity at systemic exposures (AUC) of \n\napproximately 53-fold higher in mice and 75-fold higher in rats than the maximum recommended dose \n\nonce daily for humans. \n\n \n\n \n\n  \n\n\n\n \n\n19 \n\n6. PHARMACEUTICAL PARTICULARS \n\n \n\n6.1 List of excipients \n\n \n\nCapsule content \n\n \n\nLactose monohydrate \n\nMagnesium stearate \n\n \n\n6.2 Incompatibilities \n \n\nNot applicable. \n\n \n\n6.3 Shelf life \n \n\n2 years \n\n \n\nThe inhaler in each pack should be disposed of after all capsules in that pack have been used. \n\n \n\n6.4 Special precautions for storage \n\n \n\nDo not store above 25°C. \n\n \n\nThe capsules must always be stored in the original blister to protect from moisture and only removed \n\nimmediately before use. \n\n \n\n6.5 Nature and contents of container \n\n \n\nInhaler body and cap are made from acrylonitrile butadiene styrene, push buttons are made from \n\nmethyl metacrylate acrylonitrile butadiene styrene. Needles and springs are made from stainless steel. \n\n \n\nPA/Alu/PVC – Alu perforated unit-dose blister. Each blister contains either 6 or 10 hard capsules. \n\n \n\nSingle pack containing 6x1, 10x1, 12x1, 30x1 or 90x1 hard capsules, together with 1 inhaler. \n\n \n\nMultipacks containing 96 (4 packs of 24x1) hard capsules and 4 inhalers. \n\nMultipacks containing 150 (15 packs of 10x1) hard capsules and 15 inhalers. \n\nMultipacks containing 150 (25 packs of 6x1) hard capsules and 25 inhalers. \n\n \n\nNot all pack sizes may be marketed. \n\n \n\n6.6 Special precautions for disposal and other handling \n \n\nThe inhaler provided with each new prescription should be used. The inhaler in each pack should be \n\ndisposed of after all capsules in that pack have been used. \n\n \n\nAny unused medicinal product or waste material should be disposed of in accordance with local \n\nrequirements. \n\n \n\n\n\n \n\n20 \n\nInstructions for handling and use \n\n \n\nPlease read the full Instructions for Use before using the Xoterna Breezhaler. \n\n  \n\n \n\n \n  \n\n \n\n \nInsert Pierce and release Inhale deeply Check capsule is empty \n\n \n  \n\n \n\n \n   \n\n \n   \n\n  \n\n \n\n \n\n \n\n \n\n \n\n \n\n \nStep 1a: \n\nPull off cap \n\nStep 2a: \n\nPierce capsule once \n\nHold the inhaler upright. \n\nPierce capsule by firmly \n\npressing both side \n\nbuttons at the same time. \n\nStep 3a: \n\nBreathe out fully \n\nDo not blow into the \n\ninhaler. \n\nCheck capsule is empty \n\nOpen the inhaler to see if \n\nany powder is left in the \n\ncapsule. \n\n  \n\nYou should hear a noise \n\nas the capsule is pierced. \n\nOnly pierce the capsule \n\nonce. \n\n \n\nIf there is powder left in \n\nthe capsule: \n\n Close the inhaler. \n\n Repeat steps 3a to 3c. \n\n  \nPowder Empty \n\nremaining \n\n \n\nStep 1b: \n\nOpen inhaler \n\n \nStep 2b: \n\nRelease side buttons \n\nStep 3b: \n\nInhale medicine deeply \n\nHold the inhaler as \n\nshown in the picture. \n\nPlace the mouthpiece in \n\nyour mouth and close \n\nyour lips firmly around \n\nit. \n\nDo not press the side \n\nbuttons. \n\n \n\n1 2 3 Check \n\n\n\n \n\n21 \n\n  \n\n  \n\n Breathe in quickly and as \n\ndeeply as you can. \n\nDuring inhalation you \n\nwill hear a whirring \n\nnoise. \n\nYou may taste the \n\nmedicine as you inhale. \n\n \n\nStep 1c: \n\nRemove capsule \n\nSeparate one of the \n\nblisters from the blister \n\ncard. \n\nPeel open the blister and \n\nremove the capsule. \n\nDo not push the capsule \n\nthrough the foil. \n\nDo not swallow the \n\ncapsule. \n\n \n\n \nStep 3c: \n\nHold breath \n\nHold your breath for up \n\nto 5 seconds. \n\nRemove empty capsule \n\nPut the empty capsule in \n\nyour household waste. \n\nClose the inhaler and \n\nreplace the cap. \n\n \nStep 1d: \n\nInsert capsule \n\nNever place a capsule \n\ndirectly into the \n\nmouthpiece. \n\n \n\n  Important Information \n\n Xoterna Breezhaler \n\ncapsules must always be \n\nstored in the blister card \n\nand only removed \n\nimmediately before use. \n\n Do not push the capsule \n\nthrough the foil to \n\nremove it from the \n\nblister. \n\n Do not swallow the \n\ncapsule. \n\n Do not use the Xoterna \n\nBreezhaler capsules with \n\nany other inhaler. \n\n Do not use the Xoterna \n\nBreezhaler inhaler to \n\ntake any other capsule \n\nmedicine. \n\n Never place the capsule \n\ninto your mouth or the \n\nmouthpiece of the \n\ninhaler. \n\n Do not press the side \n\nbuttons more than once. \n\n Do not blow into the \n\nmouthpiece. \n\n Do not press the side \n\nbuttons while inhaling \n\nthrough the mouthpiece. \n\n Do not handle capsules \n\nwith wet hands. \n\n Never wash your inhaler \n\nwith water. \n\n \nStep 1e: \n\nClose inhaler \n\n \n\n\n\n \n\n22 \n\nYour Xoterna Breezhaler Inhaler pack contains: \n\n One Xoterna Breezhaler inhaler \n\n One or more blister cards, each containing either \n\n6 or 10 Xoterna Breezhaler capsules to be used in \n\nthe inhaler \n\n                  \n \n\n \n\n \n\nFrequently Asked \n\nQuestions \n\n \n\nWhy didn’t the inhaler \n\nmake a noise when I \n\ninhaled? \n\nThe capsule may be stuck \n\nin the capsule chamber. If \n\nthis happens, carefully \n\nloosen the capsule by \n\ntapping the base of the \n\ninhaler. Inhale the \n\nmedicine again by \n\nrepeating steps 3a to 3c. \n\n \n\nWhat should I do if there \n\nis powder left inside the \n\ncapsule? \n\nYou have not received \n\nenough of your medicine. \n\nClose the inhaler and \n\nrepeat steps 3a to 3c. \n\n \n\nI coughed after inhaling \n\n– does this matter? \n\nThis may happen. As long \n\nas the capsule is empty \n\nyou have received enough \n\nof your medicine. \n\n \n\nI felt small pieces of the \n\ncapsule on my tongue – \n\ndoes this matter? \n\nThis can happen. It is not \n\nharmful. The chances of \n\nthe capsule breaking into \n\nsmall pieces will be \n\nincreased if the capsule is \n\npierced more than once. \n\nCleaning the inhaler \n\nWipe the mouthpiece \n\ninside and outside with a \n\nclean, dry, lint-free cloth to \n\nremove any powder \n\nresidue. Keep the inhaler \n\ndry. Never wash your \n\ninhaler with water. \n\nDisposing of the inhaler \n\nafter use \n\nEach inhaler should be \n\ndisposed of after all \n\ncapsules have been used. \n\nAsk your pharmacist how \n\nto dispose of medicines \n\nand inhalers that are no \n\nlonger required. \n\n \n\n \n \n\n7. MARKETING AUTHORISATION HOLDER \n \n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n \n\n \n\n  \n\nBase  \n\nSide \n\nbuttons \n\nMouthpiece \n\nBlister \n\nScreen \n\nCapsule \n\nchamber \n\nInhaler Inhaler base Blister card \n\n\n\n \n\n23 \n\n8. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/13/863/001-008 \n\n \n\n \n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \n\nDate of first authorisation: 19 September 2013 \n\nDate of latest renewal: 22 May 2018 \n\n \n\n \n\n10. DATE OF REVISION OF THE TEXT \n\n \n\n \n\nDetailed information on this medicinal product is available on the website of the European Medicines \n\nAgency http://www.ema.europa.eu. \n\n \n\n  \n\n\n\n \n\n24 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX II \n\n \n\nA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n\n \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \n\nAND USE \n\n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \n\nMARKETING AUTHORISATION \n\n \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE \n\nSAFE AND EFFECTIVE USE OF THE MEDICINAL \n\nPRODUCT \n\n \n\n\n\n \n\n25 \n\nA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n\n \n\nName and address of the manufacturer responsible for batch release \n\n \n\nNovartis Farmacéutica SA \n\nRonda de Santa Maria 158 \n\n08210 Barberà del Vallès, Barcelona \n\nSpain \n\n \n\nNovartis Pharma GmbH \n\nRoonstraße 25 \n\nD-90429 Nuremberg \n\nGermany \n\n \n\nThe printed package leaflet of the medicinal product must state the name and address of the \n\nmanufacturer responsible for the release of the concerned batch. \n \n\n \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n\n \n\nMedicinal product subject to medical prescription. \n\n \n\n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n\n \n\n Periodic safety update reports (PSURs) \n \n\nThe requirements for submission of PSURs for this medicinal product are set out in the list of Union \n\nreference dates (EURD list) provided for under Article 107c(7) of Directive 2001/83/EC and any \n\nsubsequent updates published on the European medicines web-portal. \n\n \n\n \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n\n \n\n Risk management plan (RMP) \n \n\nThe marketing authorisation holder (MAH) shall perform the required pharmacovigilance activities \n\nand interventions detailed in the agreed RMP presented in Module 1.8.2 of the marketing \n\nauthorisation and any agreed subsequent updates of the RMP. \n\n \n\nAn updated RMP should be submitted: \n\n At the request of the European Medicines Agency; \n\n Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result of \n\nan important (pharmacovigilance or risk minimisation) milestone being reached. \n\n \n\n  \n\n\n\n \n\n26 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX III \n\n \n\nLABELLING AND PACKAGE LEAFLET \n\n  \n\n\n\n \n\n27 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nA. LABELLING \n \n\n  \n\n\n\n \n\n28 \n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\n \n\nOUTER CARTON OF UNIT PACK \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nXoterna Breezhaler 85 micrograms/43 micrograms inhalation powder, hard capsules \n\nindacaterol/glycopyrronium \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\nEach capsule contains 110 microgram indacaterol and 50 microgram glycopyrronium. The amount of \n\nindacaterol and glycopyrronium inhaled is 85 micrograms (equivalent to 110 micrograms of \n\nindacaterol maleate) and 43 micrograms (equivalent to 54 micrograms of glycopyrronium bromide), \n\nrespectively. \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\nAlso contains: lactose and magnesium stearate. \n\nSee package leaflet for further information. \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\nInhalation powder, hard capsule \n\n \n\n6 x 1 capsules + 1 inhaler \n\n10 x 1 capsules + 1 inhaler \n\n12 x 1 capsules + 1 inhaler \n\n30 x 1 capsules + 1 inhaler \n\n90 x 1 capsules + 1 inhaler \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nFor use only with the inhaler provided in the pack. \n\nDo not swallow capsules. \n\nRead the package leaflet before use. \n\nInhalation use \n\nTreatment for 90 days [90 x 1 capsules + 1 inhaler only]. \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\n \n\n\n\n \n\n29 \n\n8. EXPIRY DATE \n\n \n\nEXP \n\nThe inhaler in each pack should be disposed of after all capsules in that pack have been used. \n\n \n\n \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\nDo not store above 25°C. \n\nStore the capsules in the original blister in order to protect from moisture and do not remove until \n\nimmediately before use. \n\n \n\n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/13/863/001 6 capsules + 1 inhaler \n\nEU/1/13/863/007 10 capsules + 1 inhaler \n\nEU/1/13/863/002 12 capsules + 1 inhaler \n\nEU/1/13/863/003 30 capsules + 1 inhaler \n\nEU/1/13/863/004 90 capsules + 1 inhaler \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\nMedicinal product subject to medical prescription. \n\n \n\n \n\n  \n\n\n\n \n\n30 \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nXoterna Breezhaler \n\n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n2D barcode carrying the unique identifier included. \n\n \n\n \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\n \n\nPC \n\nSN \n\nNN \n\n \n\n\n\n \n\n31 \n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\n \n\nOUTER CARTON OF MULTIPACK (INCLUDING BLUE BOX) \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nXoterna Breezhaler 85 micrograms/43 micrograms inhalation powder, hard capsules \n\nindacaterol/glycopyrronium \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\nEach capsule contains 110 microgram indacaterol and 50 microgram glycopyrronium. The amount of \n\nindacaterol and glycopyrronium inhaled is 85 micrograms (equivalent to 110 micrograms of \n\nindacaterol maleate) and 43 micrograms (equivalent to 54 micrograms of glycopyrronium bromide), \n\nrespectively. \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\nAlso contains: lactose and magnesium stearate. \n\nSee package leaflet for further information. \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\nInhalation powder, hard capsule \n\n \n\nMultipack: 96 (4 packs of 24 x 1) capsules + 4 inhalers. \n\nMultipack: 150 (15 packs of 10 x 1) capsules + 15 inhalers. \n\nMultipack: 150 (25 packs of 6 x 1) capsules + 25 inhalers. \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nFor use only with the inhaler provided in the pack. \n\nDo not swallow capsules. \n\nRead the package leaflet before use. \n\nInhalation use \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\n \n\n\n\n \n\n32 \n\n8. EXPIRY DATE \n\n \n\nEXP \n\nThe inhaler in each pack should be disposed of after all capsules in that pack have been used. \n\n \n\n \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\nDo not store above 25°C. \n\nStore the capsules in the original blister in order to protect from moisture and do not remove until \n\nimmediately before use. \n\n \n\n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/13/863/005 Multipack comprising 4 packs (24 capsules + 1 inhaler) \n\nEU/1/13/863/008 Multipack comprising 15 packs (10 capsules + 1 inhaler) \n\nEU/1/13/863/006 Multipack comprising 25 packs (6 capsules + 1 inhaler) \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\nMedicinal product subject to medical prescription. \n\n \n\n \n\n  \n\n\n\n \n\n33 \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nXoterna Breezhaler \n\n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n2D barcode carrying the unique identifier included. \n\n \n\n \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\n \n\nPC \n\nSN \n\nNN \n\n \n  \n\n\n\n \n\n34 \n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\n \n\nINTERMEDIATE CARTON OF MULTIPACK (WITHOUT BLUE BOX) \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nXoterna Breezhaler 85 micrograms/43 micrograms inhalation powder, hard capsules \n\nindacaterol/glycopyrronium \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\nEach capsule contains 110 microgram indacaterol and 50 microgram glycopyrronium. The amount of \n\nindacaterol and glycopyrronium inhaled is 85 micrograms (equivalent to 110 micrograms of \n\nindacaterol maleate) and 43 micrograms (equivalent to 54 micrograms of glycopyrronium bromide), \n\nrespectively. \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\nAlso contains: lactose and magnesium stearate. \n\nSee package leaflet for further information. \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\nInhalation powder, hard capsule \n\n \n\n24 x 1 capsules + 1 inhaler. Component of a multipack. Not to be sold separately. \n\n10 x 1 capsules + 1 inhaler. Component of a multipack. Not to be sold separately. \n\n6 x 1 capsules + 1 inhaler. Component of a multipack. Not to be sold separately. \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nFor use only with the inhaler provided in the pack. \n\nDo not swallow capsules. \n\nRead the package leaflet before use. \n\nInhalation use \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\n \n\n\n\n \n\n35 \n\n8. EXPIRY DATE \n\n \n\nEXP \n\nThe inhaler in each pack should be disposed of after all capsules in that pack have been used. \n\n \n\n \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\nDo not store above 25°C. \n\nStore the capsules in the original blister in order to protect from moisture and do not remove until \n\nimmediately before use. \n\n \n\n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/13/863/005 Multipack comprising 4 packs (24 capsules + 1 inhaler) \n\nEU/1/13/863/008 Multipack comprising 15 packs (10 capsules + 1 inhaler) \n\nEU/1/13/863/006 Multipack comprising 25 packs (6 capsules + 1 inhaler) \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\nMedicinal product subject to medical prescription. \n\n \n\n \n\n  \n\n\n\n \n\n36 \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nXoterna Breezhaler \n\n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\n \n  \n\n\n\n \n\n37 \n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\n \n\nINNER LID OF OUTER CARTON OF UNIT PACK AND OF INTERMEDIATE CARTON OF \n\nMULTIPACK \n\n \n\n \n\n1. OTHER \n\n \n\n1  Insert \n\n2  Pierce and release \n\n3  Inhale deeply \n\nCheck  Check capsule is empty \n\n \n\nRead the leaflet before use. \n\n  \n\n\n\n \n\n38 \n\n \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n\n \n\nBLISTERS \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nXoterna Breezhaler 85 mcg/43 mcg inhalation powder \n\nindacaterol/glycopyrronium \n\n \n\n \n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nNovartis Europharm Limited \n\n \n\n \n\n3. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n4. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n5. OTHER \n\n \n\nInhalation use only \n\n \n\n  \n\n\n\n \n\n39 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nB. PACKAGE LEAFLET \n\n\n\n \n\n40 \n\nPackage leaflet: Information for the user \n \n\nXoterna Breezhaler 85 micrograms/43 micrograms inhalation powder, hard capsules \n\nindacaterol/glycopyrronium \n\n \n\nRead all of this leaflet carefully before you start using this medicine because it contains \n\nimportant information for you. \n- Keep this leaflet. You may need to read it again. \n\n- If you have any further questions, ask your doctor, pharmacist or nurse. \n\n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n\n- If you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible \n\nside effects not listed in this leaflet. See section 4. \n\n \n\nWhat is in this leaflet \n \n\n1. What Xoterna Breezhaler is and what it is used for \n\n2. What you need to know before you use Xoterna Breezhaler \n\n3. How to use Xoterna Breezhaler \n\n4. Possible side effects \n\n5. How to store Xoterna Breezhaler \n\n6. Contents of the pack and other information \n\nInstructions for use of Xoterna Breezhaler inhaler \n\n \n\n \n\n1. What Xoterna Breezhaler is and what it is used for \n\n \n\nWhat Xoterna Breezhaler is \n\nThis medicine contains two active substances called indacaterol and glycopyrronium. These belong to \n\na group of medicines called bronchodilators. \n\n \n\nWhat Xoterna Breezhaler is used for \n\nThis medicine is used to make breathing easier for adult patients who have breathing difficulties due to \n\na lung disease called chronic obstructive pulmonary disease (COPD). In COPD the muscles around the \n\nairways tighten. This makes breathing difficult. This medicine blocks the tightening of these muscles \n\nin the lungs, making it easier for air to get in and out of the lungs. \n\n \n\nIf you use this medicine once a day, it will help to reduce the effects of COPD on your everyday life. \n\n \n\n \n\n2. What you need to know before you use Xoterna Breezhaler \n \n\nDo not use Xoterna Breezhaler \n- if you are allergic to indacaterol or glycopyrronium or any of the other ingredients of this \n\nmedicine (listed in section 6). \n\n \n\nWarnings and precautions \nTalk to your doctor, pharmacist or nurse before using Xoterna Breezhaler if any of the following \n\napplies to you: \n\n- you have asthma - this medicine should not be used as a treatment for asthma. \n\n- you have heart problems. \n\n- you have seizure or fits. \n\n- you have thyroid gland problems (thyrotoxicosis). \n\n- you have diabetes. \n\n- you are using any medicines for your lung disease which contain active substances similar \n\n(same class) to those in Xoterna Breezhaler (see section “Other medicines and Xoterna \n\nBreezhaler”). \n\n\n\n \n\n41 \n\n- you have kidney problems. \n\n- you have severe liver problems. \n\n- you have an eye problem called narrow-angle glaucoma. \n\n- you have difficulty passing urine. \n\nIf any of the above applies to you (or you are not sure), talk to your doctor, pharmacist or nurse \n\nbefore using this medicine. \n \n\nDuring treatment with Xoterna Breezhaler \n\n- Stop using this medicine and seek medical help immediately if you experience any of the \n\nfollowing: \n\n- eye pain or discomfort, temporary blurring of vision, visual halos or coloured images in \n\nassociation with red eyes – these may be signs of an acute attack of narrow-angle \n\nglaucoma. \n\n- difficulty breathing or swallowing, swelling of the tongue, lips or face, skin rash, itching \n\nand hives (signs of an allergic reaction). \n\n- tightness of the chest, coughing, wheezing or breathlessness immediately after using this \n\nmedicine – these may be signs of a condition called paradoxical bronchospasm. \n\n- Tell your doctor immediately if your COPD symptoms such as breathlessness, wheezing or \n\ncough do not improve or get worse. \n\n \n\nXoterna Breezhaler is used as an ongoing treatment for your COPD. Do not use this medicine to treat \n\na sudden attack of breathlessness or wheezing. \n\n \n\nChildren and adolescents \nDo not give this medicine to children or adolescents below the age of 18 years. This is because it has \n\nnot been studied in this age group. \n\n \n\nOther medicines and Xoterna Breezhaler \n\nTell your doctor or pharmacist if you are using, have recently used or might use any other medicines. \n\nIn particular, please tell your doctor or pharmacist if you are using: \n\n- any medicines that may be similar to Xoterna Breezhaler (contain similar active substances). \n\n- medicines called beta blockers that may be used for high blood pressure or other heart problems \n\n(such as propranolol), or for an eye problem called glaucoma (such as timolol). \n\n- medicines that lower the amount of potassium in your blood. These include: \n\n- steroids (such as prednisolone), \n\n- diuretics (water tablets) used for high blood pressure (such as hydrochlorothiazide), \n\n- medicines for breathing problems (such as theophylline). \n\n \n\nPregnancy and breast-feeding \nThere are no data on the use of this medicine in pregnant women and it is not known whether the \n\nactive substances of this medicine pass into human milk. Indacaterol, one of the active substances in \n\nXoterna Breezhaler, may prevent labour due to its effect on the uterus. \n\n \n\nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \n\nyour doctor or pharmacist for advice before using this medicine. You should not use Xoterna \n\nBreezhaler unless your doctor tells you to do so. \n\n \n\nDriving and using machines \n\nIt is unlikely that this medicine will affect your ability to drive and use machines. However, this \n\nmedicine may cause dizziness (see section 4). If you feel dizzy while taking this medicine, do not \n\ndrive or use machines. \n\n \n\nXoterna Breezhaler contains lactose \n\nThis medicine contains lactose (23.5 mg per capsule). If you have been told by your doctor that you \n\nhave an intolerance to some sugars, contact your doctor before using this medicine. \n\n \n\n  \n\n\n\n \n\n42 \n\nAsk your doctor or pharmacist for advice before using any medicine. \n\n \n\n \n\n3. How to use Xoterna Breezhaler \n\n \n\nAlways use this medicine exactly as your doctor or pharmacist has told you. Check with your doctor \n\nor pharmacist if you are not sure. \n\n \n\nHow much Xoterna Breezhaler to use \n\nThe usual dose is to inhale the content of one capsule each day. \n\nYou only need to inhale once a day because the effect of this medicine lasts for 24 hours. Do not use \n\nmore than your doctor tells you to use. \n\n \n\nElderly (age 75 years and over) \n\nYou can use this medicine if you are aged 75 years and over at the same dose as for other adults. \n\n \n\nWhen to inhale Xoterna Breezhaler \n\nUse this medicine at the same time each day. This will also help you to remember to use it. \n\nYou can inhale Xoterna Breezhaler any time before or after food or drink. \n\n \n\nHow to inhale Xoterna Breezhaler \n\n- Xoterna Breezhaler is for inhalation use. \n\n- In this pack, you will find an inhaler and capsules (in blisters) that contain the medicine as \n\ninhalation powder. Only use the capsules with the inhaler provided in this pack (Xoterna \n\nBreezhaler inhaler). The capsules should remain in the blister until you need to use them. \n\n- Peel the backing away from the blister to open it - do not push the capsule through the foil. \n\n- When you start a new pack, use the new Xoterna Breezhaler inhaler that is supplied in the pack. \n\n- Dispose of the inhaler ineach pack after all capsules in that pack have been used. \n\n- Do not swallow the capsules. \n\n- Please read the instructions at the end of this leaflet for more information on how to use the \n\ninhaler. \n\n \n\nIf you use more Xoterna Breezhaler than you should \n\nIf you have inhaled too much of this medicine or if someone else accidentally uses your capsules, you \n\nmust immediately either tell your doctor or go to the nearest emergency unit. Show the pack of \n\nXoterna Breezhaler. Medical attention may be needed. You may notice that your heart is beating faster \n\nthan usual, or you may have a headache, feel drowsy, feel nauseous or have to vomit, or you may \n\nnotice visual disturbances, feel constipated or have difficulty when passing urine. \n\n \n\nIf you forget to use Xoterna Breezhaler \n\nIf you forget to inhale a dose at the usual time, inhale one as soon as possible that day. Then, inhale \n\nthe next dose as usual the next day. Do not inhale more than one dose on the same day. \n\n \n\nHow long to continue your treatment with Xoterna Breezhaler \n\n Keep using Xoterna Breezhaler for as long as your doctor tells you. \n\n COPD is a long-term disease and you should use Xoterna Breezhaler every day and not only \n\nwhen you have breathing problems or other symptoms of COPD. \n\nIf you have questions about how long to continue your treatment with this medicine, talk to your \n\ndoctor or pharmacist. \n\n \n\nIf you have further questions on the use of this medicine, ask your doctor, pharmacist or nurse. \n\n \n\n \n\n\n\n \n\n43 \n\n4. Possible side effects \n\n \n\nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n\n \n\nSome side effects may be serious: \n\n \n\nCommon (may affect up to 1 in 10 people) \n\n difficulty breathing or swallowing, swelling of tongue, lips or face, urticaria, skin rash – these \n\nmay be signs of an allergic reaction. \n\n feeling tired or very thirsty, having an increased appetite without gaining weight and passing \n\nmore urine than usual – these may be signs of high level of sugar in the blood (hyperglycaemia). \n\n \n\nUncommon (may affect up to 1 in 100 people) \n\n crushing chest pain with increased sweating – this may be a serious heart problem (ischaemic \n\nheart disease). \n\n swelling mainly of the tongue, lips, face or throat (possible signs of angioedema). \n\n difficulty breathing with wheezing or coughing. \n\n eye pain or discomfort, temporary blurring of vision, visual halos or coloured images in \n\nassociation with red eyes – these may be signs of glaucoma. \n\n irregular heartbeat. \n\n \n\nIf you get any of these serious side effects, seek medical help immediately. \n\n \n\nOther side effects may include: \n\n \n\nVery common (may affect more than 1 in 10 people) \n\n blocked nose, sneezing, cough, headache with or without fever - these may be signs of an upper \n\nrespiratory tract infection. \n\n \n\nCommon \n\n combination of sore throat and runny nose - these may be signs of nasopharyngitis. \n\n painful and frequent urination – these may be signs of a urinary tract infection called cystitis. \n\n feeling of pressure or pain in the cheeks and forehead – these may be signs of inflammation of \n\nthe sinuses called sinusitis. \n\n runny or stuffy nose. \n\n dizziness. \n\n headache. \n\n cough. \n\n sore throat. \n\n upset stomach, indigestion. \n\n dental caries. \n\n difficulty and pain when passing urine – these may be signs of a bladder obstruction or urinary \n\nretention. \n\n fever. \n\n chest pain. \n\n \n\n  \n\n\n\n \n\n44 \n\nUncommon \n\n difficulty sleeping. \n\n fast heart beat. \n\n palpitations – signs of abnormal heart beat. \n\n voice alteration (hoarseness). \n\n nose bleeds. \n\n diarrhoea or stomach ache. \n\n dry mouth. \n\n itching or rash. \n\n pain that affects the muscles, ligaments, tendons, joints and bones. \n\n muscle spasm. \n\n muscle pain, aches or tenderness. \n\n pain in arms or legs. \n\n swollen hands, ankles and feet. \n\n tiredness. \n\n \n\nRare (may affect up to 1 in 1000 people) \n\n tingling or numbness. \n\n \n\nReporting of side effects \n\nIf you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side \n\neffects not listed in this leaflet. You can also report side effects directly via the national reporting \n\nsystem listed in Appendix V. By reporting side effects you can help provide more information on the \n\nsafety of this medicine. \n\n \n\n \n\n5. How to store Xoterna Breezhaler \n\n \n\nKeep this medicine out of the sight and reach of children. \n\n \n\nDo not use this medicine after the expiry date which is stated on the carton and blister after “EXP”. \n\nThe expiry date refers to the last day of that month. \n\n \n\nDo not store above 25°C. \n\n \n\nStore the capsules in the original blister in order to protect from moisture and do not remove until \n\nimmediately before use. \n\n \n\nThe inhaler in each pack should be disposed of after all capsules in that pack have been used. \n\n \n\nDo not use this medicine if you notice that the pack is damaged or shows signs of tampering. \n\n \n\nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \n\nthrow away medicines you no longer use. These measures will help protect the environment. \n\n \n\n \n\n  \n\n\n\n \n\n45 \n\n6. Contents of the pack and other information \n\n \n\nWhat Xoterna Breezhaler contains \n\n- The active substances are indacaterol (as maleate) and glycopyrronium bromide. Each capsule \n\ncontains 143 micrograms of indacaterol maleate equivalent to 110 micrograms of indacaterol \n\nand 63 micrograms of glycopyrronium bromide equivalent to 50 micrograms of \n\nglycopyrronium. The delivered dose (the dose that leaves the mouthpiece of the inhaler) is \n\nequivalent to 85 micrograms of indacaterol (equivalent to 110 micrograms of indacaterol \n\nmaleate) and 43 micrograms of glycopyrronium (equivalent to 54 micrograms of \n\nglycopyrronium bromide). \n\n- The other ingredients of the inhalation powder are lactose monohydrate and magnesium stearate \n\n(see section 2 under “Xoterna Breezhaler contains lactose”). \n\n \n\nWhat Xoterna Breezhaler looks like and contents of the pack \n\n \n\nXoterna Breezhaler 85 micrograms/43 micrograms inhalation powder, hard capsules are transparent \n\nand yellow and contain a white to almost white powder. They have the product code “IGP110.50” \n\nprinted in blue under two blue bars on the body and the company logo ( ) printed in black on the cap. \n\n \n\nIn this pack, you will find a device called an inhaler together with capsules in blister strips. Each \n\nblister contains either 6 or 10 hard capsules. \n\n \n\nThe following pack sizes are available: \n\nSingle pack containing 6x1, 10x1, 12x1, 30x1 or 90x1 hard capsules, together with 1 inhaler. \n\n \n\nMultipacks containing 96 (4 packs of 24x1) hard capsules and 4 inhalers. \n\nMultipacks containing 150 (15 packs of 10x1) hard capsules and 15 inhalers. \n\nMultipacks containing 150 (25 packs of 6x1) hard capsules and 25 inhalers. \n\n \n\nNot all pack sizes may be available in your country. \n\n \n\nMarketing Authorisation Holder \n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n \n\nManufacturer \n\nNovartis Farmacéutica SA \n\nRonda de Santa Maria 158 \n\n08210 Barberà del Vallès, Barcelona \n\nSpain \n\n \n\nNovartis Pharma GmbH \n\nRoonstraße 25 \n\nD-90429 Nuremberg \n\nGermany \n\n \n\nFor any information about this medicine, please contact the local representative of the Marketing \n\nAuthorisation Holder: \n\n \n\nBelgië/Belgique/Belgien \n\nNovartis Pharma N.V. \n\nTél/Tel: +32 2 246 16 11 \n\n \n\nLietuva \n\nSIA „ovartis Baltics Lietuvos filialas \n\nTel: +370 5 269 16 50 \n\n \n\n\n\n \n\n46 \n\nБългария \n\nNovartis Bulgaria EOOD \n\nТел: +359 2 489 98 28 \n\n \n\nLuxembourg/Luxemburg \n\nNovartis Pharma N.V. \n\nTél/Tel: +32 2 246 16 11 \n\n \n\nČeská republika \n\nNovartis s.r.o. \n\nTel: +420 225 775 111 \n\n \n\nMagyarország \n\nNovartis Hungária Kft. \n\nTel.: +36 1 457 65 00 \n\nDanmark \n\nNovartis Healthcare A/S \n\nTlf: +45 39 16 84 00 \n\n \n\nMalta \n\nNovartis Pharma Services Inc. \n\nTel: +356 2122 2872 \n\nDeutschland \n\nNovartis Pharma GmbH \n\nTel: +49 911 273 0 \n\n \n\nNederland \n\nNovartis Pharma B.V. \n\nTel: +31 88 04 52 111 \n\nEesti \n\nSIA Novartis Baltics Eesti filiaal \n\nTel: +372 66 30 810 \n\n \n\nNorge \n\nNovartis Norge AS \n\nTlf: +47 23 05 20 00 \n\nΕλλάδα \n\nNovartis (Hellas) A.E.B.E. \n\nΤηλ: +30 210 28 11 712 \n\nή \n\nINNOVIS PHARMA ΑΕΒΕ \n\nΤηλ: +30 210 66 64 805-6 \n\n \n\nÖsterreich \n\nNovartis Pharma GmbH \n\nTel: +43 1 86 6570 \n\nEspaña \n\nFerrer Internacional, S.A. \n\nTel: +34 93 600 37 00 \n\n \n\nPolska \n\nNovartis Poland Sp. z o.o. \n\nTel.: +48 22 375 4888 \n\nFrance \n\nNovartis Pharma S.A.S. \n\nTél: +33 1 55 47 66 00 \n\n \n\nPortugal \n\nLaboratório Medinfar - Produtos Farmacêuticos, \n\nS.A. \n\nTel: +351 21 499 7400 \n\nHrvatska \n\nNovartis Hrvatska d.o.o. \n\nTel. +385 1 6274 220 \n\n \n\nRomânia \n\nNovartis Pharma Services Romania SRL \n\nTel: +40 21 31299 01 \n\nIreland \n\nNovartis Ireland Limited \n\nTel: +353 1 260 12 55 \n\n \n\nSlovenija \n\nNovartis Pharma Services Inc. \n\nTel: +386 1 300 75 50 \n\nÍsland \n\nVistor hf. \n\nSími: +354 535 7000 \n\n \n\nSlovenská republika \n\nNovartis Slovakia s.r.o. \n\nTel: +421 2 5542 5439 \n\n \n\n  \n\n\n\n \n\n47 \n\nItalia \n\nAlfasigma S.p.A. \n\nTel: +39 06 91 39 4666 \n\nSuomi/Finland \n\nNovartis Finland Oy \n\nPuh/Tel: +358 (0)10 6133 200 \n\n \n\nΚύπρος \n\nNovartis Pharma Services Inc. \n\nΤηλ: +357 22 690 690 \n\n \n\nSverige \n\nNovartis Sverige AB \n\nTel: +46 8 732 32 00 \n\n \n\nLatvija \n\nSIA Novartis Baltics \n\nTel: +371 67 887 070 \n\n \n\nUnited Kingdom \n\nNovartis Pharmaceuticals UK Ltd. \n\nTel: +44 1276 698370 \n\n \n\n \n\nThis leaflet was last revised in \n\n \n\n \n\nOther sources of information \nDetailed information on this medicine is available on the European Medicines Agency web site: \n\nhttp://www.ema.europa.eu. \n\n  \n\n\n\n \n\n48 \n\n \n\nPlease read the full Instructions for Use before using the Xoterna Breezhaler. \n\n \n\n \n\n \n\n \n\nInsert Pierce and release Inhale deeply Check capsule is empty \n\n \n  \n\n \n\n \n   \n\n \n   \n\n  \n\n \n\n  \n\n \n\n  \n\n \n\n \nStep 1a: \n\nPull off cap \n\nStep 2a: \n\nPierce capsule once \n\nHold the inhaler upright. \n\nPierce capsule by firmly \n\npressing both side \n\nbuttons at the same time. \n\nStep 3a: \n\nBreathe out fully \n\nDo not blow into the \n\ninhaler. \n\nCheck capsule is empty \n\nOpen the inhaler to see if \n\nany powder is left in the \n\ncapsule. \n\n  \n\nYou should hear a noise \n\nas the capsule is pierced. \n\nOnly pierce the capsule \n\nonce. \n\n \n\n \n\nIf there is powder left in \n\nthe capsule: \n\n Close the inhaler. \n\n Repeat steps 3a to 3c. \n\n \nPowder Empty \n\nremaining \n \n\nStep 1b: \n\nOpen inhaler \n\n  \nStep 2b: \n\nRelease side buttons \n\nStep 3b: \n\nInhale medicine deeply \n\nHold the inhaler as \n\nshown in the picture. \n\nPlace the mouthpiece in \n\nyour mouth and close \n\nyour lips firmly around \n\nit. \n\nDo not press the side \n\nbuttons. \n\n \n\n1 \n \n\n2 \n \n\n3 \n \n\nCheck \n \n\n\n\n \n\n49 \n\n \n\n \n\n Breathe in quickly and as \n\ndeeply as you can. \n\nDuring inhalation you \n\nwill hear a whirring \n\nnoise. \n\nYou may taste the \n\nmedicine as you inhale. \n\n \n\nStep 1c: \n\nRemove capsule \n\nSeparate one of the \n\nblisters from the blister \n\ncard. \n\nPeel open the blister and \n\nremove the capsule. \n\nDo not push the capsule \n\nthrough the foil. \n\nDo not swallow the \n\ncapsule. \n\n \n\n \nStep 3c: \n\nHold breath \n\nHold your breath for up \n\nto 5 seconds. \n\nRemove empty capsule \n\nPut the empty capsule in \n\nyour household waste. \n\nClose the inhaler and \n\nreplace the cap. \n\n \nStep 1d: \n\nInsert capsule \n\nNever place a capsule \n\ndirectly into the \n\nmouthpiece. \n\n \n\n  Important Information \n\n Xoterna Breezhaler \n\ncapsules must always be \n\nstored in the blister card \n\nand only removed \n\nimmediately before use. \n\n Do not push the capsule \n\nthrough the foil to \n\nremove it from the \n\nblister. \n\n Do not swallow the \n\ncapsule. \n\n Do not use the Xoterna \n\nBreezhaler capsules with \n\nany other inhaler. \n\n Do not use the Xoterna \n\nBreezhaler inhaler to \n\ntake any other capsule \n\nmedicine. \n\n Never place the capsule \n\ninto your mouth or the \n\nmouthpiece of the \n\ninhaler. \n\n Do not press the side \n\nbuttons more than once. \n\n Do not blow into the \n\nmouthpiece. \n\n Do not press the side \n\nbuttons while inhaling \n\nthrough the mouthpiece. \n\n Do not handle capsules \n\nwith wet hands. \n\n Never wash your inhaler \n\nwith water. \n\n  \nStep 1e: \n\nClose inhaler \n\n \n\n\n\n \n\n50 \n\nYour Xoterna Breezhaler Inhaler pack contains: \n\n One Xoterna Breezhaler inhaler \n\n One or more blister cards, each containing either \n\n6 or 10 Xoterna Breezhaler capsules to be used in \n\nthe inhaler \n\n \n\n                  \n \n\n \n\n \n\n \n\nFrequently Asked \n\nQuestions \n\n \n\nWhy didn’t the inhaler \n\nmake a noise when I \n\ninhaled? \n\nThe capsule may be stuck \n\nin the capsule chamber. If \n\nthis happens, carefully \n\nloosen the capsule by \n\ntapping the base of the \n\ninhaler. Inhale the \n\nmedicine again by \n\nrepeating steps 3a to 3c. \n\n \n\nWhat should I do if there \n\nis powder left inside the \n\ncapsule? \n\nYou have not received \n\nenough of your medicine. \n\nClose the inhaler and \n\nrepeat steps 3a to 3c. \n\n \n\nI coughed after inhaling \n\n– does this matter? \n\nThis may happen. As long \n\nas the capsule is empty \n\nyou have received enough \n\nof your medicine. \n\n \n\nI felt small pieces of the \n\ncapsule on my tongue – \n\ndoes this matter? \n\nThis can happen. It is not \n\nharmful. The chances of \n\nthe capsule breaking into \n\nsmall pieces will be \n\nincreased if the capsule is \n\npierced more than once. \n\nCleaning the inhaler \n\nWipe the mouthpiece \n\ninside and outside with a \n\nclean, dry, lint-free cloth to \n\nremove any powder \n\nresidue. Keep the inhaler \n\ndry. Never wash your \n\ninhaler with water. \n\nDisposing of the inhaler \n\nafter use \n\nEach inhaler should be \n\ndisposed of after all \n\ncapsules have been used. \n\nAsk your pharmacist how \n\nto dispose of medicines \n\nand inhalers that are no \n\nlonger required. \n\n \n\n \n\n \n\nBase \n\nCap \n\nSide \n\nbuttons \n\nMouthpiece \n\nBlister \n\nScreen \n\nCapsule \n\nchamber \n\nInhaler Inhaler base Blister card \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET","content_length":92035,"file_size":917261}],"conditional_approval":false,"exceptional_circumstances":false,"indication":"<div> \n <div class=\"ecl-field__body\"> \n  <div class=\"ecl-editor first last\">\n   <p>Xoterna Breezhaler is indicated as a maintenance bronchodilator treatment to relieve symptoms in adult patients with chronic obstructive pulmonary disease (COPD).</p>\n  </div> \n </div> \n</div>","therapeutic_area":"Pulmonary Disease, Chronic Obstructive","contact_address":"Vista Building\nElm Park\nMerrion Road\nDublin 4\nIreland","biosimilar":false}