{"atc_code":"A10BD09","metadata":{"last_updated":"2021-01-20T11:06:40.217573Z","applied_components":{"decision_date_extraction":{"output_fields":["attachment.decision_date"],"input_checksum":"2779da9535da35c7600590cb1ddb37cc7c9c4f2fc5dbcb3d05f48d2ac3874d25","last_success":"2021-01-29T11:14:17.528425Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"decision_date_extraction","input_fields":["attachment.type","attachment.content"],"version":1,"finish_time":"2021-01-29T11:14:17.528425Z","status":"NOT_APPLICABLE"},"study-ids-enricher":{"output_fields":["attachment.studies","attachment.max_study_phase"],"input_checksum":"6168815dd96fc6af7e0eae840a74707f4d964b357f3fc9cdc9f3c29304cfefc9","last_success":"2021-01-28T23:58:04.986544Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"study-ids-enricher","input_fields":["attachment.type","active_substance","attachment.content"],"version":28,"finish_time":"2021-01-28T23:58:04.986544Z","status":"NOT_APPLICABLE"},"EmaDataAccessor":{"output_fields":[],"input_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","last_success":"2021-01-20T11:06:40.217572Z","output_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","success":true,"name":"EmaDataAccessor","input_fields":[],"version":3,"finish_time":"2021-01-20T11:06:40.217572Z","status":"UP_TO_DATE"},"historic_pivotal_studies":{"output_fields":["attachment.studies.known_pivotal"],"input_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","last_success":"2021-01-20T11:12:22.347608Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"historic_pivotal_studies","input_fields":["attachment.studies.study_ids"],"version":2,"finish_time":"2021-01-20T11:12:22.347608Z","status":"UP_TO_DATE"},"section_ranges_extraction":{"output_fields":["attachment.labelSections"],"input_checksum":"2779da9535da35c7600590cb1ddb37cc7c9c4f2fc5dbcb3d05f48d2ac3874d25","last_success":"2021-01-29T17:16:01.181359Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"section_ranges_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2021-01-29T17:16:01.181359Z","status":"UP_TO_DATE"},"AttachmentDownloader":{"output_fields":["attachment.content","attachment.first_published","attachment.last_updated"],"input_checksum":"8af0ea330fa93a4392c5054065a8b9799265c02c423722b6ce4ef09ef09bc410","last_failure":"2021-01-27T17:15:01.633082Z","last_success":"2021-01-28T17:08:16.401822Z","output_checksum":"d0a9fcee1bc45a483aa96e2ee85686f18542a9a21c1b0383e13527ae893e3844","success":true,"name":"AttachmentDownloader","input_fields":["attachment.link"],"error":"java.time.format.DateTimeParseException: Text '2020-10-30' could not be parsed at index 10","version":2,"finish_time":"2021-01-28T17:08:16.401822Z","status":"UP_TO_DATE"},"prime_designation_enricher":{"output_fields":["prime_designation"],"input_checksum":"2779da9535da35c7600590cb1ddb37cc7c9c4f2fc5dbcb3d05f48d2ac3874d25","last_success":"2021-01-29T05:00:35.532683Z","output_checksum":"dcf4d2ed94fa29974e643bd4a70cd26ec785f1130958f3e23e8022193699a97a","success":true,"name":"prime_designation_enricher","input_fields":["attachment.type","attachment.content"],"version":3,"finish_time":"2021-01-29T05:00:35.532683Z","status":"UP_TO_DATE"},"rapporteur_extraction":{"output_fields":["attachment.co_rapporteur","attachment.main_rapporteur"],"input_checksum":"2779da9535da35c7600590cb1ddb37cc7c9c4f2fc5dbcb3d05f48d2ac3874d25","last_success":"2021-01-29T05:01:50.658159Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"rapporteur_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2021-01-29T05:01:50.658159Z","status":"NOT_APPLICABLE"}},"agency":"EMA","product_id":"B7F5982C2624864DF3C1168273434664","direct_link":"https://www.ema.europa.eu/en/medicines/human/EPAR/incresync","first_created":"2021-01-20T11:06:40.009410Z","component_failures":{"AttachmentDownloader":"java.time.format.DateTimeParseException: Text '2020-10-30' could not be parsed at index 10"}},"revision_number":8,"approval_status":"authorised","active_substance":["alogliptin","pioglitazone"],"additional_monitoring":false,"inn":["alogliptin","pioglitazone"],"prime_designation":false,"accelerated_assessment":false,"orphan":false,"product_name":"Incresync","authorization_holder":"Takeda Pharma A/S","generic":false,"product_number":"EMEA/H/C/002178","initial_approval_date":"2013-09-19","attachment":[{"last_updated":"2020-12-18","link":"https://www.ema.europa.eu/documents/product-information/incresync-epar-product-information_en.pdf","id":"710191A7F2F3CB06C15527BD3C5AAA4D","type":"productinformation","title":"Incresync : EPAR - Product Information","first_published":"2013-10-14","content":"1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n\n\n\n2 \n\n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nIncresync 12.5 mg/30 mg film-coated tablets \nIncresync 25 mg/30 mg film-coated tablets \nIncresync 25 mg/45 mg film-coated tablets \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nIncresync 12.5 mg/30 mg film-coated tablets \nEach tablet contains alogliptin benzoate and pioglitazone hydrochloride equivalent to 12.5 mg \nalogliptin and 30 mg pioglitazone. \n \nExcipient(s) with known effect \nEach tablet contains 121 mg of lactose (as monohydrate).  \n \nIncresync 25 mg/30 mg film-coated tablets \nEach tablet contains alogliptin benzoate and pioglitazone hydrochloride equivalent to 25 mg alogliptin \nand 30 mg pioglitazone. \n \nExcipient(s) with known effect \nEach tablet contains 121 mg of lactose (as monohydrate). \n \nIncresync 25 mg/45 mg film-coated tablets \nEach tablet contains alogliptin benzoate and pioglitazone hydrochloride equivalent to 25 mg alogliptin \nand 45 mg pioglitazone. \n \nExcipient(s) with known effect \nEach tablet contains 105 mg of lactose (as monohydrate). \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nFilm-coated tablet (tablet). \n \nIncresync 12.5 mg/30 mg film-coated tablets \nPale peach, round (approximately 8.7 mm in diameter), biconvex, film-coated tablets with both “A/P” \nand “12.5/30” printed in red ink on one side. \n \nIncresync 25 mg/30 mg film-coated tablets \nPeach, round (approximately 8.7 mm in diameter), biconvex, film-coated tablets with both “A/P” and \n“25/30” printed in grey ink on one side. \n \nIncresync 25 mg/45 mg film-coated tablets \nRed, round (approximately 8.7 mm in diameter), biconvex, film-coated tablets with both “A/P” and \n“25/45” printed in grey ink on one side. \n \n \n\n\n\n3 \n\n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nIncresync is indicated as a second or third line treatment in adult patients aged 18 years and older with \ntype 2 diabetes mellitus: \n \n• as an adjunct to diet and exercise to improve glycaemic control in adult patients (particularly \n\noverweight patients) inadequately controlled on pioglitazone alone, and for whom metformin is \ninappropriate due to contraindications or intolerance. \n\n \n• in combination with metformin (i.e. triple combination therapy) as an adjunct to diet and \n\nexercise to improve glycaemic control in adult patients (particularly overweight patients) \ninadequately controlled on their maximal tolerated dose of metformin and pioglitazone. \n\n \nIn addition, Incresync can be used to replace separate tablets of alogliptin and pioglitazone in those \nadult patients aged 18 years and older with type 2 diabetes mellitus already being treated with this \ncombination. \n \nAfter initiation of therapy with Incresync, patients should be reviewed after 3 to 6 months to assess \nadequacy of response to treatment (e.g. reduction in HbA1c). In patients who fail to show an adequate \nresponse, Incresync should be discontinued. In light of potential risks with prolonged pioglitazone \ntherapy, prescribers should confirm at subsequent routine reviews that the benefit of Incresync is \nmaintained (see section 4.4). \n \n4.2 Posology and method of administration \n \nPosology \n \nFor the different dose regimens Incresync is available in strengths of 25 mg/30 mg, 25 mg/45 mg and \n12.5 mg/30 mg film-coated tablets. \n \nAdults (≥ 18 years old) \nThe dose should be individualised on the basis of the patient’s current treatment regimen \n \nFor patients intolerant to metformin or for whom metformin is contraindicated, inadequately \ncontrolled on pioglitazone alone, the recommended dose of Incresync is one tablet of 25 mg/30 mg or \n25 mg/45 mg once daily, depending on the dose of pioglitazone already being taken. \n \nFor patients inadequately controlled on dual therapy with pioglitazone and a maximally tolerated \ndose of metformin, the dose of metformin should be maintained, and Incresync administered \nconcomitantly. The recommended dose is one tablet of 25 mg/30 mg or 25 mg/45 mg once daily, \ndepending on the dose of pioglitazone already being taken. \n \nCaution should be exercised when alogliptin is used in combination with metformin and a \nthiazolidinedione as an increased risk of hypoglycaemia has been observed with this triple therapy (see \nsection 4.4). In case of hypoglycaemia, a lower dose of the thiazolidinedione or metformin may be \nconsidered. \n \nFor patients switching from separate tablets of alogliptin and pioglitazone, both alogliptin and \npioglitazone should be dosed at the daily dose already being taken. \n \nMaximum daily dose \nThe maximum recommended daily dose of 25 mg alogliptin and 45 mg pioglitazone should not be \nexceeded. \n \n\n\n\n4 \n\nSpecial populations \nElderly (≥ 65 years old) \nNo dose adjustment is necessary based on age (see section 4.4). However, dosing of alogliptin should \nbe conservative in patients with advanced age due to the potential for decreased renal function in this \npopulation. \n \nRenal impairment \nFor patients with mild renal impairment (creatinine clearance (CrCl) > 50 to ≤ 80 mL/min), no dose \nadjustment of Incresync is necessary (see section 5.2). \n \nFor patients with moderate renal impairment (CrCl ≥ 30 to ≤ 50 mL/min), one-half of the \nrecommended dose of alogliptin should be administered. Therefore, one tablet of 12.5 mg/30 mg once \ndaily is recommended in patients with moderate renal impairment (see section 5.2). \n \nIncresync is not recommended for patients with severe renal impairment (CrCl < 30 mL/min) or \nend-stage renal disease requiring dialysis.  \n \nAppropriate assessment of renal function is recommended prior to initiation of Incresync and \nperiodically thereafter (see section 4.4). \n \nHepatic impairment \nIncresync must not be used in patients with hepatic impairment (see sections 4.3, 4.4 and 5.2). \n \nPaediatric population \nThe safety and efficacy of Incresync in children and adolescents < 18 years old have not been \nestablished. No data are available. \n \nMethod of administration  \n \nOral use. \n \nIncresync should be taken once daily with or without food. The tablets should be swallowed whole \nwith water.  \n \nIf a dose is missed, it should be taken as soon as the patient remembers. A double dose should not be \ntaken on the same day. \n \n4.3 Contraindications \n \n- Hypersensitivity to the active substances or to any of the excipients listed in section 6.1 or \n\nhistory of a serious hypersensitivity reaction, including anaphylactic reaction, anaphylactic \nshock, and angioedema, to any dipeptidyl-peptidase-4 (DPP-4) inhibitor (see sections 4.4 \nand 4.8) \n\n- Cardiac failure or history of cardiac failure (NYHA stages I to IV; see section 4.4) \n- Hepatic impairment (see section 4.4) \n- Diabetic ketoacidosis \n- Current bladder cancer or a history of bladder cancer (see section 4.4) \n- Uninvestigated macroscopic haematuria (see section 4.4) \n \n4.4 Special warnings and precautions for use \n \nGeneral \n \nIncresync should not be used in patients with type 1 diabetes mellitus. Incresync is not a substitute for \ninsulin in insulin-requiring patients. \n \n\n\n\n5 \n\nFluid retention and cardiac failure \n \nPioglitazone can cause fluid retention, which may exacerbate or precipitate heart failure. When \ntreating patients who have at least one risk factor for development of congestive heart failure (e.g. \nprior myocardial infarction or symptomatic coronary artery disease or the elderly), physicians should \nstart pioglitazone therapy with the lowest available dose and increase the dose gradually. Patients \nshould be observed for signs and symptoms of heart failure, weight gain or oedema; particularly those \nwith reduced cardiac reserve. There have been post-marketing cases of cardiac failure reported when \npioglitazone was used in combination with insulin or in patients with a history of cardiac failure. \nPatients should be observed for signs and symptoms of heart failure, weight gain and oedema when \npioglitazone is used in combination with insulin. Since insulin and pioglitazone are both associated \nwith fluid retention, concomitant administration may increase the risk of oedema. Post marketing \ncases of peripheral oedema and cardiac failure have also been reported in patients with concomitant \nuse of pioglitazone and nonsteroidal anti-inflammatory drugs (NSAIDs), including selective COX-2 \ninhibitors. Incresync should be discontinued if any deterioration in cardiac status occurs. \n \nA cardiovascular outcome study of pioglitazone has been performed in patients under 75 years with \ntype 2 diabetes mellitus and pre-existing major macrovascular disease. Pioglitazone or placebo was \nadded to existing anti-diabetic and cardiovascular therapy for up to 3.5 years. This study showed an \nincrease in reports of heart failure, however this did not lead to an increase in mortality in this study.  \n \nElderly patients \n \nIn light of age-related risks (especially bladder cancer, fractures and heart failure associated with the \npioglitazone component), the balance of benefits and risks should be considered carefully both before \nand during Incresync treatment in the elderly.  \n \nBladder cancer  \n \nCases of bladder cancer were reported more frequently in a meta-analysis of controlled clinical studies \nwith pioglitazone (19 cases from 12,506 patients, 0.15%) than in control groups (7 cases from \n10,212 patients, 0.07%) HR = 2.64 (95% CI 1.11-6.31, P = 0.029). After excluding patients in whom \nexposure to the medicinal product was less than one year at the time of diagnosis of bladder cancer, \nthere were 7 cases (0.06%) on pioglitazone and 2 cases (0.02%) in control groups. Epidemiological \nstudies have also suggested a small increased risk of bladder cancer in diabetic patients treated with \npioglitazone, although not all studies identified a statistically significant increased risk.  \n \nRisk factors for bladder cancer should be assessed before initiating Incresync treatment (risks include \nage, smoking history, exposure to some occupational or chemotherapy medicinal products e.g. \ncyclophosphamide or prior radiation treatment in the pelvic region). Any macroscopic haematuria \nshould be investigated before starting therapy.  \n \nPatients should be advised to promptly seek the attention of their physician if macroscopic haematuria \nor other symptoms such as dysuria or urinary urgency develop during treatment. \n \nMonitoring of liver function \n \nThere have been rare reports of hepatocellular dysfunction during post-marketing experience with \npioglitazone (see section 4.8). Postmarketing reports of hepatic dysfunction including hepatic failure \nhave been received for alogliptin. It is recommended, therefore, that patients treated with Incresync \nundergo periodic monitoring of liver enzymes. Liver enzymes should be checked prior to the initiation \nof therapy in all patients. Therapy with Incresync should not be initiated in patients with increased \nbaseline liver enzyme levels (ALT > 2.5 x upper limit of normal) or with any other evidence of liver \ndisease.  \n \n\n\n\n6 \n\nFollowing initiation of therapy with Incresync, it is recommended that liver enzymes be monitored \nperiodically based on clinical judgement. If ALT levels are increased to 3 x upper limit of normal \nduring therapy, liver enzyme levels should be reassessed as soon as possible. If ALT levels remain \n> 3 x the upper limit of normal, therapy should be discontinued. If any patient develops symptoms \nsuggesting hepatic dysfunction, which may include unexplained nausea, vomiting, abdominal pain, \nfatigue, anorexia and/or dark urine, liver enzymes should be checked. The decision whether to \ncontinue the patient on therapy with Incresync should be guided by clinical judgement pending \nlaboratory evaluations. If jaundice is observed, the medicinal product should be discontinued.  \n \nRenal impairment \n \nAs there is a need for dose adjustment of alogliptin in patients with moderate or severe renal \nimpairment, or end-stage renal disease requiring dialysis, appropriate assessment of renal function is \nrecommended prior to initiation of Incresync and periodically thereafter (see section 4.2).  \n \nIncresync is not recommended for patients with severe renal impairment or end-stage renal disease \nrequiring dialysis. No information is available on pioglitazone and alogliptin use in dialysed patients \nand, therefore, co-administered alogliptin plus pioglitazone should not be used in such patients (see \nsections 4.2 and 5.2).  \n \nWeight gain \n \nIn clinical studies with pioglitazone, there was evidence of dose-related weight gain, which may be \ndue to fat accumulation and, in some cases, associated with fluid retention. In some cases, weight \nincrease may be a symptom of cardiac failure, therefore weight should be closely monitored. Part of \nthe treatment of diabetes is dietary control. Patients should be advised to adhere strictly to a \ncalorie-controlled diet.  \n \nHaematology \n \nThere was a small reduction in mean haemoglobin (4% relative reduction) and haematocrit (4.1% \nrelative reduction) during therapy with pioglitazone, consistent with haemodilution. Similar changes \nwere seen in metformin- (haemoglobin 3-4% and haematocrit 3.6-4.1% relative reductions) and to a \nlesser extent sulphonylurea- and insulin- (haemoglobin 1-2% and haematocrit 1-3.2% relative \nreductions) treated patients in comparative-controlled studies with pioglitazone.  \n \nUse with other antihyperglycaemic medicinal products and hypoglycaemia \n \nDue to the increased risk of hypoglycaemia in combination with metformin, a lower dose of \nmetformin or the pioglitazone component may be considered to reduce the risk of hypoglycaemia \nwhen this combination is used (see section 4.2). \n \nCombinations not studied \n \nThe efficacy and safety of Incresync as triple therapy with a sulphonylurea has not been established \nand thus use is not recommended. \n \nIncresync should not be used in combination with insulin, as the safety and efficacy of this \ncombination have not been established. \n \n\n\n\n7 \n\nEye disorders \n \nPost-marketing reports of new-onset or worsening diabetic macular oedema with decreased visual \nacuity have been reported with thiazolidinediones, including pioglitazone. Many of these patients \nreported concurrent peripheral oedema. It is unclear whether or not there is a direct association \nbetween pioglitazone and macular oedema but prescribers should be alert to the possibility of macular \noedema if patients on Incresync report disturbances in visual acuity; an appropriate ophthalmological \nreferral should be considered.  \n \nHypersensitivity reactions \n \nHypersensitivity reactions, including anaphylactic reactions, angioedema and exfoliative skin \nconditions including Stevens-Johnson syndrome and erythema multiforme have been observed for \nDPP-4 inhibitors and have been spontaneously reported for alogliptin in the post-marketing setting. In \nclinical studies of alogliptin, anaphylactic reactions were reported with a low incidence.  \n \nAcute pancreatitis \n \nUse of DPP-4 inhibitors has been associated with a risk of developing acute pancreatitis. In a pooled \nanalysis of the data from 13 studies, the overall rates of pancreatitis reports in patients treated with \n25 mg alogliptin, 12.5 mg alogliptin, active control or placebo were 2, 1, 1 or 0 events per \n1,000 patient years, respectively. In the cardiovascular outcomes study the rates of pancreatitis reports \nin patients treated with alogliptin or placebo were 3 or 2 events per 1,000 patient years, respectively. \nThere have been spontaneously reported adverse reactions of acute pancreatitis in the post-marketing \nsetting. Patients should be informed of the characteristic symptom of acute pancreatitis: persistent, \nsevere abdominal pain, which may radiate to the back. If pancreatitis is suspected, Incresync should be \ndiscontinued; if acute pancreatitis is confirmed, Incresync should not be restarted. Caution should be \nexercised in patients with a history of pancreatitis. \n \nOthers \n \nAn increased incidence in bone fractures in women was seen in a pooled analysis of adverse reactions \nof bone fracture from randomised, controlled, double-blind clinical studies in over 8,100 pioglitazone- \nand 7,400 comparator-treated patients, on treatment for up to 3.5 years.  \n \nFractures were observed in 2.6% of women taking pioglitazone compared to 1.7% of women treated \nwith a comparator. No increase in fracture rates was observed in men treated with pioglitazone (1.3%) \nversus comparator (1.5%).  \n \nThe fracture incidence calculated was 1.9 fractures per 100 patient years in women treated with \npioglitazone and 1.1 fractures per 100 patient years in women treated with a comparator. The observed \nexcess risk of fractures for women in this dataset on pioglitazone is, therefore, 0.8 fractures per \n100 patient years of use.  \n \nIn the 3.5 year cardiovascular risk PROactive study, 44/870 (5.1%; 1.0 fractures per 100 patient years) \nof pioglitazone-treated female patients experienced fractures compared to 23/905 (2.5%; 0.5 fractures \nper 100 patient years) of female patients treated with comparator. No increase in fracture rates was \nobserved in men treated with pioglitazone (1.7%) versus comparator (2.1%).  \n \nSome epidemiological studies have suggested a similarly increased risk of fracture in both men and \nwomen. The risk of fractures should be considered in the long-term care of patients treated with \nIncresync (see section 4.8).  \n \nAs a consequence of enhancing insulin action, pioglitazone treatment in patients with polycystic \novarian syndrome may result in resumption of ovulation. These patients may be at risk of pregnancy. \nPatients should, therefore, be made aware of the risk of pregnancy and if a patient wishes to become \npregnant or if pregnancy occurs, Incresync treatment should be discontinued (see section 4.6).  \n\n\n\n8 \n\n \nIncresync should be used with caution during concomitant administration of cytochrome P450 2C8 \ninhibitors (e.g. gemfibrozil) or inducers (e.g. rifampicin). Glycaemic control should be monitored \nclosely. Pioglitazone dose adjustment within the recommended posology or changes in diabetic \ntreatment should be considered (see section 4.5).  \n \nIncresync tablets contain lactose. Patients with rare hereditary problems of galactose intolerance, total \nlactase deficiency or glucose-galactose malabsorption should not take this medicinal product. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nCo-administration of 25 mg alogliptin once daily and 45 mg pioglitazone once daily for 12 days in \nhealthy subjects had no clinically relevant effects on the pharmacokinetics of alogliptin, pioglitazone \nor their active metabolites. \n \nSpecific pharmacokinetic drug interaction studies have not been performed with Incresync. The \nfollowing section outlines the interactions observed with the individual components of Incresync \n(alogliptin/pioglitazone) as reported in their respective Summary of Product Characteristics. \n \nInteractions with pioglitazone \n \nCo-administration of pioglitazone with gemfibrozil (an inhibitor of cytochrome P450 2C8) is reported \nto result in a 3-fold increase in AUC for pioglitazone. Since there is a potential for an increase in \ndose-related adverse reactions, a decrease in the dose of pioglitazone may be needed when gemfibrozil \nis concomitantly administered. Close monitoring of glycaemic control should be considered (see \nsection 4.4). \n \nCo-administration of pioglitazone with rifampicin (an inducer of cytochrome P450 2C8) is reported to \nresult in a 54% decrease in AUC for pioglitazone. The pioglitazone dose may need to be increased \nwhen rifampicin is concomitantly administered. Close monitoring of glycaemic control should be \nconsidered (see section 4.4). \n \nInteraction studies have shown that pioglitazone has no relevant effect on either the pharmacokinetics \nor pharmacodynamics of digoxin, warfarin, phenprocoumon or metformin. Co-administration of \npioglitazone with sulphonylureas does not appear to affect the pharmacokinetics of the sulphonylurea. \nStudies in man suggest no induction of the main inducible cytochrome P450, 1A, 2C8/9 and 3A4. \nIn vitro studies have shown no inhibition of any subtype of cytochrome P450. Interactions with \nsubstances metabolised by these enzymes, e.g. oral contraceptives, cyclosporin, calcium channel \nblockers and HMGCoA reductase inhibitors, are not to be expected.  \n \nEffects of other medicinal products on alogliptin \n \nAlogliptin is primarily excreted unchanged in the urine and metabolism by the cytochrome (CYP) \nP450 enzyme system is negligible (see section 5.2). Interactions with CYP inhibitors are thus not \nexpected and have not been shown. \n \nResults from clinical interaction studies also demonstrate that there are no clinically relevant effects of \ngemfibrozil (a CYP2C8/9 inhibitor), fluconazole (a CYP2C9 inhibitor), ketoconazole (a CYP3A4 \ninhibitor), cyclosporine (a p-glycoprotein inhibitor), voglibose (an alpha-glucosidase inhibitor), \ndigoxin, metformin, cimetidine, pioglitazone or atorvastatin on the pharmacokinetics of alogliptin. \n \n\n\n\n9 \n\nEffects of alogliptin on other medicinal products \n \nIn vitro studies suggest that alogliptin does not inhibit nor induce CYP 450 isoforms at concentrations \nachieved with the recommended dose of 25 mg alogliptin (see section 5.2). Interaction with substrates \nof CYP 450 isoforms are thus not expected and have not been shown. In studies in vitro, alogliptin \nwas found to be neither a substrate nor an inhibitor of key transporters associated with disposition of \nthe active substance in the kidney: organic anion transporter-1, organic anion transporter-3 or organic \ncationic transporter-2 (OCT2). Furthermore, clinical data do not suggest interaction with \np-glycoprotein inhibitors or substrates. \n \nIn clinical studies, alogliptin had no clinically relevant effect on the pharmacokinetics of caffeine, \n(R)-warfarin, pioglitazone, glyburide, tolbutamide, (S)-warfarin, dextromethorphan, atorvastatin, \nmidazolam, an oral contraceptive (norethindrone and ethinyl oestradiol), digoxin, fexofenadine, \nmetformin, or cimetidine, thus providing in vivo evidence of a low propensity to cause interaction with \nsubstrates of CYP1A2, CYP3A4, CYP2D6, CYP2C9, p-glycoprotein, and OCT2. \n \nIn healthy subjects, alogliptin had no effect on prothrombin time or International Normalised Ratio \n(INR) when administered concomitantly with warfarin.  \n \nCombination of alogliptin with other anti-diabetic medicinal products \n \nResults from alogliptin studies with metformin, pioglitazone (thiazolidinedione), voglibose \n(alpha-glucosidase inhibitor) and glyburide (sulphonylurea) have shown no clinically relevant \npharmacokinetic interactions. \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \n \nThere are no data from the use of Incresync in pregnant women. Studies in animals with alogliptin \nplus pioglitazone as combination treatment have shown reproductive toxicity (slight augmentation of \npioglitazone-related foetal growth retardation and foetal visceral variations, see section 5.3). Incresync \nshould not be used during pregnancy.  \n \nRisk related to alogliptin \nThere are no data from the use of alogliptin in pregnant women. Animal studies do not indicate direct \nor indirect harmful effects with respect to reproductive toxicity (see section 5.3).  \n \nRisk related to pioglitazone \nThere are no adequate human data to determine the safety of pioglitazone during pregnancy. Foetal \ngrowth restriction was apparent in animal studies with pioglitazone. This was attributable to the action \nof pioglitazone in diminishing the maternal hyperinsulinaemia and increased insulin resistance that \noccurs during pregnancy, thereby reducing the availability of metabolic substrates for foetal growth. \nThe relevance of such a mechanism in humans is unclear. \n \nBreast-feeding \n \nNo studies in lactating animals have been conducted with the combined active substances of \nIncresync. In studies performed with the individual active substances, both alogliptin and pioglitazone \nwere excreted in the milk of lactating rats. It is unknown whether alogliptin and pioglitazone are \nexcreted in human milk. A risk to the suckling child cannot be excluded. \n \nA decision must be made whether to discontinue breast-feeding or to discontinue/abstain from \nIncresync therapy taking into account the benefit of breast-feeding for the child and the benefit of \ntherapy for the woman. \n \n\n\n\n10 \n\nFertility \n \nThe effect of Incresync on fertility in humans has not been studied. No adverse effects on fertility were \nobserved in animal studies conducted with alogliptin (see section 5.3). In animal fertility studies \nconducted with pioglitazone there was no effect on copulation, impregnation or fertility index. \n \n4.7 Effects on ability to drive and use machines \n \nIncresync has no or negligible influence on the ability to drive and use machines. However, patients \nwho experience visual disturbance should be cautious when driving or using machines. Patients should \nbe alerted to the risk of hypoglycaemia when Incresync is used in combination with other anti-diabetic \nmedicinal products known to cause hypoglycaemia. \n \n4.8 Undesirable effects \n \nSummary of the safety profile \n \nAcute pancreatitis is a serious adverse reaction and is attributed to the alogliptin component of \nIncresync (see section 4.4). Hypersensitivity reactions, including Stevens-Johnson syndrome, \nanaphylactic reactions, and angioedema are serious and are attributed to the alogliptin component of \nIncresync (see section 4.4). Other reactions such as upper respiratory tract infections, sinusitis, \nheadache, hypoglycaemia, nausea, weight increase and oedema may occur commonly (≥ 1/100 to \n< 1/10). \n \nClinical studies conducted to support the efficacy and safety of Incresync involved the \nco-administration of alogliptin and pioglitazone as separate tablets. However, the results of \nbioequivalence studies have demonstrated that Incresync film-coated tablets are bioequivalent to the \ncorresponding doses of alogliptin and pioglitazone co-administered as separate tablets. \n \nThe information provided is based on a total of 3,504 patients with type 2 diabetes mellitus, including \n1,908 patients treated with alogliptin and pioglitazone, who participated in 4 phase 3 double-blind, \nplacebo- or active-controlled clinical studies. These studies evaluated the effects of co-administered \nalogliptin and pioglitazone on glycaemic control and their safety as initial combination therapy, as \ndual therapy in patients initially treated with pioglitazone alone (with or without metformin or a \nsulphonylurea), and as add-on therapy to metformin. \n \nTabulated list of adverse reactions \n \nThe adverse reactions are listed by system organ class and frequency. Frequencies are defined as very \ncommon (≥ 1/10); common (≥ 1/100 to < 1/10); uncommon (≥ 1/1,000 to < 1/100); rare (≥ 1/10,000 to \n< 1/1,000); very rare (< 1/10,000); not known (cannot be estimated from available data). \n \n\n\n\n11 \n\nTable 1: Adverse reactions \n \n\nSystem organ class \nAdverse reaction \n\nFrequency of adverse reactions \n\n Alogliptin Pioglitazone Incresync \nInfections and infestations    \nupper respiratory tract infections common common common \nnasopharyngitis common   \nsinusitis  uncommon common \nNeoplasms benign, malignant and unspecified \n(including cysts and polyps) \n\n   \n\nbladder cancer  uncommon  \nImmune system disorders    \nhypersensitivity not known   \nhypersensitivity and allergic reactions  not known  \nMetabolism and nutrition disorders    \nhypoglycaemia common  common \nNervous system disorders    \nheadache common  common \nhypoaesthesia  common  \ninsomnia  uncommon  \nEye disorders    \nvisual disturbance  common  \nmacular oedema  not known  \nGastrointestinal disorders    \nabdominal pain common  common \ngastroesophageal reflux disease common   \ndiarrhoea common   \ndyspepsia   common \nnausea   common \nacute pancreatitis not known   \nHepatobiliary disorders    \nhepatic dysfunction including hepatic failure not known   \nSkin and subcutaneous tissue disorders    \npruritus common  common \nrash common   \nexfoliative skin conditions including Stevens-\nJohnson syndrome \n\nnot known   \n\nerythema multiforme not known   \nangioedema not known   \nurticaria not known   \nMusculoskeletal and connective tissues \ndisorders \n\n   \n\nmyalgia   common \nfracture bone  common  \nGeneral disorders and administration site \nconditions \n\n   \n\noedema peripheral   common \nweight increased   common \nInvestigations    \nweight increased  common  \nalanine aminotransferase increased  not known  \n\n \n\n\n\n12 \n\nDescription of selected adverse reactions \n \nPost-marketing spontaneous reports of hypersensitivity reactions in patients treated with pioglitazone \ninclude anaphylaxis, angioedema, and urticaria. \n \nVisual disturbance has been reported mainly early in treatment and is related to changes in blood \nglucose due to temporary alteration in the turgidity and refractive index of the lens as seen with other \nhypoglycaemic treatments.  \n \nOedema was reported in 6-9% of patients treated with pioglitazone over one year in controlled clinical \nstudies. The oedema rates for comparator groups (sulphonylurea, metformin) were 2-5%. The reports \nof oedema were generally mild to moderate and usually did not require discontinuation of treatment.  \n \nA pooled analysis was conducted of adverse reactions of bone fractures from randomised, \ncomparator-controlled, double-blind clinical studies in over 8,100 patients in the pioglitazone-treated \ngroups and 7,400 in the comparator-treated groups of up to 3.5 years duration. A higher rate of \nfractures was observed in women taking pioglitazone (2.6%) versus comparator (1.7%). No increase in \nfracture rates was observed in men treated with pioglitazone (1.3%) versus comparator (1.5%). In the \n3.5 year PROactive study, 44/870 (5.1%) of pioglitazone-treated female patients experienced fractures \ncompared to 23/905 (2.5%) of female patients treated with comparator. No increase in fracture rates \nwas observed in men treated with pioglitazone (1.7%) versus comparator (2.1%). Post-marketing, \nbone fractures have been reported in both male and female patients (see section 4.4).  \n \nIn active comparator-controlled studies, mean weight increase with pioglitazone given as monotherapy \nwas 2-3 kg over one year. This is similar to that seen in a sulphonylurea active comparator group. In \ncombination studies, pioglitazone added to metformin resulted in mean weight increase over one year \nof 1.5 kg and added to a sulphonylurea of 2.8 kg. In comparator groups, addition of sulphonylurea to \nmetformin resulted in a mean weight gain of 1.3 kg and addition of metformin to a sulphonylurea a \nmean weight loss of 1.0 kg.  \n \nIn clinical studies with pioglitazone, the incidence of elevations of ALT greater than three times the \nupper limit of normal was equal to placebo but less than that seen in metformin or sulphonylurea \ncomparator groups. Mean levels of liver enzymes decreased with treatment with pioglitazone. Rare \ncases of elevated liver enzymes and hepatocellular dysfunction have occurred in post-marketing \nexperience. Although in very rare cases, fatal outcome has been reported, causal relationship has not \nbeen established. \n \nReporting of suspected adverse reactions \n \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nNo data are available with regard to overdose of Incresync. \n \nAlogliptin \n \nThe highest doses of alogliptin administered in clinical studies were single doses of 800 mg to healthy \nsubjects and doses of 400 mg once daily for 14 days to patients with type 2 diabetes mellitus \n(equivalent to 32 times and 16 times the recommended daily dose of 25 mg alogliptin, respectively).  \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n13 \n\nPioglitazone \n \nIn clinical studies, patients have taken pioglitazone at higher than the recommended highest dose of \n45 mg daily. The maximum reported dose of 120 mg/day for four days, then 180 mg/day for seven \ndays was not associated with any symptoms.  \n \nHypoglycaemia may occur in combination with sulphonylureas or insulin.  \n \nManagement \n \nIn the event of an overdose, appropriate supportive measures should be employed as dictated by the \npatient’s clinical status. \n \nMinimal quantities of alogliptin are removed by haemodialysis (approximately 7% of the substance \nwas removed during a 3-hour haemodialysis session). Therefore, haemodialysis is of little clinical \nbenefit in overdose. It is not known if alogliptin is removed by peritoneal dialysis. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: Drugs used in diabetes; combinations of oral blood glucose lowering \ndrugs. \n \nATC code: A10BD09. \n \nMechanism of action and pharmacodynamic effects \n \nIncresync combines two antihyperglycaemic medicinal products with complementary and distinct \nmechanisms of action to improve glycaemic control in patients with type 2 diabetes mellitus: \nalogliptin, a dipeptidyl-peptidase-4 (DPP-4) inhibitor, and pioglitazone, a member of the \nthiazolidinedione class. Studies in animal models of diabetes showed that concomitant treatment with \nalogliptin and pioglitazone produced both additive and synergistic improvements in glycaemic control, \nincreased pancreatic insulin content and normalised pancreatic beta-cell distribution. \n \nAlogliptin \nAlogliptin is a potent and highly selective inhibitor of DPP-4, > 10,000-fold more selective for DPP-4 \nthan other related enzymes including DPP-8 and DPP-9. DPP-4 is the principal enzyme involved in \nthe rapid degradation of the incretin hormones, glucagon-like peptide-1 (GLP-1) and GIP (glucose-\ndependent insulinotropic polypeptide), which are released by the intestine and levels are increased in \nresponse to a meal. GLP-1 and GIP increases insulin biosynthesis and secretion from pancreatic beta \ncells, while GLP-1 also inhibits glucagon secretion and hepatic glucose production. Alogliptin \ntherefore improves glycaemic control via a glucose-dependent mechanism, whereby insulin release is \nenhanced and glucagon levels are suppressed when glucose levels are high.  \n \nPioglitazone \nPioglitazone effects may be mediated by a reduction of insulin resistance. Pioglitazone appears to act \nvia activation of specific nuclear receptors (peroxisome proliferator activated receptor gamma) leading \nto increased insulin sensitivity of liver, fat and skeletal muscle cells in animals. Treatment with \npioglitazone has been shown to reduce hepatic glucose output and to increase peripheral glucose \ndisposal in the case of insulin resistance.  \n \nFasting and postprandial glycaemic control is improved following treatment with pioglitazone in \npatients with type 2 diabetes mellitus. The improved glycaemic control is associated with a reduction \nin both fasting and postprandial plasma insulin concentrations. \n \n\n\n\n14 \n\nHOMA analysis shows that pioglitazone improves beta-cell function as well as increasing insulin \nsensitivity. Two-year clinical studies have shown maintenance of this effect. \n \nIn one-year clinical studies, pioglitazone consistently gave a statistically significant reduction in the \nalbumin/creatinine ratio compared to baseline. \n \nThe effect of pioglitazone (45 mg monotherapy vs. placebo) was studied in a small 18-week study in \ntype 2 diabetics. Pioglitazone was associated with significant weight gain. Visceral fat was \nsignificantly decreased while there was an increase in extra-abdominal fat mass. Similar changes in \nbody fat distribution on pioglitazone have been accompanied by an improvement in insulin sensitivity. \nIn most clinical studies, reduced total plasma triglycerides and free fatty acids, and increased \nHDL-cholesterol levels were observed as compared to placebo with small, but not clinically \nsignificant, increases in LDL-cholesterol levels.  \n \nIn clinical studies of up to two years duration, pioglitazone reduced total plasma triglycerides and free \nfatty acids, and increased HDL-cholesterol levels compared to placebo, metformin or gliclazide. \nPioglitazone did not cause statistically significant increases in LDL-cholesterol levels compared to \nplacebo whilst reductions were observed with metformin and gliclazide. In a 20-week study, as well as \nreducing fasting triglycerides, pioglitazone reduced postprandial hypertriglyceridaemia through an \neffect on both absorbed and hepatically synthesised triglycerides. These effects were independent of \npioglitazone’s effects on glycaemia and were statistically significantly different to glibenclamide. \n \nClinical efficacy \n \nClinical studies conducted to support the efficacy of Incresync involved the co-administration of \nalogliptin and pioglitazone as separate tablets. However, the results of bioequivalence studies have \ndemonstrated that Incresync film-coated tablets are bioequivalent to the corresponding doses of \nalogliptin and pioglitazone co-administered as separate tablets. \n \nThe co-administration of alogliptin and pioglitazone has been studied as dual therapy in patients \ninitially treated with pioglitazone alone (with or without metformin or a sulphonylurea) and as add-on \ntherapy to metformin. \n \nAdministration of 25 mg alogliptin to patients with type 2 diabetes mellitus produced peak inhibition \nof DPP-4 within 1 to 2 hours and exceeded 93% both after a single 25 mg dose and after 14 days of \nonce-daily dosing. Inhibition of DPP-4 remained above 81% at 24 hours after 14 days of dosing. \nWhen the 4-hour postprandial glucose concentrations were averaged across breakfast, lunch and \ndinner, 14 days of treatment with 25 mg alogliptin resulted in a mean placebo-corrected reduction \nfrom baseline of -35.2 mg/dL. \n \nBoth 25 mg alogliptin alone and in combination with 30 mg pioglitazone demonstrated significant \ndecreases in postprandial glucose and postprandial glucagon whilst significantly increasing \npostprandial active GLP-1 levels at Week 16 compared to placebo (p < 0.05). In addition, 25 mg \nalogliptin alone and in combination with 30 mg pioglitazone produced statistically significant \n(p < 0.001) reductions in total triglycerides at Week 16 as measured by postprandial incremental \nAUC(0-8) change from baseline compared to placebo. \n \nA total of 3,504 patients with type 2 diabetes mellitus, including 1,908 patients treated with alogliptin \nand pioglitazone, participated in 4 phase 3 double-blind, placebo- or active-controlled clinical studies \nconducted to evaluate the effects of co-administered alogliptin and pioglitazone on glycaemic control \nand their safety. In these studies, 312 alogliptin/pioglitazone-treated patients were ≥ 65 years old. The \nstudies included 1,269 patients with mild renal impairment and 161 patients with moderate renal \nimpairment treated with alogliptin/pioglitazone.  \n \n\n\n\n15 \n\nOverall, treatment with the recommended daily dose of 25 mg alogliptin in combination with \npioglitazone improved glycaemic control. This was determined by clinically relevant and statistically \nsignificant reductions in glycosylated haemoglobin (HbA1c) and fasting plasma glucose compared to \ncontrol from baseline to study endpoint. Reductions in HbA1c were similar across different subgroups \nincluding renal impairment, age, gender and body mass index, while differences between races (e.g. \nWhite and non-White) were small. Clinically meaningful reductions in HbA1c compared to control \nwere also observed regardless of baseline background medicinal product dose. Higher baseline HbA1c \nwas associated with a greater reduction in HbA1c. Generally, the effects of alogliptin on body weight \nand lipids were neutral. \n \nAlogliptin as add-on therapy to pioglitazone \nThe addition of 25 mg alogliptin once daily to pioglitazone therapy (mean dose = 35.0 mg, with or \nwithout metformin or a sulphonylurea) resulted in statistically significant improvements from baseline \nin HbA1c and fasting plasma glucose at Week 26 when compared to the addition of placebo (Table 2). \nClinically meaningful reductions in HbA1c compared to placebo were also observed with 25 mg \nalogliptin regardless of whether patients were receiving concomitant metformin or sulphonylurea \ntherapy. Significantly more patients receiving 25 mg alogliptin (49.2%) achieved target HbA1c levels \nof ≤ 7.0% compared to those receiving placebo (34.0%) at Week 26 (p = 0.004).  \n \nAlogliptin as add-on therapy to pioglitazone with metformin \nThe addition of 25 mg alogliptin once daily to 30 mg pioglitazone in combination with metformin \nhydrochloride therapy (mean dose = 1,867.9 mg) resulted in improvements from baseline in HbA1c at \nWeek 52 that were both non-inferior and statistically superior to those produced by 45 mg \npioglitazone in combination with metformin hydrochloride therapy (mean dose = 1,847.6 mg, \nTable 3). The significant reductions in HbA1c observed with 25 mg alogliptin plus 30 mg pioglitazone \nand metformin were consistent over the entire 52-week treatment period compared to 45 mg \npioglitazone and metformin (p < 0.001 at all time points). In addition, mean change from baseline in \nfasting plasma glucose at Week 52 for 25 mg alogliptin plus 30 mg pioglitazone and metformin was \nsignificantly greater than that for 45 mg pioglitazone and metformin (p < 0.001). Significantly more \npatients receiving 25 mg alogliptin plus 30 mg pioglitazone and metformin (33.2%) achieved target \nHbA1c levels of ≤ 7.0% compared to those receiving 45 mg pioglitazone and metformin (21.3%) at \nWeek 52 (p < 0.001).  \n \n\nTable 2: Change in HbA1c (%) from baseline with alogliptin 25 mg at Week 26  \nby placebo-controlled study (FAS, LOCF) \n\nStudy Mean baseline \nHbA1c (%) (SD) \n\nMean change from \nbaseline in HbA1c \n\n(%)† (SE) \n\nPlacebo-corrected \nchange from baseline \n\nin HbA1c (%)† \n(2-sided 95% CI) \n\nAdd-on combination therapy placebo-controlled studies \nAlogliptin 25 mg \nonce daily with \npioglitazone ± \nmetformin or a \nsulphonylurea \n(n = 195) \n\n8.01 \n(0.837) \n\n-0.80 \n(0.056) \n\n-0.61* \n(-0.80, -0.41) \n\nFAS = full analysis set \nLOCF = last observation carried forward \n† Least squares means adjusted for prior antihyperglycaemic therapy status and baseline values \n* p < 0.001 compared to placebo or placebo+combination treatment \n \n \n\n\n\n16 \n\nTable 3: Change in HbA1c (%) from baseline with alogliptin 25 mg \nby active-controlled study (PPS, LOCF) \n\nStudy Mean baseline \nHbA1c (%) (SD) \n\nMean change from \nbaseline in HbA1c \n\n(%)† (SE) \n\nTreatment-corrected \nchange from baseline \n\nin HbA1c (%)† \n(1-sided CI) \n\nAdd-on combination therapy studies \nAlogliptin 25 mg \nonce daily with \npioglitazone + \nmetformin vs \ntitrating \npioglitazone + \nmetformin \n \nChange at Week 26 \n(n = 303) \n \nChange at Week 52 \n(n = 303) \n\n \n \n \n \n \n \n \n \n\n8.25 \n(0.820) \n\n \n8.25 \n\n(0.820) \n \n\n \n \n \n \n \n \n \n \n\n-0.89 \n(0.042) \n\n \n-0.70 \n\n(0.048) \n \n\n \n \n \n \n \n \n \n \n\n-0.47* \n(-infinity, -0.35) \n\n \n-0.42* \n\n(-infinity, -0.28) \n\nPPS = per protocol set \nLOCF = last observation carried forward \n* Non inferiority and superiority statistically demonstrated \n† Least squares means adjusted for prior antihyperglycaemic therapy status and baseline values \n \n \nPatients with renal impairment \nIncresync is not recommended for patients with severe renal impairment or end-stage renal disease \nrequiring dialysis (see section 4.2).  \n \nElderly (≥ 65 years old) \nThe efficacy and safety of the recommended doses of alogliptin and pioglitazone in a subgroup of \npatients with type 2 diabetes mellitus and ≥ 65 years old were reviewed and found to be consistent \nwith the profile obtained in patients < 65 years old. \n \nClinical safety \n \nCardiovascular Safety \nIn a pooled analysis of the data from 13 studies, the overall incidences of cardiovascular death, non \nfatal myocardial infarction and non-fatal stroke were comparable in patients treated with 25 mg \nalogliptin, active control or placebo. \n \nIn addition, a prospective randomised cardiovascular outcomes safety study was conducted with \n5,380 patients with high underlying cardiovascular risk to examine the effect of alogliptin compared \nwith placebo (when added to standard of care) on major adverse cardiovascular events (MACE) \nincluding time to the first occurrence of any event in the composite of cardiovascular death, nonfatal \nmyocardial infarction and nonfatal stroke in patients with a recent (15 to 90 days) acute coronary \nevent. At baseline, patients had a mean age of 61 years, mean duration of diabetes of 9.2 years, and \nmean HbA1c of 8.0%. \n \nThe study demonstrated that alogliptin did not increase the risk of having a MACE compared to \nplacebo [Hazard Ratio: 0.96; 1-sided 99% Confidence Interval: 0-1.16]. In the alogliptin group, 11.3% \nof patients experienced a MACE compared to 11.8% of patients in the placebo group. \n \n\n\n\n17 \n\nTable 4. MACE Reported in cardiovascular outcomes study \n\n Number of Patients (%) \n\nAlogliptin \n25 mg Placebo \n\nN = 2,701 N = 2,679 \nPrimary Composite Endpoint [First \nEvent of CV Death, Nonfatal MI and \nNonfatal Stroke] \n\n305 (11.3) 316 (11.8) \n\n Cardiovascular Death* 89 (3.3) 111 (4.1) \n Nonfatal Myocardial Infarction 187 (6.9) 173 (6.5) \n Nonfatal Stroke 29 (1.1) 32 (1.2) \n*Overall there were 153 subjects (5.7%) in the alogliptin group and \n173 subjects (6.5%) in the placebo group who died (all-cause \nmortality) \n\n \nThere were 703 patients who experienced an event within the secondary MACE composite endpoint \n(first event of cardiovascular death, nonfatal myocardial infarction, nonfatal stroke and urgent \nrevascularization due to unstable angina). In the alogliptin group, 12.7% (344 subjects) experienced an \nevent within the secondary MACE composite endpoint, compared with 13.4% (359 subjects) in the \nplacebo group [Hazard Ratio = 0.95; 1-sided 99% Confidence Interval: 0-1.14]. \n \nIn controlled clinical studies, the incidence of reports of heart failure with pioglitazone treatment was \nthe same as in placebo, metformin and sulphonylurea treatment groups, but was increased when used \nin combination therapy with insulin. In an outcome study of patients with pre-existing major \nmacrovascular disease, the incidence of serious heart failure was 1.6% higher with pioglitazone than \nwith placebo when added to therapy that included insulin. However, this did not lead to an increase in \nmortality in this study. Heart failure has been reported rarely with marketing use of pioglitazone, but \nmore frequently when pioglitazone was used in combination with insulin or in patients with a history \nof cardiac failure.  \n \nIn PROactive, a cardiovascular outcome study, 5,238 patients with type 2 diabetes mellitus and \npre-existing major macrovascular disease were randomised to pioglitazone or placebo in addition to \nexisting anti-diabetic and cardiovascular therapy, for up to 3.5 years. The study population had an \naverage age of 62 years; the average duration of diabetes was 9.5 years. Approximately one third of \npatients were receiving insulin in combination with metformin and/or a sulphonylurea. To be eligible, \npatients had to have had one or more of the following: myocardial infarction, stroke, percutaneous \ncardiac intervention or coronary artery bypass graft, acute coronary syndrome, coronary artery disease, \nor peripheral arterial obstructive disease. Almost half of the patients had a previous myocardial \ninfarction and approximately 20% had had a stroke. Approximately half of the study population had at \nleast two of the cardiovascular history entry criteria. Almost all subjects (95%) were receiving \ncardiovascular medicinal products (beta blockers, angiotensin-converting-enzyme (ACE) inhibitors, \nangiotensin II antagonists, calcium channel blockers, nitrates, diuretics, aspirin, statins, fibrates).  \n \nAlthough the study failed regarding its primary endpoint, which was a composite of all-cause \nmortality, non-fatal myocardial infarction, stroke, acute coronary syndrome, major leg amputation, \ncoronary revascularisation and leg revascularisation, the results suggest that there are no long-term \ncardiovascular concerns regarding use of pioglitazone. However, the incidences of oedema, weight \ngain and heart failure were increased. No increase in mortality from heart failure was observed. \n \nHypoglycaemia \nIn a pooled analysis of the data from 12 studies, the overall incidence of any episode of \nhypoglycaemia was lower in patients treated with 25 mg alogliptin than in patients treated with \n12.5 mg alogliptin, active-control or placebo (3.6%, 4.6%, 12.9% and 6.2%, respectively). The \nmajority of these episodes were mild to moderate in intensity. The overall incidence of episodes of \nsevere hypoglycaemia was comparable in patients treated with 25 mg alogliptin or 12.5 mg alogliptin, \n\n\n\n18 \n\nand lower than the incidence in patients treated with active-control or placebo (0.1%, 0.1%, 0.4% and \n0.4%, respectively). In the prospective randomised controlled cardiovascular outcomes study, \ninvestigator reported events of hypoglycemia were similar in patients receiving placebo (6.5%) and \npatients receiving alogliptin (6.7%) in addition to standard of care. \n\n \nA clinical study of alogliptin as add-on therapy to pioglitazone demonstrated that there was no \nclinically relevant increase in hypoglycaemia rate compared to placebo. The incidence of \nhypoglycaemia was greater when alogliptin was used as triple therapy with pioglitazone and \nmetformin (compared to active-control). This has also been observed with other DPP-4 inhibitors. \n \nPatients (≥ 65 years old) with type 2 diabetes mellitus are considered more susceptible to episodes of \nhypoglycaemia than patients < 65 years old. In a pooled analysis of the data from 12 studies, the \noverall incidence of any episode of hypoglycaemia was similar in patients ≥ 65 years old treated with \n25 mg alogliptin (3.8%) to that in patients < 65 years old (3.6%). \n \nPaediatric population \n \nThe European Medicines Agency has waived the obligation to submit the results of studies with \nIncresync in all subsets of the paediatric population in the treatment of type 2 diabetes mellitus (see \nsection 4.2 for information on paediatric use). \n \n5.2 Pharmacokinetic properties \n \nThe results of bioequivalence studies in healthy subjects demonstrated that Incresync film-coated \ntablets are bioequivalent to the corresponding doses of alogliptin and pioglitazone co-administered as \nseparate tablets. \n \nCo-administration of 25 mg alogliptin once daily and 45 mg pioglitazone once daily for 12 days in \nhealthy subjects had no clinically relevant effects on the pharmacokinetics of alogliptin, pioglitazone \nor their active metabolites. \n \nAdministration of Incresync with food resulted in no change in overall exposure to alogliptin or \npioglitazone. Incresync may, therefore, be administered with or without food. \n \nThe following section outlines the pharmacokinetic properties of the individual components of \nIncresync (alogliptin/pioglitazone) as reported in their respective Summary of Product Characteristics. \n \nAlogliptin \n \nThe pharmacokinetics of alogliptin has been shown to be similar in healthy subjects and in patients \nwith type 2 diabetes mellitus. \n \nAbsorption \nThe absolute bioavailability of alogliptin is approximately 100%. \n \nAdministration with a high-fat meal resulted in no change in total and peak exposure to alogliptin. \nAlogliptin may, therefore, be administered with or without food.  \n \nAfter administration of single, oral doses of up to 800 mg in healthy subjects, alogliptin was rapidly \nabsorbed with peak plasma concentrations occurring 1 to 2 hours (median Tmax) after dosing. \n \nNo clinically relevant accumulation after multiple dosing was observed in either healthy subjects or in \npatients with type 2 diabetes mellitus.  \n \nTotal and peak exposure to alogliptin increased proportionately across single doses of 6.25 mg up to \n100 mg alogliptin (covering the therapeutic dose range). The inter-subject coefficient of variation for \nalogliptin AUC was small (17%).  \n\n\n\n19 \n\n \nDistribution \nFollowing a single intravenous dose of 12.5 mg alogliptin to healthy subjects, the volume of \ndistribution during the terminal phase was 417 L indicating that the active substance is well distributed \ninto tissues.  \n \nAlogliptin is 20-30% bound to plasma proteins. \n \nBiotransformation \nAlogliptin does not undergo extensive metabolism, 60-70% of the dose is excreted as unchanged \nactive substance in the urine. \n \nTwo minor metabolites were detected following administration of an oral dose of [14C] alogliptin, \nN-demethylated alogliptin, M-I (< 1% of the parent compound), and N-acetylated alogliptin, M-II \n(< 6% of the parent compound). M-I is an active metabolite and is a highly selective inhibitor of \nDPP-4 similar to alogliptin; M-II does not display any inhibitory activity towards DPP-4 or other \nDPP-related enzymes. In vitro data indicate that CYP2D6 and CYP3A4 contribute to the limited \nmetabolism of alogliptin.  \n \nIn vitro studies indicate that alogliptin does not induce CYP1A2, CYP2B6 and CYP2C9 and does not \ninhibit CYP1A2, CYP2B6, CYP2C8, CYP2C9, CYP2C19, CYP2D6 or CYP3A4 at concentrations \nachieved with the recommended dose of 25 mg alogliptin. Studies in vitro have shown alogliptin to be \na mild inducer of CYP3A4, but alogliptin has not been shown to induce CYP3A4 in studies in vivo.  \n \nIn studies in vitro, alogliptin was not an inhibitor of the following renal transporters; OAT1, OAT3 \nand OCT2. \n \nAlogliptin exists predominantly as the (R)-enantiomer (> 99%) and undergoes little or no chiral \nconversion in vivo to the (S)-enantiomer. The (S)-enantiomer is not detectable at therapeutic doses.  \n \nElimination \nAlogliptin was eliminated with a mean terminal half-life (T1/2) of approximately 21 hours.  \n \nFollowing administration of an oral dose of [14C] alogliptin, 76% of total radioactivity was eliminated \nin the urine and 13% was recovered in the faeces.  \n \nThe average renal clearance of alogliptin (170 mL/min) was greater than the average estimated \nglomerular filtration rate (approx. 120 mL/min), suggesting some active renal excretion. \n \nTime-dependency \nTotal exposure (AUC(0-inf)) to alogliptin following administration of a single dose was similar to \nexposure during one dose interval (AUC(0-24)) after 6 days of once daily dosing. This indicates no \ntime-dependency in the kinetics of alogliptin after multiple dosing. \n \nSpecial populations \nRenal impairment \nA single dose of 50 mg alogliptin was administered to 4 groups of patients with varying degrees of \nrenal impairment (CrCl using the Cockcroft-Gault formula): mild (CrCl = > 50 to ≤ 80 mL/min), \nmoderate (CrCl = ≥ 30 to ≤ 50 mL/min), severe (CrCl = < 30 mL/min) and end-stage renal disease on \nhaemodialysis.  \n \nAn approximate 1.7-fold increase in AUC for alogliptin was observed in patients with mild renal \nimpairment. However, as the distribution of AUC values for alogliptin in these patients was within the \nsame range as control subjects, no dose adjustment of alogliptin for patients with mild renal \nimpairment is necessary (see section 4.2).  \n \n\n\n\n20 \n\nIn patients with moderate or severe renal impairment, or end-stage renal disease on haemodialysis, an \nincrease in systemic exposure to alogliptin of approximately 2- and 4-fold was observed, respectively. \n(Patients with end-stage renal disease underwent haemodialysis immediately after alogliptin dosing. \nBased on mean dialysate concentrations, approximately 7% of the active substance was removed \nduring a 3-hour haemodialysis session. Therefore, in order to maintain systemic exposures to \nalogliptin that are similar to those observed in patients with normal renal function, lower doses of \nalogliptin should be used in patients with moderate or severe renal impairment, or end-stage renal \ndisease requiring dialysis (see above and section 4.2).  \n \nHepatic impairment \nTotal exposure to alogliptin was approximately 10% lower and peak exposure was approximately 8% \nlower in patients with moderate hepatic impairment compared to control subjects. The magnitude of \nthese reductions was not considered to be clinically relevant. Therefore, no dose adjustment of \nalogliptin is necessary for patients with mild to moderate hepatic impairment (Child-Pugh scores of \n5 to 9). Alogliptin has not been studied in patients with severe hepatic impairment (Child-Pugh \nscore > 9). \n \nAge, gender, race, body weight \nAge (65-81 years old), gender, race (white, black and Asian) and body weight did not have any \nclinically relevant effect on the pharmacokinetics of alogliptin. No dose adjustment is necessary (see \nsection 4.2).  \n \nPaediatric population \nThe pharmacokinetics of alogliptin in children and adolescents < 18 years old has not been \nestablished. No data are available (see section 4.2). \n \nPioglitazone \n \nAbsorption \nFollowing oral administration, pioglitazone is rapidly absorbed and peak serum concentrations of \nunchanged pioglitazone are usually achieved 2 hours after administration. Proportional increases of \nthe serum concentration were observed for doses from 2-60 mg. Steady-state is achieved after 4-7 days \nof dosing. Repeated dosing does not result in accumulation of the compound or metabolites. \nAbsorption is not influenced by food intake. Absolute bioavailability is greater than 80%. \n \nDistribution \nThe estimated volume of distribution in humans is 19 L.  \n \nPioglitazone and all active metabolites are extensively bound to plasma protein (> 99%). \n \nBiotransformation \nPioglitazone undergoes extensive hepatic metabolism by hydroxylation of aliphatic methylene groups. \nThis is predominantly via cytochrome P450 2C8 although other isoforms may be involved to a lesser \ndegree. Three of the six identified pioglitazone metabolites are active (M-II, M-III, and M-IV). When \nactivity, concentrations and protein binding are taken into account, pioglitazone and metabolite M-III \ncontribute equally to efficacy. On this basis, M-IV contribution to efficacy is approximately 3-fold that \nof pioglitazone whilst the relative efficacy of M-II is minimal.  \n \nIn vitro studies have shown no evidence that pioglitazone inhibits any subtype of cytochrome P450. \nThere is no induction of the main inducible P450 isoenzymes 1A, 2C8/9 and 3A4 in man.  \n \nInteraction studies have shown that pioglitazone has no relevant effect on either the pharmacokinetics \nor pharmacodynamics of digoxin, warfarin, phenprocoumon or metformin. Concomitant \nadministration of pioglitazone with gemfibrozil (an inhibitor of cytochrome P450 2C8) or with \nrifampicin (an inducer of cytochrome P450 2C8) is reported to increase or decrease, respectively, the \nserum concentration of pioglitazone (see section 4.5). \n \n\n\n\n21 \n\nElimination \nFollowing oral administration of radiolabelled pioglitazone to man, recovered label was mainly in \nfaeces (55%) and a lesser amount in urine (45%). In animals, only a small amount of unchanged \npioglitazone can be detected in either urine or faeces. The mean serum elimination half-life of \nunchanged pioglitazone in man is 5 to 6 hours and for its total active metabolites 16 to 23 hours.  \n \nSpecial populations \nRenal impairment \nIn patients with renal impairment, serum concentrations of pioglitazone and its metabolites are lower \nthan those seen in subjects with normal renal function, but oral clearance of parent substance is \nsimilar. Thus, free (unbound) pioglitazone concentration is unchanged (see section 4.2).  \n \nHepatic impairment \nTotal serum concentration of pioglitazone is unchanged, but with an increased volume of distribution. \nIntrinsic clearance is, therefore, reduced coupled with a higher unbound fraction of pioglitazone (see \nsection 4.2). \n \nElderly (≥ 65 years old) \nSteady-state pharmacokinetics is similar in patients aged 65 years and over and young subjects (see \nsection 4.2).  \n \nPaediatric population \nThe pharmacokinetics of pioglitazone in children and adolescents < 18 years old has not been \nestablished. No data are available (see section 4.2). \n \nIncresync \n \nSpecial populations \nRenal impairment \nFor patients with moderate renal impairment, Incresync 12.5 mg/30 mg should be administered once \ndaily. Incresync is not recommended for patients with severe renal impairment or end-stage renal \ndisease requiring dialysis. No dose adjustment of Incresync for patients with mild renal impairment is \nnecessary (see section 4.2). \n \nHepatic impairment \nDue to its pioglitazone component, Incresync should not be used in patients with hepatic impairment \n(see section 4.2). \n \n5.3 Preclinical safety data \n \nAnimal studies of up to 13-weeks duration have been conducted with the combined substances in \nIncresync. \n \nConcomitant treatment with alogliptin and pioglitazone did not produce new toxicities, nor did it \nexacerbate any pioglitazone-related findings. No effects on the toxicokinetics of either compound \nwere observed. \n \nCombination treatment with alogliptin and pioglitazone to pregnant rats slightly augmented \npioglitazone-related foetal effects of growth retardation and visceral variations, but did not induce \nembryo-foetal mortality or teratogenicity. \n \nThe following data are findings from studies performed with alogliptin or pioglitazone individually. \n \n\n\n\n22 \n\nAlogliptin \n \nNonclinical data reveal no special hazard for humans based on conventional studies of safety \npharmacology and toxicology. \n \nThe no-observed-adverse-effect level (NOAEL) in the repeated dose toxicity studies in rats and dogs \nup to 26- and 39-weeks in duration, respectively, produced exposure margins that were approximately \n147- and 227-fold, respectively, the exposure in humans at the recommended daily dose of 25 mg \nalogliptin. \n \nAlogliptin was not genotoxic in a standard battery of in vitro and in vivo genotoxicity studies. \n \nAlogliptin was not carcinogenic in 2-year carcinogenicity studies conducted in rats and mice. Minimal \nto mild simple transitional cell hyperplasia was seen in the urinary bladder of male rats at the lowest \ndose used (27 times the human exposure) without establishment of a clear NOEL (no observed effect \nlevel). \n \nNo adverse effects of alogliptin were observed upon fertility, reproductive performance, or early \nembryonic development in rats up to a systemic exposure far above the human exposure at the \nrecommended dose. Although fertility was not affected, a slight, statistical increase in the number of \nabnormal sperm was observed in males at an exposure far above the human exposure at the \nrecommended dose.  \n \nPlacental transfer of alogliptin occurs in rats. \n \nAlogliptin was not teratogenic in rats or rabbits with a systemic exposure at the NOAELs far above the \nhuman exposure at the recommended dose. Higher doses of alogliptin were not teratogenic but \nresulted in maternal toxicity, and were associated with delayed and/or lack of ossification of bones and \ndecreased foetal body weights. \n \nIn a pre- and postnatal development study in rats, exposures far above the human exposure at the \nrecommended dose did not harm the developing embryo or affect offspring growth and development. \nHigher doses of alogliptin decreased offspring body weight and exerted some developmental effects \nconsidered secondary to the low body weight. \n \nStudies in lactating rats indicate that alogliptin is excreted in milk. \n \nNo alogliptin-related effects were observed in juvenile rats following repeat-dose administration for \n4 and 8 weeks.  \n \nPioglitazone \n \nIn toxicology studies, plasma volume expansion with haemodilution, anaemia and reversible eccentric \ncardiac hypertrophy was consistently apparent after repeated dosing of mice, rats, dogs and monkeys. \nIn addition, increased fatty deposition and infiltration were observed. These findings were observed \nacross species at plasma concentrations ≤ 4 times the clinical exposure. Foetal growth restriction was \napparent in animal studies with pioglitazone. This was attributable to the action of pioglitazone in \ndiminishing the maternal hyperinsulinaemia and increased insulin resistance that occurs during \npregnancy thereby reducing the availability of metabolic substrates for foetal growth.  \n \nPioglitazone was devoid of genotoxic potential in a comprehensive battery of in vivo and in vitro \ngenotoxicity assays. An increased incidence of hyperplasia (males and females) and tumours (males) \nof the urinary bladder epithelium was apparent in rats treated with pioglitazone for up to 2 years.  \n \n\n\n\n23 \n\nThe formation and presence of urinary calculi with subsequent irritation and hyperplasia was \npostulated as the mechanistic basis for the observed tumourigenic response in the male rat. A \n24-month mechanistic study in male rats demonstrated that administration of pioglitazone resulted in \nan increased incidence of hyperplastic changes in the bladder. Dietary acidification significantly \ndecreased but did not abolish the incidence of tumours. The presence of microcrystals exacerbated the \nhyperplastic response but was not considered to be the primary cause of hyperplastic changes. The \nrelevance to humans of the tumourigenic findings in the male rat cannot be excluded.  \n \nThere was no tumourigenic response in mice of either sex. Hyperplasia of the urinary bladder was not \nseen in dogs or monkeys treated with pioglitazone for up to 12 months.  \n \nIn an animal model of familial adenomatous polyposis, treatment with two other thiazolidinediones \nincreased tumour multiplicity in the colon. The relevance of this finding is unknown. \n \nEnvironmental Risk Assessment (ERA) \n \nNo environmental impact is anticipated from the clinical use of pioglitazone. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nTablet core \n \nMannitol \nMicrocrystalline cellulose \nHydroxypropylcellulose \nCroscarmellose sodium \nMagnesium stearate \nLactose monohydrate \n \nFilm-coating \n \n12.5 mg/30 mg \nfilm-coated tablets \n\n25 mg/30 mg \nfilm-coated tablets \n\n25 mg/45 mg \nfilm-coated tablets \n\nHypromellose Hypromellose Hypromellose \nTalc Talc Talc \nTitanium dioxide \n(E171) \n\nTitanium dioxide \n(E171) \n\nTitanium dioxide \n(E171) \n\nMacrogol 8000 Macrogol 8000 Macrogol 8000 \nIron oxide red (E172) Iron oxide red (E172) Iron oxide red (E172) \nIron oxide yellow \n(E172)  \n\nIron oxide yellow \n(E172)  \n\n \n\n \nPrinting ink \n \n12.5 mg/30 mg \nfilm-coated tablets \n\n25 mg/30 mg \nfilm-coated tablets \n\n25 mg/45 mg \nfilm-coated tablets \n\nShellac Shellac Shellac \nIron oxide red (E172) Iron oxide black \n\n(E172) \nIron oxide black \n(E172) \n\nCarnauba wax   \nGlycerol mono-oleate   \n \n\n\n\n24 \n\n6.2 Incompatibilities \n \nNot applicable.  \n \n6.3 Shelf life \n \n4 years. \n \n6.4 Special precautions for storage \n \nThis medicinal product does not require any special temperature storage conditions. Store in the \noriginal package in order to protect from moisture. \n \n6.5 Nature and contents of container  \n \nNylon/aluminium/polyvinyl chloride (PVC) blisters with push through aluminium lidding foil. Pack \nsizes of 10, 14, 28, 30, 56, 60, 90, 98 or 100 film-coated tablets. \n \nNot all pack sizes may be marketed. \n \n6.6 Special precautions for disposal  \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nTakeda Pharma A/S \nDybendal Alle 10 \n2630 Taastrup \nDenmark \n \n \n\n\n\n25 \n\n8. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/13/842/001 \nEU/1/13/842/002 \nEU/1/13/842/003 \nEU/1/13/842/004 \nEU/1/13/842/005 \nEU/1/13/842/006 \nEU/1/13/842/007 \nEU/1/13/842/008 \nEU/1/13/842/009 \nEU/1/13/842/019 \nEU/1/13/842/020 \nEU/1/13/842/021 \nEU/1/13/842/022 \nEU/1/13/842/023 \nEU/1/13/842/024 \nEU/1/13/842/025 \nEU/1/13/842/026 \nEU/1/13/842/027 \nEU/1/13/842/028 \nEU/1/13/842/029 \nEU/1/13/842/030 \nEU/1/13/842/031 \nEU/1/13/842/032 \nEU/1/13/842/033 \nEU/1/13/842/034 \nEU/1/13/842/035 \nEU/1/13/842/036 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 19 September 2013 \nDate of latest renewal: 24 May 2018 \n \n \n10. DATE OF REVISION OF THE TEXT \n \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu. \n \n \n\nhttp://www.ema.europa.eu/\n\n\n26 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \n\nA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \n\nAND USE \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \n\nMARKETING AUTHORISATION \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO \n\nTHE SAFE AND EFFECTIVE USE OF THE MEDICINAL \nPRODUCT \n\n \n \n\n\n\n27 \n\nA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n \nName and address of the manufacturer responsible for batch release \n \nTakeda Ireland Ltd. \nBray Business Park  \nKilruddery \nCo Wicklow \nIreland \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE  \n \nMedicinal product subject to medical prescription. \n \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \n• Periodic Safety Update Reports \n \nThe requirements for submission of periodic safety update reports for this medicinal product are \nset out in the list of Union reference dates (EURD list) provided for under Article 107c(7) of \nDirective 2001/83/EC and any subsequent updates published on the European medicines \nweb-portal. \n \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT  \n \n• Risk Management Plan (RMP) \n\n \nThe MAH shall perform the required pharmacovigilance activities and interventions detailed in \nthe agreed RMP presented in Module 1.8.2 of the Marketing Authorisation and any agreed \nsubsequent updates of the RMP. \n \nAn updated RMP should be submitted: \n\n• At the request of the European Medicines Agency; \n• Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result of \nan important (pharmacovigilance or risk minimisation) milestone being reached. \n\n\n\n28 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n \n\n\n\n29 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n\n\n\n30 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nCARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nIncresync 25 mg/30 mg film-coated tablets \n \nalogliptin/pioglitazone \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach tablet contains 25 mg alogliptin (as benzoate) and 30 mg pioglitazone (as hydrochloride). \n \n \n3. LIST OF EXCIPIENTS \n \nContains lactose. See leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n10 film-coated tablets \n14 film-coated tablets \n28 film-coated tablets \n30 film-coated tablets \n56 film-coated tablets \n60 film-coated tablets \n90 film-coated tablets \n98 film-coated tablets \n100 film-coated tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \n \nOral use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n\n\n\n31 \n\n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in the original package in order to protect from moisture. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nTakeda Pharma A/S \nDybendal Alle 10 \n2630 Taastrup  \nDenmark \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/13/842/019 10 film-coated tablets \nEU/1/13/842/020 14 film-coated tablets \nEU/1/13/842/021 28 film-coated tablets \nEU/1/13/842/022 30 film-coated tablets \nEU/1/13/842/023 56 film-coated tablets \nEU/1/13/842/024 60 film-coated tablets \nEU/1/13/842/025 90 film-coated tablets \nEU/1/13/842/026 98 film-coated tablets \nEU/1/13/842/027 100 film-coated tablets \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nIncresync 25 mg/30 mg  \n \n \n17. UNIQUE IDENTIFIER - 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n\n\n\n32 \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n \n \n\n\n\n33 \n\n \nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \nBLISTER \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nIncresync 25 mg/30 mg tablets \n \nalogliptin/pioglitazone \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nTakeda \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \n \n\n\n\n34 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nCARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nIncresync 25 mg/45 mg film-coated tablets \n \nalogliptin/pioglitazone  \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach tablet contains 25 mg alogliptin (as benzoate) and 45 mg pioglitazone (as hydrochloride). \n \n \n3. LIST OF EXCIPIENTS \n \nContains lactose. See leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n10 film-coated tablets \n14 film-coated tablets \n28 film-coated tablets \n30 film-coated tablets \n56 film-coated tablets \n60 film-coated tablets \n90 film-coated tablets \n98 film-coated tablets \n100 film-coated tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \n \nOral use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n\n\n\n35 \n\n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in the original package in order to protect from moisture. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nTakeda Pharma A/S \nDybendal Alle 10 \n2630 Taastrup \nDenmark \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/13/842/028 10 film-coated tablets \nEU/1/13/842/029 14 film-coated tablets \nEU/1/13/842/030 28 film-coated tablets \nEU/1/13/842/031 30 film-coated tablets \nEU/1/13/842/032 56 film-coated tablets \nEU/1/13/842/033 60 film-coated tablets \nEU/1/13/842/034 90 film-coated tablets \nEU/1/13/842/035 98 film-coated tablets \nEU/1/13/842/036 100 film-coated tablets \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nIncresync 25 mg/45 mg  \n \n \n17. UNIQUE IDENTIFIER - 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n\n\n\n36 \n\n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n \n \n\n\n\n37 \n\n \nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \nBLISTER \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nIncresync 25 mg/45 mg tablets \n \nalogliptin/pioglitazone  \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nTakeda  \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \n \n\n\n\n38 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nCARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nIncresync 12.5 mg/30 mg film-coated tablets \n \nalogliptin/pioglitazone  \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach tablet contains 12.5 mg alogliptin (as benzoate) and 30 mg pioglitazone (as hydrochloride). \n \n \n3. LIST OF EXCIPIENTS \n \nContains lactose. See leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n10 film-coated tablets \n14 film-coated tablets \n28 film-coated tablets \n30 film-coated tablets \n56 film-coated tablets \n60 film-coated tablets \n90 film-coated tablets \n98 film-coated tablets \n100 film-coated tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \n \nOral use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n\n\n\n39 \n\n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in the original package in order to protect from moisture. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nTakeda Pharma A/S \nDybendal Alle 10 \n2630 Taastrup \nDenmark \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/13/842/001 10 film-coated tablets \nEU/1/13/842/002 14 film-coated tablets \nEU/1/13/842/003 28 film-coated tablets \nEU/1/13/842/004 30 film-coated tablets \nEU/1/13/842/005 56 film-coated tablets \nEU/1/13/842/006 60 film-coated tablets \nEU/1/13/842/007 90 film-coated tablets \nEU/1/13/842/008 98 film-coated tablets \nEU/1/13/842/009 100 film-coated tablets \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nIncresync 12.5 mg/30 mg \n \n \n17. UNIQUE IDENTIFIER - 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n\n\n\n40 \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n \n \n\n\n\n41 \n\n \nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \nBLISTER \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nIncresync 12.5 mg/30 mg tablets \n \nalogliptin/pioglitazone  \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nTakeda  \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \n \n\n\n\n42 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n\n\n\n43 \n\nPackage leaflet: Information for the patient \n \n\nIncresync 12.5 mg/30 mg film-coated tablets \nIncresync 25 mg/30 mg film-coated tablets \nIncresync 25 mg/45 mg film-coated tablets \n\nalogliptin/pioglitazone \n \nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you. \n- Keep this leaflet. You may need to read it again.  \n- If you have any further questions, ask your doctor or pharmacist. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours.  \n- If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n \n1. What Incresync is and what it is used for  \n2. What you need to know before you take Incresync \n3. How to take Incresync \n4. Possible side effects  \n5. How to store Incresync \n6. Contents of the pack and other information \n \n \n1. What Incresync is and what it is used for \n \nWhat Incresync is \nIncresync contains two different medicines called alogliptin and pioglitazone in one tablet:  \n \n- alogliptin belongs to a group of medicines called DPP-4 inhibitors (dipeptidyl peptidase-4 \n\ninhibitors). Alogliptin works to increase the levels of insulin in the body after a meal and \ndecrease the amount of sugar in the body.  \n\n- pioglitazone belongs to a group of medicines called thiazolidinediones. It helps your body make \nbetter use of the insulin it produces. \n\n \nBoth of these groups of medicines are “oral anti-diabetics”. \n \nWhat Incresync is used for \nIncresync is used to lower blood sugar levels in adults with type 2 diabetes. Type 2 diabetes is also \ncalled non-insulin-dependent diabetes mellitus or NIDDM. \n \nIncresync is taken when your blood sugar cannot be adequately controlled by diet, exercise and other \noral anti-diabetic medicines such as pioglitazone; or pioglitazone and metformin taken together. Your \ndoctor will check whether Incresync is working 3 to 6 months after you start taking it. \n \nIf you are already taking both alogliptin and pioglitazone as single tablets, Incresync can replace them \nin one tablet. \n \nIt is important that you continue to follow the advice on diet and exercise that your nurse or doctor has \ngiven you. \n \n \n\n\n\n44 \n\n2. What you need to know before you take Incresync \n \nDo not take Incresync: \n- if you are allergic to alogliptin, pioglitazone or any of the other ingredients of this medicine \n\n(listed in section 6). \n- if you have had a serious allergic reaction to any other similar medicines that you take to control \n\nyour blood sugar. Symptoms of a serious allergic reaction may include; rash, raised red patches \non your skin (hives), swelling of the face, lips, tongue, and throat that may cause difficulty in \nbreathing or swallowing. Additional symptoms may include general itching and feeling of heat \nespecially affecting the scalp, mouth, throat, palms of hands and soles of feet (Stevens-Johnson \nsyndrome). \n\n- if you have heart failure or have had heart failure in the past. \n- if you have liver disease. \n- if you have diabetic ketoacidosis (a serious complication of poorly controlled diabetes). \n\nSymptoms include excessive thirst, frequent urination, loss of appetite, nausea or vomiting and \nrapid weight loss. \n\n- if you have or have ever had bladder cancer. \n- if you have blood in your urine that your doctor has not checked. Do not take Incresync and get \n\nyour doctor to check your urine as soon as possible.  \n \nWarnings and precautions  \nTalk to your doctor or pharmacist before taking Incresync: \n- if you have type 1 diabetes (your body does not produce insulin). \n- if you are taking an anti-diabetic medicine known as sulphonylurea (e.g. glipizide, tolbutamide, \n\nglibenclamide) or insulin.  \n- if you suffer from heart disease or fluid retention. If you take anti-inflammatory medicines \n\nwhich can also cause fluid retention and swelling, you must also tell your doctor. \n- if you are elderly and are taking insulin, because you may have an increased risk of heart \n\nproblems. \n- if you have a problem with your liver or kidneys. Before you start taking this medicine you will \n\nhave a blood sample taken to check your liver and kidney function. This check may be repeated \nat intervals. In case of kidney disease, your doctor may reduce the dose of Incresync. \n\n- if you have a special type of diabetic eye disease called macular oedema (swelling of the back \nof the eye). \n\n- if you have cysts on your ovaries (polycystic ovarian syndrome). There may be an increased \npossibility of becoming pregnant because you may ovulate again when you take Incresync. If \nthis applies to you, use appropriate contraception to avoid the possibility of an unplanned \npregnancy. \n\n- if you have or have had a disease of the pancreas. \n \nSlight changes in cell counts may show up in blood tests. Your doctor may discuss the results with \nyou.  \n \nA higher number of bone fractures was seen in patients, particularly women taking pioglitazone. Your \ndoctor will take this into account when treating your diabetes. \n \nChildren and adolescents \nIncresync is not recommended for children and adolescents under 18 years due to the lack of data in \nthese patients.  \n \nOther medicines and Incresync \nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines.  \n \nIn particular tell your doctor or pharmacist if you are taking any of the following: \n- gemfibrozil (used to lower cholesterol) \n- rifampicin (used to treat tuberculosis and other infections)  \n\n\n\n45 \n\n \nYour blood sugar will be checked and your dose of Incresync may need to be changed. \n \nPregnancy and breast-feeding  \nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor or pharmacist for advice before taking this medicine.  \n \nThere is no experience of using Incresync in pregnant women or during breast-feeding. Incresync \nshould not be used during pregnancy or breast-feeding.  \n \nDriving and using machines \nYou may experience visual disturbances while taking this medicine. If this happens, do not drive or \nuse any tools or machines. Taking Incresync in combination with other anti-diabetic medicines can \ncause low blood sugar levels (hypoglycaemia), which may affect your ability to drive and use \nmachines. \n \nIncresync contains lactose  \nIf you have been told by your doctor that you have intolerance to some sugars, contact your doctor \nbefore taking Incresync. \n \n \n3. How to take Incresync \n \nAlways take this medicine exactly as your doctor or pharmacist has told you. Check with your doctor \nor pharmacist if you are not sure. \n \nYour doctor will tell you how much Incresync you need to take and if you need to change the amount \nof other medicines you take. \n \nThe maximum recommended daily dose is one 25 mg/45 mg tablet. \n \nIncresync should be taken once daily. Swallow your tablet(s) whole with water. You can take this \nmedicine with or without food. \n \nIf you have kidney problems your doctor may prescribe you a reduced dose. \n \nIf you are following a diabetic diet, you should continue with this while you are taking Incresync. \n  \nYour weight should be checked at regular intervals; if your weight increases, tell your doctor.  \n \nIf you take more Incresync than you should \nIf you take more tablets than you should, or if someone else or a child takes your medicine, contact or \ngo to your nearest emergency centre straight away. Take this leaflet or some tablets with you so that \nyour doctor knows exactly what you have taken.  \n \nIf you forget to take Incresync \nIf you forget to take a dose, take it as soon as you remember it. Do not take a double dose to make up \nfor a forgotten dose. \n \nIf you stop taking Incresync \nDo not stop taking Incresync without consulting your doctor first. Your blood sugar levels may \nincrease when you stop taking Incresync. \n \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n \n \n\n\n\n46 \n\n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nSTOP taking Incresync and contact a doctor immediately if you notice any of the following \nserious side effects: \n \nCommon (may affect up to 1 in 10 people): \n- Sudden and severe bone pain or immobility (particularly in women).  \n \nUncommon (may affect up to 1 in 100 people): \n- Symptoms of bladder cancer including blood in your urine, pain when urinating or a sudden \n\nneed to urinate. \n \n\nNot known (frequency cannot be estimated from the available data): \n- An allergic reaction. The symptoms may include: a rash, hives, swallowing or breathing \n\nproblems, swelling of your lips, face, throat or tongue and feeling faint.  \n- A severe allergic reaction: skin lesions or spots on your skin that can progress to a sore \n\nsurrounded by pale or red rings, blistering and/or peeling of the skin possibly with symptoms \nsuch as itching, fever, overall ill feeling, achy joints, vision problems, burning, painful or itchy \neyes and mouth sores (Stevens-Johnson syndrome and Erythema multiforme).  \n\n- Severe and persistent pain in the abdomen (stomach area) which might reach through to your \nback, as well as nausea and vomiting, as it could be a sign of an inflamed pancreas \n(pancreatitis).  \n\n \nYou should also discuss with your doctor if you experience the following side effects: \n \nCommon: \n- Symptoms of low blood sugar (hypoglycaemia) may occur when Incresync is taken in \n\ncombination with insulin or sulphonylureas (e.g. glipizide, tolbutamide, glibenclamide). \nSymptoms may include: trembling, sweating, anxiety, blurred vision, tingling lips, paleness, \nmood change or feeling confused. Your blood sugar could fall below the normal level, but can \nbe increased again by taking sugar. It is recommended that you carry some sugar lumps, sweets, \nbiscuits or sugary fruit juice. \n\n- Cold or flu-like symptoms such as sore throat, stuffy or blocked nose \n- Inflammation of the sinuses (sinusitis) \n- Itchy skin \n- Headache \n- Stomach ache \n- Diarrhoea \n- Indigestion, heartburn \n- Feeling sick \n- Muscle pain \n- Feeling numb in any part of your body \n- Blurred or distorted vision \n- Weight gain \n- Swollen or puffy hands or feet \n- Rash \n \nUncommon: \n- Difficulty sleeping \n \nNot known: \n- Visual disturbances (caused by a condition called macular oedema). \n- Liver problems such as nausea or vomiting, stomach pain, unusual or unexplained tiredness, \n\nloss of appetite, dark urine or yellowing of your skin or the whites of your eyes. \n \n\n\n\n47 \n\nReporting of side effects \nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine. \n \n \n5. How to store Incresync \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the carton and blister after EXP. The \nexpiry date refers to the last day of that month. \n \nThis medicinal product does not require any special temperature storage conditions. Store in the \noriginal package in order to protect from moisture. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Incresync contains  \n- The active substances are alogliptin and pioglitazone. \nEach 25 mg/30 mg film-coated tablet contains alogliptin benzoate and pioglitazone hydrochloride \nequivalent to 25 mg alogliptin and 30 mg pioglitazone. \n- The other ingredients are mannitol, microcrystalline cellulose, hydroxypropylcellulose, \n\ncroscarmellose sodium, magnesium stearate, lactose monohydrate, hypromellose, talc, titanium \ndioxide (E171), yellow iron oxide (E172), red iron oxide (E172), macrogol 8000, shellac and \nblack iron oxide (E172). See section 2 “Incresync contains lactose”. \n\nEach 25 mg/45 mg film-coated tablet contains alogliptin benzoate and pioglitazone hydrochloride \nequivalent to 25 mg alogliptin and 45 mg pioglitazone. \n- The other ingredients are mannitol, microcrystalline cellulose, hydroxypropylcellulose, \n\ncroscarmellose sodium, magnesium stearate, lactose monohydrate, hypromellose, talc, titanium \ndioxide (E171), red iron oxide (E172), macrogol 8000, shellac and black iron oxide (E172). See \nsection 2 “Incresync contains lactose”. \n\nEach12.5 mg/30 mg film-coated tablet contains alogliptin benzoate and pioglitazone hydrochloride \nequivalent to 12.5 mg alogliptin and 30 mg pioglitazone. \n- The other ingredients are mannitol, microcrystalline cellulose, hydroxypropylcellulose, \n\ncroscarmellose sodium, magnesium stearate, lactose monohydrate, hypromellose, talc, titanium \ndioxide (E171), yellow iron oxide (E172), red iron oxide (E172), macrogol 8000, shellac, \ncarnauba wax and glycerol mono-oleate. See section 2 “Incresync contains lactose”. \n\n \nWhat Incresync looks like and contents of the pack \n- Incresync 25 mg/30 mg film-coated tablets (tablets) are peach, round (approximately 8.7 mm in \n\ndiameter), biconvex, film-coated tablets, with both “A/P” and “25/30” printed in grey ink on \none side. \n\n \n- Incresync 25 mg/45 mg film-coated tablets (tablets) are red, round (approximately 8.7 mm in \n\ndiameter), biconvex, film-coated tablets, with both “A/P” and “25/45” printed in grey ink on \none side. \n\n \n- Incresync 12.5 mg/30 mg film-coated tablets (tablets) are pale peach, round (approximately \n\n8.7 mm in diameter), biconvex, film-coated tablets, with both “A/P” and “12.5/30” printed in \nred ink on one side. \n\n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n48 \n\nIncresync is available in blister packs containing 10, 14, 28, 30, 56, 60, 90, 98 or 100 tablets. \n \nNot all pack sizes may be marketed. \n \nMarketing Authorisation Holder \nTakeda Pharma A/S \nDybendal Alle 10 \n2630 Taastrup \nDenmark \n \nManufacturer \nTakeda Ireland Limited \nBray Business Park \nKilruddery \nCo. Wicklow \nIreland \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \nBelgië/Belgique/Belgien/ \nLuxembourg/Luxemburg \nTakeda Belgium \nTél/Tel: +32 2 464 06 11 \ntakeda-belgium@takeda.com \n \n\nLietuva \nTakeda UAB \nTel: +370 521 09 070 \nlt-info@takeda.com \n\nБългария \nТакеда България \nТел.: +359 2 958 27 36; +359 2 958 15 29 \n \n\nMagyarország \nTakeda Pharma Kft. \nTel: +361 2707030 \n\nČeská republika \nTakeda Pharmaceuticals Czech Republic s.r.o. \nTel: +420 234 722 722 \n \n\nMalta \nTakeda Italia S.p.A. \nTel: +39 06 502601 \n\nDanmark \nTakeda Pharma A/S \nTlf/Tel: +45 46 77 11 11 \n \n\nNederland \nTakeda Nederland bv \nTel: +31 23 56 68 777 \nnl.medical.info@takeda.com \n \n\nDeutschland \nTakeda GmbH \nTel: 0800 825 3325 \nmedinfo@takeda.de \n \n\nNorge \nTakeda AS \nTlf: +47 6676 3030 \ninfonorge@takeda.com \n \n\nEesti \nTakeda Pharma AS \nTel: +372 6177 669 \n \n\nÖsterreich \nTakeda Pharma Ges m.b.H \nTel: +43 (0) 800-20 80 50 \n\nΕλλάδα \nTAKEDA ΕΛΛΑΣ Α.Ε \nTel: +30 210 6387800 \ngr.info@takeda.com \n \n\nPolska \nTakeda Pharma sp. z o.o. \ntel. +48 22 608 13 00 \n \n\n\n\n49 \n\nEspaña \nTakeda Farmacéutica España S.A. \nTel: +34 917 14 99 00 \nspain@takeda.com \n \n\nPortugal \nTakeda Farmacêuticos Portugal, Lda. \nTel: +351 21 120 1457 \n \n\nFrance \nTakeda France S.A.S \nTél: +33 1 46 25 16 16  \n \n\nRomânia \nTakeda Pharmaceuticals SRL \nTel: +40 21 335 03 91 \n \n\nHrvatska \nTakeda Pharmaceuticals Croatia d.o.o \nTel: +385 1 377 88 96 \n \n\nSlovenija \nTakeda GmbH, Podružnica Slovenija \nTel: +386 (0) 59 082 480 \n \n\nIreland \nTakeda Products Ireland Limited \nTel: +353 (0) 1 6420021 \n \n\nSlovenská republika \nTakeda Pharmaceuticals Slovakia s.r.o. \nTel: +421 (2) 20 602 600 \n \n\nÍsland \nVistor hf. \nSími: +354 535 7000 \nvistor@vistor.is \n \n\nSuomi/Finland \nTakeda Oy \nTel. +358 20 746 5000 \n \n\nItalia \nTakeda Italia S.p.A. \nTel: +39 06 502601 \n\nSverige \nTakeda Pharma AB \nTel: +46 8 731 28 00 \ninfosweden@takeda.com \n \n\nΚύπρος \nTakeda Pharma A/S \nΤηλ: +45 46 77 11 11 \n \n\nUnited Kingdom \nTakeda UK Ltd \nTel: +44 (0) 1628 537 900 \n \n\nLatvija \nTakeda Latvia SIA \nTel: +371 67840082 \n \n\n \n\n \nThis leaflet was last revised in  \n \nOther sources of information  \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu. \n \n\nhttp://www.ema.europa.eu/\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT \n\tA. LABELLING\n\tB. PACKAGE LEAFLET","content_length":95205,"file_size":495883}],"conditional_approval":false,"exceptional_circumstances":false,"indication":"<div> \n <div class=\"ecl-field__body\"> \n  <div class=\"ecl-editor first last\">\n   <p>Incresync is indicated as a second- or third-line treatment in adult patients aged 18 years and older with type-2 diabetes mellitus:</p>\n   <ul>\n    <li>as an adjunct to diet and exercise to improve glycaemic control in adult patients (particularly overweight patients) inadequately controlled on pioglitazone alone, and for whom metformin is inappropriate due to contraindications or intolerance;</li>\n    <li>in combination with metformin (i.e. triple combination therapy) as an adjunct to diet and exercise to improve glycaemic control in adult patients (particularly overweight patients) inadequately controlled on their maximal tolerated dose of metformin and pioglitazone.</li>\n   </ul>\n   <p>In addition, Incresync can be used to replace separate tablets of alogliptin and pioglitazone in those adult patients aged 18 years and older with type-2 diabetes mellitus already being treated with this combination.</p>\n   <p>After initiation of therapy with Incresync, patients should be reviewed after three to six months to assess adequacy of response to treatment (e.g. reduction in HbA1c). In patients who fail to show an adequate response, Incresync should be discontinued. In light of potential risks with prolonged pioglitazone therapy, prescribers should confirm at subsequent routine reviews that the benefit of Incresync is maintained (see section 4.4).</p>\n  </div> \n </div> \n</div>","therapeutic_area":"Diabetes Mellitus, Type 2","contact_address":"Delta Park 45\n2665 Vallensbaek Strand\nDenmark","biosimilar":false}