{"atc_code":"L04AA37","metadata":{"last_updated":"2020-12-15T23:37:38.974398Z","applied_components":{"decision_date_extraction":{"output_fields":["attachment.decision_date"],"input_checksum":"e643f1ab8002673d5ab5cc2a45846162b54040eada5a28568fbee6e56a883045","last_success":"2021-01-20T11:21:44.156530Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"decision_date_extraction","input_fields":["attachment.type","attachment.content"],"version":1,"finish_time":"2021-01-20T11:21:44.156530Z","status":"NOT_APPLICABLE"},"study-ids-enricher":{"output_fields":["attachment.studies","attachment.max_study_phase"],"input_checksum":"ec0807c3b912af1a7d0857c2fa1019bafee62cbddaea1b053a7bffccf3d17722","last_success":"2021-01-21T17:01:06.646320Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"study-ids-enricher","input_fields":["attachment.type","active_substance","attachment.content"],"version":27,"finish_time":"2021-01-21T17:01:06.646320Z","status":"NOT_APPLICABLE"},"EmaDataAccessor":{"output_fields":[],"input_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","last_success":"2020-12-15T23:37:38.974394Z","output_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","success":true,"name":"EmaDataAccessor","input_fields":[],"version":3,"finish_time":"2020-12-15T23:37:38.974394Z","status":"UP_TO_DATE"},"historic_pivotal_studies":{"output_fields":["attachment.studies.known_pivotal"],"input_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","last_success":"2021-01-19T17:01:27.716814Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"historic_pivotal_studies","input_fields":["attachment.studies.study_ids"],"version":2,"finish_time":"2021-01-19T17:01:27.716814Z","status":"UP_TO_DATE"},"section_ranges_extraction":{"output_fields":["attachment.labelSections"],"input_checksum":"e643f1ab8002673d5ab5cc2a45846162b54040eada5a28568fbee6e56a883045","last_success":"2021-01-19T17:16:44.248994Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"section_ranges_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2021-01-19T17:16:44.248994Z","status":"UP_TO_DATE"},"AttachmentDownloader":{"output_fields":["attachment.first_published","attachment.last_updated","attachment.content"],"input_checksum":"991a5a330df3bdc9b352fc279bc9360a98870178e15b6811a9c4341e0ed5675e","last_success":"2020-12-16T00:01:35.012704Z","output_checksum":"712fec5166c6ca8bd56a4459b6dc6225eea9531a34e78d5ae2dd33d607bd9f05","success":true,"name":"AttachmentDownloader","input_fields":["attachment.link"],"version":2,"finish_time":"2020-12-16T00:01:35.012704Z","status":"UP_TO_DATE"},"prime_designation_enricher":{"output_fields":["prime_designation"],"input_checksum":"e643f1ab8002673d5ab5cc2a45846162b54040eada5a28568fbee6e56a883045","last_success":"2021-01-20T11:13:33.274752Z","output_checksum":"dcf4d2ed94fa29974e643bd4a70cd26ec785f1130958f3e23e8022193699a97a","success":true,"name":"prime_designation_enricher","input_fields":["attachment.type","attachment.content"],"version":3,"finish_time":"2021-01-20T11:13:33.274752Z","status":"UP_TO_DATE"},"rapporteur_extraction":{"output_fields":["attachment.co_rapporteur","attachment.main_rapporteur"],"input_checksum":"e643f1ab8002673d5ab5cc2a45846162b54040eada5a28568fbee6e56a883045","last_success":"2020-12-16T11:24:35.190799Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"rapporteur_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2020-12-16T11:24:35.190799Z","status":"NOT_APPLICABLE"}},"product_id":"0D0DE09C3C7B0B0C1D974252D979CB37","direct_link":"https://www.ema.europa.eu/en/medicines/human/EPAR/olumiant","first_created":"2020-12-15T23:37:38.710965Z"},"revision_number":8,"approval_status":"authorised","active_substance":"baricitinib","additional_monitoring":true,"inn":"baricitinib","prime_designation":false,"accelerated_assessment":false,"orphan":false,"product_name":"Olumiant","authorization_holder":"Eli Lilly Nederland B.V.","generic":false,"product_number":"EMEA/H/C/004085","initial_approval_date":"2017-02-13","attachment":[{"last_updated":"2020-12-15","link":"https://www.ema.europa.eu/documents/product-information/olumiant-epar-product-information_en.pdf","id":"71120B60CD14699230806B2AD4D761AA","type":"productinformation","title":"Olumiant : EPAR - Product Information","first_published":"2017-03-16","content":"1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n\n \n \n \n \n \n\n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n \n \n \n \n\n\n\n2 \n\nThis medicinal product is subject to additional monitoring. This will allow quick identification of \nnew safety information. Healthcare professionals are asked to report any suspected adverse reactions. \nSee section 4.8 for how to report adverse reactions. \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nOlumiant 2 mg film-coated tablets \nOlumiant 4 mg film-coated tablets \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nOlumiant 2 mg film-coated tablets \n \nEach film-coated tablet contains 2 mg baricitinib. \n \nOlumiant 4 mg film-coated tablets \n \nEach film-coated tablet contains 4 mg baricitinib. \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nFilm-coated tablet (tablet).  \n \nOlumiant 2 mg film-coated tablets \n \nLight pink, 9.0 x 7.5 mm oblong tablets, debossed with “Lilly” on one side and “2” on the other.  \n \nOlumiant 4 mg film-coated tablets \n \nMedium pink, 8.5 mm round tablets, debossed with “Lilly” on one side and “4” on the other. \n \nThe tablets contain a recessed area on each side. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nRheumatoid Arthritis \n \nOlumiant is indicated for the treatment of moderate to severe active rheumatoid arthritis in adult \npatients who have responded inadequately to, or who are intolerant to one or more disease-modifying \nanti-rheumatic drugs. Olumiant may be used as monotherapy or in combination with methotrexate (see \nsections 4.4, 4.5 and 5.1 for available data on different combinations). \n \nAtopic Dermatitis \n \nOlumiant is indicated for the treatment of moderate to severe atopic dermatitis in adult patients who \nare candidates for systemic therapy. \n \n\n\n\n3 \n\n4.2 Posology and method of administration \n \nTreatment should be initiated by physicians experienced in the diagnosis and treatment of the \nconditions for which Olumiant is indicated. \n \nPosology \n \nRheumatoid Arthritis \nThe recommended dose of Olumiant is 4 mg once daily. A dose of 2 mg once daily is appropriate for \npatients such as those aged ≥ 75 years and may be appropriate for patients with a history of chronic or \nrecurrent infections. A dose of 2 mg once daily may also be considered for patients who have achieved \nsustained control of disease activity with 4 mg once daily and are eligible for dose tapering (see \nsection 5.1). \n \nAtopic Dermatitis \nThe recommended dose of Olumiant is 4 mg once daily. A dose of 2 mg once daily is appropriate for \npatients such as those aged ≥ 75 years and may be appropriate for patients with a history of chronic or \nrecurrent infections. A dose of 2 mg once daily should be considered for patients who have achieved \nsustained control of disease activity with 4 mg once daily and are eligible for dose tapering (see \nsection 5.1). \n \nOlumiant can be used with or without topical corticosteroids. The efficacy of Olumiant can be \nenhanced when given with topical corticosteroids (see section 5.1). Topical calcineurin inhibitors may \nbe used, but should be reserved for sensitive areas only, such as the face, neck, intertriginous and \ngenital areas. \n \nConsideration should be given to discontinuing treatment in patients who show no evidence of \ntherapeutic benefit after 8 weeks of treatment. \n \nTreatment initiation \nTreatment should not be initiated in patients with an absolute lymphocyte count (ALC) less than \n0.5 x 109 cells/L, an absolute neutrophil count (ANC) less than 1 x 109 cells/L, or who have a \nhaemoglobin value less than 8 g/dL. Treatment may be initiated once values have improved above \nthese limits (see section 4.4). \n \nRenal impairment  \nThe recommended dose is 2 mg once daily in patients with creatinine clearance between 30 and \n60 mL/min. Olumiant is not recommended for use in patients with creatinine clearance < 30 mL/min \n(see section 5.2). \n \nHepatic impairment \nNo dose adjustment is required in patients with mild or moderate hepatic impairment. Olumiant is not \nrecommended for use in patients with severe hepatic impairment (see section 5.2). \n \nCo-administration with OAT3 inhibitors \nThe recommended dose is 2 mg once daily in patients taking Organic Anion Transporter 3 (OAT3) \ninhibitors with a strong inhibition potential, such as probenecid (see section 4.5).  \n \nElderly \nClinical experience in patients ≥ 75 years is very limited and in these patients a starting dose of 2 mg \nis appropriate. \n \nPaediatric population \nThe safety and efficacy of Olumiant in children and adolescents aged 0 to 18 years have not yet been \nestablished. No data are available. \n \n\n\n\n4 \n\nMethod of administration  \n \nOral use. \nOlumiant is to be taken once daily with or without food and may be taken at any time of the day.  \n \n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n \nPregnancy (see section 4.6). \n \n4.4 Special warnings and precautions for use \n \nInfections \n \nBaricitinib is associated with an increased rate of infections such as upper respiratory tract infections \ncompared to placebo (see section 4.8). In rheumatoid arthritis clinical studies, in treatment naïve \npatients, combination with methotrexate resulted in increased frequency of infections compared to \nbaricitinib monotherapy.  \n \nThe risks and benefits of treatment with Olumiant should be carefully considered prior to initiating \ntherapy in patients with active, chronic or recurrent infections (see section 4.2). If an infection \ndevelops, the patient should be monitored carefully and Olumiant therapy should be temporarily \ninterrupted  if the patient is not responding to standard therapy. Olumiant treatment should not be \nresumed until the infection resolves.  \n \nTuberculosis \nPatients should be screened for tuberculosis (TB) before starting Olumiant therapy. Olumiant should \nnot be given to patients with active TB. Anti-TB therapy should be considered prior to initiation of \nOlumiant in patients with previously untreated latent TB. \n \nHaematological abnormalities \n \nAbsolute Neutrophil Count (ANC) < 1 x 109 cells/L and Absolute Lymphocyte Count \n(ALC) < 0.5 x 109 cells/L were reported in less than 1 % of patients in clinical trials. Haemoglobin \n< 8 g/dL was reported in less than 1 % of patients in rheumatoid arthritis clinical trials.  \n \nTreatment should not be initiated, or should be temporarily interrupted, in patients with an \nANC < 1 x 109 cells/L, ALC < 0.5 x 109 cells/L or haemoglobin < 8 g/dL observed during routine \npatient management (see section 4.2).  \n \nThe risk of lymphocytosis is increased in elderly patients with rheumatoid arthritis. Rare cases of \nlymphoproliferative disorders have been reported. \n \nViral reactivation \n \nViral reactivation, including cases of herpes virus reactivation (e.g., herpes zoster, herpes simplex), \nwere reported in clinical studies (see section 4.8). In rheumatoid arthritis clinical studies, herpes zoster \nwas reported more commonly in patients ≥ 65 years of age who had previously been treated with both \nbiologic and conventional DMARDs. If a patient develops herpes zoster, Olumiant treatment should \nbe temporarily interrupted until the episode resolves. \n \nScreening for viral hepatitis should be performed in accordance with clinical guidelines before starting \ntherapy with Olumiant. Patients with evidence of active hepatitis B or C infection were excluded from \nclinical trials. Patients, who were positive for hepatitis C antibody but negative for hepatitis C virus \nRNA, were allowed to participate. Patients with hepatitis B surface antibody and hepatitis B core \nantibody, without hepatitis B surface antigen, were also allowed to participate; such patients should be \n\n\n\n5 \n\nmonitored for expression of hepatitis B virus (HBV) DNA. If HBV DNA is detected, a liver specialist \nshould be consulted to determine if treatment interruption is warranted. \n \nVaccination \n \nNo data are available on the response to vaccination with live vaccines in patients receiving \nbaricitinib. Use with live, attenuated vaccines during, or immediately prior to, Olumiant therapy is not \nrecommended.  Prior to initiating Olumiant, it is recommended that all patients be brought up to date \nwith all immunisations in agreement with current immunisation guidelines. \n \nLipids \n \nDose dependent increases in blood lipid parameters were reported in patients treated with baricitinib \ncompared to placebo (see section 4.8). Elevations in LDL cholesterol decreased to pre-treatment levels \nin response to statin therapy. Lipid parameters should be assessed approximately 12 weeks following \ninitiation of Olumiant therapy and thereafter patients should be managed according to international \nclinical guidelines for hyperlipidaemia. The effect of these lipid parameter elevations on \ncardiovascular morbidity and mortality has not been determined.  \n \nHepatic transaminase elevations \n \nDose dependent increases in blood alanine transaminase (ALT) and aspartate transaminase (AST) \nactivity were reported in patients treated with baricitinib compared to placebo (see section 4.8). \nIncreases in ALT and AST to ≥ 5 and ≥ 10 x upper limit of normal (ULN) were reported in less \nthan 1 % of patients in clinical trials. In rheumatoid arthritis clinical studies in treatment-naïve \npatients, combination with methotrexate resulted in increased frequency of hepatic transaminase \nelevations compared with baricitinib monotherapy (see section 4.8). \n \nIf increases in ALT or AST are observed during routine patient management and drug-induced liver \ninjury is suspected, Olumiant should be temporarily interrupted until this diagnosis is excluded. \n \nMalignancy \n \nThe risk of malignancies including lymphoma is increased in patients with rheumatoid arthritis. \nImmunomodulatory medicinal products may increase the risk of malignancies including lymphoma. \nThe clinical data are insufficient to assess the potential incidence of malignancies following exposure \nto baricitinib. Long-term safety evaluations are ongoing. \n \nVenous Thromboembolism \n \nEvents of deep venous thrombosis (DVT) and pulmonary embolism (PE) have been reported in \npatients receiving baricitinib. Olumiant should be used with caution in patients with risk factors for \nDVT/PE, such as older age, obesity, a medical history of DVT/PE, or patients undergoing surgery and \nimmobilisation. If clinical features of DVT/PE occur, Olumiant treatment should be discontinued and \npatients should be evaluated promptly, followed by appropriate treatment. \n \n\n\n\n6 \n\nLaboratory monitoring \n \nTable 1. Laboratory measures and monitoring guidance \n \n\nLaboratory \nMeasure Action Monitoring Guidance \n\nLipid parameters \nPatients should be managed \naccording to international clinical \nguidelines for hyperlipidaemia \n\n12 weeks after initiation of \ntreatment and thereafter according \nto international clinical guidelines \nfor hyperlipidaemia \n\nAbsolute Neutrophil \nCount (ANC) \n\nTreatment should be interrupted if \nANC < 1 x 109 cells/L and may be \nrestarted once ANC return above \nthis value \n\nBefore treatment initiation and \nthereafter according to routine \npatient management  \n\nAbsolute \nLymphocyte Count \n(ALC) \n\nTreatment should be interrupted if \nALC < 0.5 x 109 cells/L and may be \nrestarted once ALC return above \nthis value \n\nHaemoglobin (Hb) \nTreatment should be interrupted if \nHb < 8 g/dL and may be restarted \nonce Hb return above this value \n\nHepatic \ntransaminases \n\nTreatment should be temporarily \ninterrupted if drug-induced liver \ninjury is suspected \n\n \nImmunosuppressive medicinal products \n \nCombination with biologic DMARDs, biologic immunomodulators or other Janus kinase (JAK) \ninhibitors is not recommended, as a risk of additive immunosuppression cannot be excluded. \n \nIn rheumatoid arthritis, data concerning use of baricitinib with potent immunosuppressive medicinal \nproducts (e.g., azathioprine, tacrolimus, ciclosporin) are limited and caution should be exercised when \nusing such combinations (see section 4.5). \n \nIn atopic dermatitis, combination with ciclosporin or other potent immunosuppressants has not been \nstudied and is not recommended (see section 4.5). \n \nHypersensitivity \n \nIn post-marketing experience, cases of drug hypersensitivity associated with baricitinib administration \nhave been reported. If any serious allergic or anaphylactic reaction occurs, baricitinib should be \ndiscontinued immediately. \n \nDiverticulitis \n \nEvents of diverticulitis and gastrointestinal perforation have been reported in clinical trials and from \npostmarketing sources. Baricitinib should be used with caution in patients with diverticular disease \nand especially in patients chronically treated with concomitant medications associated with an \nincreased risk of diverticulitis: nonsteroidal anti-inflammatory drugs, corticosteroids, and opioids. \nPatients presenting with new onset abdominal signs and symptoms should be evaluated promptly for \nearly identification of diverticulitis or gastrointestinal perforation. \n \nExcipients \n \nThis medicinal product contains less than 1 mmol sodium (23 mg) per tablet, i.e., essentially “sodium-\nfree”. \n\n\n\n7 \n\n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nPharmacodynamic interactions \n \nImmunosuppressive medicinal products \nCombination with biologic DMARDs, biologic immunomodulators or other JAK inhibitors has not \nbeen studied. In rheumatoid arthritis, use of baricitinib with potent immunosuppressive medicinal \nproducts such as azathioprine, tacrolimus, or ciclosporin was limited in clinical studies of baricitinib, \nand a risk of additive immunosuppression cannot be excluded. In atopic dermatitis, combination with \nciclosporin or other potent immunosuppressants has not been studied and is not recommended (see \nsection 4.4). \n \nPotential for other medicinal products to affect the pharmacokinetics of baricitinib \n \nTransporters \nIn vitro, baricitinib is a substrate for organic anionic transporter (OAT)3, P-glycoprotein (Pgp), breast \ncancer resistance protein (BCRP) and multidrug and toxic extrusion protein (MATE)2-K. In a clinical \npharmacology study, dosing of probenecid (an OAT3 inhibitor with strong inhibition potential) \nresulted in approximately a 2-fold increase in AUC(0-∞) with no change in tmax or Cmax of baricitinib. \nConsequently, the recommended dose in patients taking OAT3 inhibitors with a strong inhibition \npotential, such as probenecid, is 2 mg once daily (see section 4.2). No clinical pharmacology study has \nbeen conducted with OAT3 inhibitors with less inhibition potential. The prodrug leflunomide rapidly \nconverts to teriflunomide which is a weak OAT3 inhibitor and therefore may lead to an increase in \nbaricitinib exposure. Since dedicated interaction studies have not been conducted, caution should be \nused when leflunomide or teriflunomide are given concomitantly with baricitinib. Concomitant use of \nthe OAT3 inhibitors ibuprofen and diclofenac may lead to increased exposure of baricitinib, however \ntheir inhibition potential of OAT3 is less compared to probenecid and thus a clinically relevant \ninteraction is not expected. Coadministration of baricitinib with ciclosporin (Pgp/BCRP inhibitor) or \nmethotrexate (substrate of several transporters including OATP1B1, OAT1, OAT3, BCRP, MRP2, \nMRP3, and MRP4) resulted in no clinically meaningful effects on baricitinib exposure.  \n \nCytochrome P450 enzymes \nIn vitro, baricitinib is a cytochrome P450 enzyme (CYP)3A4 substrate although less than 10 % of the \ndose is metabolised via oxidation. In clinical pharmacology studies, coadministration of baricitinib \nwith ketoconazole (strong CYP3A inhibitor) resulted in no clinically meaningful effect on the PK of \nbaricitinib. Coadministration of baricitinib with fluconazole (moderate CYP3A/CYP2C19/CYP2C9 \ninhibitor) or rifampicin (strong CYP3A inducer) resulted in no clinically meaningful changes to \nbaricitinib exposure. \n \nGastric pH modifying agents \nElevating gastric pH with omeprazole had no clinically significant effect on baricitinib exposure.  \n \nPotential for baricitinib to affect the pharmacokinetics of other medicinal products \n \nTransporters \nIn vitro, baricitinib is not an inhibitor of OAT1, OAT2, OAT3, organic cationic transporter  (OCT) 2, \nOATP1B1, OATP1B3, BCRP, MATE1 and MATE2-K at clinically relevant concentrations. \nBaricitinib may be a clinically relevant inhibitor of OCT1, however there are currently no known \nselective OCT1 substrates for which clinically significant interactions might be predicted. In clinical \npharmacology studies there were no clinically meaningful effects on exposure when baricitinib was \ncoadministered with digoxin (Pgp substrate) or methotrexate (substrate of several transporters). \n \n\n\n\n8 \n\nCytochrome P450 enzymes \nIn clinical pharmacology studies, coadministration of baricitinib with the CYP3A substrates \nsimvastatin, ethinyl oestradiol, or levonorgestrel resulted in no clinically meaningful changes in the \nPK of these medicinal products. \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \n \nThe JAK/STAT pathway has been shown to be involved in cell adhesion and cell polarity which can \naffect early embryonic development. There are no adequate data from the use of baricitinib in pregnant \nwomen. Studies in animals have shown reproductive toxicity (see section 5.3). Baricitinib was \nteratogenic in rats and rabbits. Animal studies indicate that baricitinib may have an adverse effect on \nbone development in utero at higher dosages. \n \nOlumiant is contraindicated during pregnancy (see section 4.3). Women of childbearing potential have \nto use effective contraception during and for at least 1 week after treatment. If a patient becomes \npregnant while taking Olumiant the parents should be informed of the potential risk to the foetus. \n \nBreast-feeding \n \nIt is unknown whether baricitinib/metabolites are excreted in human milk. Available \npharmacodynamic/toxicological data in animals have shown excretion of baricitinib in milk (see \nsection 5.3). \n \nA risk to newborns/infants cannot be excluded and Olumiant should not be used during breast-feeding. \nA decision must be made whether to discontinue breast-feeding or to discontinue Olumiant therapy \ntaking into account the benefit of breast-feeding for the child and the benefit of therapy for the woman. \n \nFertility \n \nStudies in animals suggest that treatment with baricitinib has the potential to decrease female fertility \nwhile on treatment, but there was no effect on male spermatogenesis (see section 5.3). \n \n4.7 Effects on ability to drive and use machines \n \nOlumiant has no or negligible influence on the ability to drive and use machines. \n \n4.8 Undesirable effects \n \nSummary of safety profile \n \nIn placebo-controlled rheumatoid arthritis clinical trials, for up to 16 weeks, the most commonly \nreported adverse drug reactions (ADRs) occurring in ≥ 2 % of patients treated with Olumiant \nmonotherapy or in combination with conventional synthetic DMARDs were increased LDL \ncholesterol (33.6 %), upper respiratory tract infections (14.7 %) and headache (3.8 %). Infections \nreported with Olumiant treatment included herpes zoster (1.4 %). \n \nIn placebo-controlled atopic dermatitis clinical trials, for up to 16 weeks, the most commonly reported \nADRs occurring in ≥ 2 % of patients treated with Olumiant monotherapy or in combination with \ntopical corticosteroids were similar to those observed in rheumatoid arthritis, except for increased \nLDL cholesterol (13.2 %) and herpes simplex (6.1 %). In patients treated with baricitinib in the atopic \ndermatitis clinical trials, the frequency of herpes zoster was very rare.  \n \n\n\n\n9 \n\nTabulated list of adverse reactions \n \nRheumatoid Arthritis \nA total of  3,770 patients were treated with Olumiant in clinical studies in rheumatoid arthritis \nrepresenting 10,127 patient-years of exposure. Of these, 2,960 rheumatoid arthritis patients were \nexposed to Olumiant for at least one year. \n \nSeven placebo-controlled studies were integrated (1,142 patients on 4 mg once daily and \n1,215 patients on placebo) to evaluate the safety of Olumiant in comparison to placebo for up to \n16 weeks after treatment initiation. \n \nAtopic Dermatitis \nA total of 2,531 patients were treated with Olumiant in clinical studies in atopic dermatitis \nrepresenting a total of 2,247 patient-years of exposure. Of these, 1,106 atopic dermatitis patients were \nexposed to Olumiant for at least one year. \n \nFive placebo-controlled studies were integrated (489 patients on 4 mg once daily and 743 patients on \nplacebo) to evaluate the safety of Olumiant in comparison to placebo for up to 16 weeks after \ntreatment initiation. \n \nTable 2. Adverse Reactions  \nFrequency estimate: Very common (≥ 1/10), common (≥ 1/100 to < 1/10), uncommon (≥ 1/1,000 \nto < 1/100), rare (≥ 1/10,000 to < 1/1,000), very rare (< 1/10,000). The frequencies in Table 2 are \nbased on integrated data across both rheumatoid arthritis and atopic dermatitis indications unless \n\n\n\n10 \n\nstated otherwise; where notable differences in frequency are observed in one indication alone, these \nare presented in the footnotes below the table. \n \n\nSystem Organ \nClass \n\nVery common Common Uncommon \n\nInfections and \ninfestations \n\nUpper respiratory tract \ninfections \n\nHerpes zosterb \nHerpes simplex \nGastroenteritis \nUrinary tract infections \nPneumoniad \n\n \n\nBlood and \nlymphatic \nsystem disorders \n\n Thrombocytosis \n> 600 x 109 cells/La, d \n\nNeutropaenia \n< 1 x 109 cells/La \n\nMetabolism and \nnutrition \ndisorders \n\nHypercholesterolaemiaa  Hypertriglyceridaemiaa \n\nNervous system \ndisorders \n\n Headache  \n\nGastrointestinal \ndisorders  \n\n Nausead \nAbdominal pain \n\nDiverticulitis \n\nHepatobiliary \ndisorders \n\n ALT increased \n≥ 3 x ULNa, d \n\nAST increased ≥ 3 x ULNa \n\nSkin and \nsubcutaneous \ntissue disorders \n\n Rash \nAcnec \n\n \n\nImmune \ndisorders \n\n  Swelling of the face, \nUrticaria \n\nRespiratory, \nthoracic, \nmediastinal \ndisorders \n\n  Pulmonary embolism \n\nVascular \ndisorders \n\n  Deep Vein Thrombosis \n\nInvestigations  Creatine phosphokinase \nincreased > 5 x ULNa, c \n\nWeight increased \n\na Includes changes detected during laboratory monitoring (see text below). \nb Frequency for herpes zoster is based on rheumatoid arthritis clinical trials. \nc Frequency for acne and creatine phosphokinase increased > 5 x ULN is based on the pooled \n\nrheumatoid arthritis and atopic dermatitis clinical trials. In patients treated with baricitinib in the \nrheumatoid arthritis clinical trials, the frequency of those events was uncommon. \n\nd Frequency for pneumonia, thrombocytosis > 600 x 109 cells/L, nausea, and ALT ≥3 x ULN is based \non the pooled rheumatoid arthritis and atopic dermatitis clinical trials. In patients treated with \nbaricitinib in the atopic dermatitis clinical trials, the frequency of those events was uncommon. \n\n \nDescription of selected adverse reactions \n \nGastrointestinal disorders \nIn rheumatoid arthritis clinical studies, in treatment-naïve patients, through 52 weeks, the frequency of \nnausea was greater for the combination treatment of methotrexate and Olumiant (9.3 %) compared to \nmethotrexate alone (6.2 %) or Olumiant alone (4.4 %). Nausea was most frequent during the first \n2 weeks of treatment. In atopic dermatitis clinical studies, for up to 16 weeks, the frequency of nausea \nwith Olumiant was 0.8 %. \n \nIn rheumatoid arthritis controlled studies, for up to 16 weeks, abdominal pain occurred in 2.1 % of \npatients treated with Olumiant 4 mg and 1.4 % of patients treated with placebo. The frequency of \nabdominal pain in atopic dermatitis clinical studies was similar. The cases were usually mild, \n\n\n\n11 \n\ntransient, not associated with infectious or inflammatory gastrointestinal disorders, and did not lead to \ntreatment interruption. \n \nInfections \nRheumatoid Arthritis  \n \nIn controlled studies, for up to 16 weeks, the incidence rate of all infections (rate of patients with \n≥ 1 event per 100 patient-years of exposure) was 101 with Olumiant compared to 83 in the placebo \ngroup. Most infections were mild to moderate in severity. In studies which included both doses, \ninfections were reported in 31.9 %, 28.8 % and 24.1 % of patients up to 16 weeks in the 4 mg, 2 mg \nand placebo groups, respectively. Reporting rates for Olumiant compared to placebo for the \ninfection-related ADRs were: Upper respiratory tract infections (14.7 % vs. 11.7 %), urinary tract \ninfections (3.4 % vs. 2.7 %), gastroenteritis (1.6 % vs. 0.8 %), herpes simplex (1.8 % vs. 0.7 %), and \nherpes zoster (1.4 % vs. 0.4 %). In treatment-naïve patients, for up to 52 weeks, the frequency of upper \nrespiratory tract infections was greater for the combination treatment of methotrexate and Olumiant \n(26.0 %) compared to methotrexate alone (22.9 %) or Olumiant alone (22.0 %). The rate of serious \ninfections with Olumiant (1.1 %) was similar to placebo (1.2 %). For Olumiant, the most common \nserious infections were herpes zoster, and cellulitis. The rate of serious infections remained stable \nduring long term exposure. The overall incidence rate of serious infections in the clinical trial \nprogramme was 3.2 per 100 patient-years. \n \nAtopic Dermatitis \n \nIn controlled studies, for up to 16 weeks, the incidence rate of all infections (rate of patients with \n≥ 1 event per 100 patient-years of exposure) was 155 with Olumiant 4 mg compared to 118 in the \nplacebo group. Most infections were mild to moderate in severity. Infections were reported in 31.5 %, \n29.8 % and 24.2 % of patients up to 16 weeks in the 4 mg, 2 mg and placebo groups, respectively. The \npercentage of patients reporting infection-related ADRs for Olumiant 4 mg compared to placebo were: \nUpper respiratory tract infections (17.5 % vs. 14.1 %), urinary tract infections (2.0 % vs. 0.8 %), \ngastroenteritis (1.2 % vs. 0.5 %), herpes simplex (6.1 % vs. 2.7 %), herpes zoster (0 % vs. 0.3 %) and \npneumonia (0 % vs 0.1 %). In atopic dermatitis clinical studies, the frequency of infections was \ngenerally similar to those observed in rheumatoid arthritis patients except for pneumonia which was \nuncommon and herpes zoster which was very rare. There were less skin infections requiring antibiotic \ntreatment with Olumiant 4 mg (3.4 %) than with placebo (4.4 %). The same percentage of patients \nwith serious infections was observed with Olumiant 4 mg and placebo (0.6 %). The overall incidence \nrate of serious infections with baricitinib in the atopic dermatitis clinical trial programme was 2.1 per \n100 patient-years. \n \nHepatic transaminase elevations \nIn rheumatoid arthritis controlled studies, for up to 16 weeks, alanine transaminase (ALT) and \naspartate transaminase (AST) elevations ≥ 3 x upper limit of normal (ULN) were observed in 1.4 % \nand 0.8 % of patients treated with Olumiant, compared to 1.0 % and 0.8 % respectively of patients \ntreated with placebo.  \n \nIn treatment-naïve patients, the combination of Olumiant with potentially hepatotoxic medicinal \nproducts, such as methotrexate, resulted in increased frequency of these elevations. For up to \n52 weeks, the frequency of ALT and AST elevations ≥ 3 x ULN were greater for the combination \ntreatment of methotrexate and Olumiant (7.5 % and 3.8 %) compared to methotrexate alone (2.9 % \nand 0.5 %) or Olumiant alone (1.9 % and 1.3 %).  \n \nIn atopic dermatitis controlled studies, for up to 16 weeks, ALT and AST elevations ≥ 3 x ULN were \nuncommonly observed in 0.2 % and 0.5 % of patients treated with Olumiant 4 mg, compared to 0.8 % \nand 0.8 % respectively of patients treated with placebo. \n \nAcross indications, dose dependent increases in blood ALT and AST activity were also reported in \nstudies extended over week 16. Most cases of hepatic transaminase elevations were asymptomatic and \n\n\n\n12 \n\ntransient. The pattern and incidence of elevation in ALT/AST remained stable over time including in \nthe long-term extension study. \n \nLipid elevations  \nIn rheumatoid arthritis clinical studies, baricitinib treatment was associated with dose-dependent \nincreases in lipid parameters including total cholesterol, triglycerides, LDL cholesterol, and HDL \ncholesterol. There was no change in the LDL/HDL ratio. Elevations were observed at 12 weeks and \nremained stable thereafter at a higher value than baseline including in the long-term extension study.  \n \nIn studies which included both doses, a dose-relationship was observed with increased total cholesterol \n≥ 5.17 mmol/L reported in 48.8 %, 34.7 % and 17.8 % of patients up to 16 weeks in the 4 mg, 2 mg \nand placebo groups, respectively. \n \nElevations in LDL cholesterol decreased to pre-treatment levels in response to statin therapy. \nIn atopic dermatitis clinical studies, baricitinib treatment was associated with increases in lipid \nparameters including total cholesterol, LDL cholesterol, and HDL cholesterol. Elevations were \nobserved at 12 weeks and mean total and LDL cholesterol increased through week 52. There was no \nincrease in the LDL/HDL ratio. No dose-relationships were observed in controlled studies, for up to \n16 weeks for total cholesterol, LDL cholesterol, or HDL cholesterol. There was no increase in \ntriglycerides levels. \n \nIn controlled studies, for up to 16 weeks, the following frequencies were observed for Olumiant 4 mg \nvs. placebo: \n\n• Increased total cholesterol ≥ 5.17 mmol/L: \no Rheumatoid Arthritis: 49.1 % vs.15.8 %, respectively  \no Atopic Dermatitis: 20.7 % vs. 10.0 %, respectively  \n\n• Increased LDL cholesterol ≥ 3.36 mmol/L:  \no Rheumatoid Arthritis: 33.6 % vs. 10.3 %, respectively \no Atopic Dermatitis: 13.2 % vs. 6.3 %, respectively  \n\n• Increased HDL cholesterol ≥ 1.55 mmol/L:  \no Rheumatoid Arthritis: 42.7 % vs. 13.8 %, respectively  \no Atopic Dermatitis: 25.3 % vs. 14.7 %, respectively  \n\n• Increased triglycerides ≥ 5.65 mmol/L:  \no Rheumatoid Arthritis: 0.4 % vs. 0.5 %, respectively \no Atopic Dermatitis: 0.7 % vs. 0.8 %, respectively  \n\n \nCreatine phosphokinase (CPK) \nIn rheumatoid arthritis controlled studies, for up to 16 weeks, increases in CPK values were \nuncommon. Significant increases (> 5 x ULN) occurred in 0.8 % of patients treated with Olumiant and \n0.3 % of patients treated with placebo. A dose relationship was observed with CPK elevations \n≥ 5 x ULN of normal reported in 1.5 %, 0.8 % and 0.6 % of patients at 16 weeks in the 4 mg, 2 mg \nand placebo groups, respectively. In atopic dermatitis controlled studies, for up to 16 weeks, increases \nin CPK values were common and occurred in 3.3 %, 2.5 %, and 1.9 % of patients treated with \nOlumiant 4 mg, 2 mg, and placebo, respectively. Across indications, most cases were transient and did \nnot require treatment discontinuation.  \n \nIn rheumatoid arthritis and atopic dermatitis clinical trials, there were no confirmed cases of \nrhabdomyolysis. Elevations of CPK were observed at 4 weeks and remained stable at a higher value \nthan baseline thereafter including in the long-term extension study. \n \nNeutropaenia \nIn rheumatoid arthritis and atopic dermatitis controlled studies, for up to 16 weeks, decreases in \nneutrophil counts below 1 x 109 cells/L occurred in 0.2 % of patients treated with Olumiant compared \nto 0 % of patients treated with placebo. There was no clear relationship between decreases in \nneutrophil counts and the occurrence of serious infections. However, in clinical studies, treatment was \ninterrupted in response to ANC < 1 x 109 cells/L. The pattern and incidence of decreases in neutrophil \n\n\n\n13 \n\ncounts remained stable at a lower value than baseline over time including in the long-term extension \nstudy. \n \nThrombocytosis \nIn rheumatoid arthritis controlled studies, for up to 16 weeks, increases in platelet counts above \n600 x 109 cells/L occurred in 2.0 % of patients treated with Olumiant 4 mg and 1.1 % of patients \ntreated with placebo. In atopic dermatitis controlled studies, for up to 16 weeks, increases in platelet \ncounts above 600 x 109 cells/L occurred in 0.6 % of patients treated with Olumiant 4 mg and 0 % of \npatients treated with placebo. The frequency of thrombocytosis in atopic dermatitis studies was \nuncommon and lower than that observed in the rheumatoid arthritis patients. \n \nNo association was observed between increased platelet counts and adverse events of a thrombotic \nnature. The pattern and incidence of increases in platelet counts remained stable at a higher value than \nbaseline over time including in the long term extension study. \n \nReporting of suspected adverse reactions \n \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nSingle doses up to 40 mg and multiple doses of up to 20 mg daily for 10 days have been administered \nin clinical trials without dose-limiting toxicity. Adverse events were comparable to those seen at lower \ndoses and no specific toxicities were identified. Pharmacokinetic data of a single dose of 40 mg in \nhealthy volunteers indicate that more than 90 % of the administered dose is expected to be eliminated \nwithin 24 hours. In case of an overdose, it is recommended that the patient be monitored for signs and \nsymptoms of adverse reactions. Patients who develop adverse reactions should receive appropriate \ntreatment. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group: Selective immunosuppressants, ATC code: L04AA37 \n \nMechanism of action \n \nBaricitinib is a selective and reversible inhibitor of Janus kinase (JAK)1 and JAK2. In isolated enzyme \nassays, baricitinib inhibited the activities of JAK1, JAK2, Tyrosine Kinase 2 and JAK3 with IC50 \nvalues of 5.9, 5.7, 53 and > 400 nM, respectively. \n \nJanus kinases (JAKs) are enzymes that transduce intracellular signals from cell surface receptors for a \nnumber of cytokines and growth factors involved in haematopoiesis, inflammation and immune \nfunction. Within the intracellular signalling pathway, JAKs phosphorylate and activate signal \ntransducers and activators of transcription (STATs), which activate gene expression within the cell. \nBaricitinib modulates these signalling pathways by partially inhibiting JAK1 and JAK2 enzymatic \nactivity, thereby reducing the phosphorylation and activation of STATs. \n \n\n\n\n14 \n\nPharmacodynamic effects \n \nInhibition of IL-6 induced STAT3 phosphorylation \nAdministration of baricitinib resulted in a dose dependent inhibition of IL-6 induced STAT3 \nphosphorylation in whole blood from healthy subjects with maximal inhibition observed 2 hours after \ndosing which returned to near baseline by 24 hours.  \n \nImmunoglobulins \nMean serum IgG, IgM, and IgA values decreased by 12 weeks after starting treatment with Olumiant, \nand remained stable at a lower value than baseline through at least 104 weeks. For most patients, \nchanges in immunoglobulins occurred within the normal reference range. \n \nLymphocytes \nMean absolute lymphocyte count increased by 1 week after starting treatment with Olumiant, returned \nto baseline by week 24, and then remained stable through at least 104 weeks. For most patients, \nchanges in lymphocyte count occurred within the normal reference range. \n \nC-reactive protein \nIn patients with rheumatoid arthritis, decreases in serum C-reactive protein (CRP) were observed as \nearly as 1 week after starting treatment with Olumiant and were maintained throughout dosing. \n \nCreatinine \nIn rheumatoid arthritis, baricitinib induced a mean increase in serum creatinine levels of 3.8 µmol/L \nafter two weeks of treatment, as compared to placebo, which remained stable thereafter during up to \n104  weeks of treatment. This may be due to inhibition of creatinine secretion by baricitinib in the \nrenal tubules. Consequently, estimates of the glomerular filtration rate based on serum creatinine may \nbe slightly reduced, without actual loss of renal function or the occurrence of renal adverse events. \nSimilar observations have been made in atopic dermatitis. In atopic dermatitis, baricitinib was \nassociated with a decrease in cystatin C (also used to estimate glomerular filtration rate) of 0.1 mg/L at \nweek 4, with no further decrease noted up to week 16. \n \nIn vitro skin models \nIn an in-vitro human skin model treated with pro-inflammatory cytokines (i.e., IL-4, IL-13, IL-31), \nbaricitinib reduced epidermal keratinocyte pSTAT3 expression, and increased the expression of \nfilaggrin, a protein that plays a role in skin barrier function and in the pathogenesis of atopic \ndermatitis. \n \nVaccine study \n \nThe influence of baricitinib on the humoral response to non-live vaccines was evaluated in 106 RA \npatients under stable treatment with baricitinib 2 or 4  mg, receiving inactivated pneumococcal or tetanus \nvaccination. The majority of these patients (n = 94) were co-treated with methotrexate. For the total \npopulation, pneumococcal vaccination resulted in a satisfactory IgG immune response in 68.0 % \n(95 % CI: 58.4 %, 76.2 %) of the patients.  In 43.1 % (95 % CI: 34.0 %, 52.8 %) of the patients, a \nsatisfactory IgG immune response to tetanus vaccination was achieved. \n \nClinical efficacy \n \nRheumatoid Arthritis \n \nThe efficacy and safety of Olumiant once daily was assessed in 4 Phase III randomised, double-blind, \nmulticentre studies in patients with moderate to severe active rheumatoid arthritis diagnosed according \nto the ACR/EULAR 2010 criteria (see Table 3). Patients over 18 years of age were eligible to \nparticipate. The presence of at least 6 tender and 6 swollen joints was required at baseline. All patients \nwho completed these studies were eligible to enrol in a long term extension study for up to 4 years \ncontinued treatment. \n \n\n\n\n15 \n\nThe RA-BEGIN Study in MTX-naïve patients is supportive for the target population of patients with \nan inadequate response to, or intolerance to, other DMARDs (section 4.1). \n \nTable 3. Clinical Trial Summary \n \nStudy name \n(Duration) \n\nPopulation  \n(Number) \n\nTreatment arms Summary of key outcome measures \n\nRA-BEGIN \n(52 weeks) \n\nMTX-naïve1 \n(584) \n \n\n• Olumiant 4 mg QD \n• Olumiant 4 mg QD + MTX \n• MTX \n\n• Primary endpoint: ACR20 at week 24 \n• Physical function (HAQ-DI) \n• Radiographic progression (mTSS) \n• Low disease activity and Remission (SDAI) \n\nRA-BEAM \n(52 weeks) \n\nMTX-IR2 \n(1305) \n \n\n• Olumiant 4 mg QD  \n• Adalimumab 40 mg SC Q2W  \n• Placebo \n \nAll patients on background MTX \n\n• Primary endpoint:ACR20 at week 12 \n• Physical function (HAQ-DI) \n• Radiographic progression (mTSS) \n• Low disease activity and Remission (SDAI) \n• Morning Joint Stiffness \n\nRA-BUILD \n(24 weeks) \n\ncDMARD-IR3 \n(684) \n \n\n• Olumiant 4 mg QD  \n• Olumiant 2 mg QD  \n• Placebo \n \nOn background cDMARDs5 if on \nstable cDMARD at study entry \n\n• Primary endpoint: ACR20 at week 12 \n• Physical function (HAQ-DI) \n• Low disease activity and remission (SDAI) \n• Radiographic progression (mTSS) \n• Morning Joint Stiffness \n\nRA-\nBEACON \n(24 weeks) \n\nTNF-IR4 \n(527) \n \n\n• Olumiant 4 mg QD \n• Olumiant 2 mg QD  \n• Placebo  \n \nOn background cDMARDs5 \n\n• Primary endpoint: ACR20 at week 12 \n• Physical function (HAQ-DI) \n• Low disease activity and Remission (SDAI) \n \n\nAbbreviations: QD = Once daily; Q2W = Once every 2 weeks; SC = Subcutaneously; \nACR = American College of Rheumatology; SDAI = Simplified Disease Activity Index; \nHAQ-DI = Health Assessment Questionnaire-Disability Index; mTSS = modified Total Sharp Score \n \n\n1 Patients who had received less than 3 doses of Methotrexate (MTX); naïve to other conventional or \nbiologic DMARDs \n2 Patients who had an inadequate response to MTX (+/- other cDMARDs); biologic-naïve \n3 Patients who had an inadequate response or were intolerant to ≥ 1 cDMARDs; biologic- naïve \n4 Patients who had an inadequate response or were intolerant to ≥ 1 bDMARDs; including at least one \nTNF inhibitor \n5 Most common concomitant cDMARDs included MTX, hydroxychloroquine, leflunomide and \nsulfasalazine \n \nClinical Response \nIn all studies, patients treated with Olumiant 4 mg once daily had statistically significantly higher \nACR20, ACR50 and ACR70 response at 12 weeks compared to placebo, MTX or adalimumab (see \nTable 4).Time to onset of efficacy was rapid across measures with significantly greater responses seen \nas early as week 1. Continued, durable response rates were observed, with ACR20/50/70 responses \nmaintained for at least 2 years including the long-term extension study. \n \nTreatment with Olumiant 4 mg, alone or in combination with cDMARDs, resulted in significant \nimprovements in all individual ACR components, including tender and swollen joint counts, patient \nand physician global assessments, HAQ-DI, pain assessment and CRP, compared to placebo or MTX \nmonotherapy. In RA-BEAM, treatment with Olumiant resulted in significant improvement in patient \nand physician global assessments, HAQ-DI, pain assessment and CRP at Weeks 12, 24 and 52 \ncompared to adalimumab.  \n \nIn placebo-controlled trials in which MTX was not required, 501 subjects randomized to baricitinib \n2 mg or 4 mg received MTX as background therapy, and 303 received conventional DMARDs other \n\n\n\n16 \n\nthan MTX (approximately half with MTX and half without). The most common concomitant \nDMARDs in these subjects were MTX (79 % of patients), hydroxychloroquine (19 %), leflunomide \n(11 %), and sulphasalazine (9 %). No relevant differences regarding efficacy and safety were observed \nin subgroups defined by types of concomitant DMARDs used in combination with baricitinib. \n \nRemission and low disease activity \nA statistically significantly greater proportion of patients treated with Olumiant 4 mg compared to \nplacebo or MTX achieved remission, as defined by SDAI ≤ 3.3 and CDAI ≤ 2.8, at weeks 12 and 24 \n(Table 4).  \n \nIn all 4 studies, a significantly higher proportion of patients treated with Olumiant 4 mg compared to \nplacebo or MTX achieved low disease activity or remission (DAS28-ESR or DAS28-hsCRP ≤ 3.2 and \nDAS28-ESR or DAS28-hsCRP < 2.6) at Weeks 12 and 24.  \n \nGreater rates of remission compared to placebo were observed as early as week 4. Including data from \na long-term extension study, remission and low disease activity rates were maintained for at least \n2 years. \n \n\n\n\n17 \n\nTable 4: Response, Remission and Physical Function \n \n\nStudy RA-BEGIN \nMTX-naïve patients \n\nRA-BEAM \nMTX-IR patients \n\nRA-BUILD \ncDMARD-IR patients \n\nRA-BEACON \nTNF-IR patients \n\nTreatment \ngroup \n\nMTX OLU \n4 mg \n\nOLU \n4 mg \n\n+ MTX \n\nPBO \n \n \n\nOLU \n4 mg \n\n \n\nADA \n40 mg \nQ2W \n\nPBO OLU \n2 mg \n\nOLU \n4 mg \n\nPBO \n \n\nOLU \n2 mg \n\n \n\nOLU \n4 mg \n\n \nN 210 159 215 488 487 330 228 229 227 176 174 177 \nACR20: \nWeek 12 59 % 79 %*** 77 %*** 40 % 70 %***† 61 %*** 39 % 66 %*** 62 %*** 27 % 49 %*** 55 %*** \nWeek 24 62 % 77 %** 78 %*** 37 % 74 %***† 66 %*** 42 % 61 %*** 65 %*** 27 % 45 %*** 46 %*** \nWeek 52 56 % 73 %*** 73 %***  71 %†† 62 %       \nACR50: \nWeek 12 33 % 55 %*** 60 %*** 17 % 45 %***†† 35 %*** 13 % 33 %*** 34 %*** 8 % 20 %** 28 %*** \nWeek 24 43 % 60 %** 63 %*** 19 % 51 %*** 45 %*** 21 % 41 %*** 44 %*** 13 % 23 %* 29 %*** \nWeek 52 38 % 57 %*** 62 %***  56 %† 47 %       \nACR70: \nWeek 12 16 % 31 %*** 34 %*** 5 % 19 %***† 13 %*** 3 % 18 %*** 18 %*** 2 % 13 %*** 11 %** \nWeek 24 21 % 42 %*** 40 %*** 8 % 30 %***† 22 %*** 8 % 25 %*** 24 %*** 3 % 13 %*** 17 %*** \nWeek 52 25 % 42 %*** 46 %***  37 % 31 %       \nDAS28-hsCRP ≤ 3.2: \nWeek 12 30 % 47 %*** 56 %*** 14 % 44 %***†† 35 %*** 17 % 36 %*** 39 %*** 9 % 24 %*** 32 %*** \nWeek 24 38 % 57 %*** 60 %*** 19 % 52 %*** 48 %*** 24 % 46 %*** 52 %*** 11 % 20 %* 33 %*** \nWeek 52 38 % 57 %*** 63 %***  56 %† 48 %       \nDAS28-ESR ≤ 3.2: \nWeek 12 15 % 21 % 34 %*** 7 % 24 %*** 21 %*** 7 % 21 %*** 22 %*** 4 % 13 %** 12 %** \nWeek 24 23 % 36 %** 39 %*** 10 % 32 %*** 34 %*** 10 % 29 %*** 32 %*** 7 % 11 % 17 %** \nWeek 52 27 % 36 % 45 %***  39 % 36 %       \nSDAI ≤ 3.3: \nWeek 12 6 % 14 %* 20 %*** 2 % 8 %*** 7 %*** 1 % 9 %*** 9 %*** 2 % 2 % 5 % \nWeek 24 10 % 22 %** 23 %*** 3 % 16 %*** 14 %*** 4 % 17 %*** 15 %*** 2 % 5 % 9 %** \nWeek 52 13 % 25 %** 30 %***  23 % 18 %       \nCDAI ≤ 2.8: \nWeek 12 7 % 14 %* 19 %*** 2 % 8 %*** 7 %** 2 % 10 %*** 9 %*** 2 % 3 % 6 % \nWeek 24 11 % 21 %** 22 %** 4 % 16 %*** 12 %*** 4 % 15 %*** 15 %*** 3 % 5 % 9 %* \nWeek 52 16 % 25 %* 28 %**  22 % 18 %       \nHAQ-DI Minimum Clinically Important Difference (decrease in HAQ-DI score of ≥ 0.30): \nWeek 12 60 % 81 %*** 77 %*** 46 % 68 %*** 64 %*** 44 % 60 %*** 56 %** 35 % 48 %* 54 %*** \nWeek 24 66 % 77 %* 74 % 37 % 67 %***† 60 %*** 37 % 58 %*** 55 %*** 24 % 41 %*** 44 %*** \nWeek 52 53 % 65 %* 67 %**   61 % 55 %       \nNote: Proportions of responders at each time point based on those initially randomised to treatment \n(N). Patients who discontinued or received rescue therapy were considered as non-responders \nthereafter. \nAbbreviations: ADA = adalimumab; MTX = methotrexate; OLU = Olumiant; PBO = Placebo \n* p ≤ 0.05; ** p ≤ 0.01; *** p ≤ 0.001 vs. placebo (vs. MTX for study RA-BEGIN) \n† p ≤ 0.05; †† p ≤ 0.01; ††† p ≤ 0.001 vs. adalimumab \n \nRadiographic response \nThe effect of Olumiant on progression of structural joint damage was evaluated radiographically in \nstudies RA-BEGIN, RA-BEAM and RA-BUILD and assessed using the modified Total Sharp Score \n(mTSS) and its components, the erosion score and joint space narrowing score.  \n\n\n\n18 \n\n \nTreatment with Olumiant 4 mg resulted in a statistically significant inhibition of progression of \nstructural joint damage (Table 5). Analyses of erosion and joint space narrowing scores were \nconsistent with the overall scores. The proportion of patients with no radiographic progression (mTSS \nchange ≤ 0) was significantly higher with Olumiant 4 mg compared to placebo at weeks 24 and 52. \n \nTable 5. Radiographic Changes  \n \n\nStudy RA-BEGIN \nMTX-naïve patients \n\nRA-BEAM \nMTX-IR patients \n\nRA-BUILD \ncDMARD-IR patients \n\nTreatment \ngroup \n\nMTX OLU \n4 mg  \n\nOLU \n4 mg  \n+ MTX \n\nPBOa \n \n \n\nOLU \n4 mg  \n \n\nADA \n40 mg \nQ2W \n\nPBO OLU \n2 mg \n\nOLU \n4 mg \n\nModified Total Sharp Score, mean change from baseline: \nWeek 24 0.61 0.39 0.29* 0.90 0.41*** 0.33*** 0.70 0.33* 0.15** \nWeek 52 1.02 0.80 0.40** 1.80 0.71*** 0.60***    \nErosion Score, Mean change from baseline: \nWeek 24 0.47 0.33 0.26* 0.61 0.29*** 0.24*** 0.47 0.30 0.11** \nWeek 52 0.81 0.55 0.34** 1.23 0.51*** 0.42***    \nJoint Space Narrowing Score, mean change from baseline: \nWeek 24 0.14 0.06 0.03 0.29 0.12** 0.10** 0.23 0.03* 0.04* \nWeek 52 0.21 0.25 0.06 0.58 0.21*** 0.19**    \nProportion of patients with no radiographic progressionb: \nWeek 24 68 % 76 % 81 %** 70 % 81 %*** 83 %*** 74 % 72 % 80 % \nWeek 52 66 % 69 % 80 %** 70 % 79 %** 81 %**    \n\nAbbreviations: ADA = adalimumab; MTX = methotrexate; OLU = Olumiant; PBO = Placebo  \na Placebo data at week 52 derived using linear extrapolation \nb No progression defined as mTSS change ≤ 0.  \n* p ≤ 0.05; ** p ≤ 0.01; *** p ≤ 0.001 vs. placebo (vs. MTX for study RA-BEGIN) \n \nPhysical function response and health-related outcomes  \nTreatment with Olumiant 4 mg, alone or in combination with cDMARDs, resulted in a significant \nimprovement in physical function compared to all comparators (placebo, MTX, adalimumab), as \nmeasured by HAQ-DI, at 12, 24 and 52 weeks. The proportion of patients achieving a clinically \nsignificant improvement (HAQ-DI ≥ 0.30) was also higher with Olumiant compared to placebo or \nMTX at week 12 (Table 4). Improvements were seen as early as week 1 and, in studies RA-BEGIN \nand RA-BEAM, this was maintained for up to 52 weeks.  \n \nTreatment with Olumiant 4 mg, alone or in combination with cDMARDs, resulted in a significant \nimprovement in pain compared to all comparators (placebo, MTX, adalimumab), as measured on a \n0-100 visual analogue scale, at 12 weeks. Statistically significant pain reduction was seen as early as \nweek 1 and in studies RA-BEGIN and RA-BEAM this was maintained for up to 52 weeks.  \n \nIn RA-BEAM and RA-BUILD, treatment with Olumiant 4 mg resulted in a significant improvement \nin the mean duration and severity of morning joint stiffness compared to placebo or adalimumab as \nassessed using daily electronic patient diaries for 12 weeks. \n \nIn all studies, Olumiant-treated patients reported improvements in patient-reported quality of life, as \nmeasured by the Short Form (36) Health Survey (SF-36) Physical Component Score and fatigue, as \nmeasured by the Functional Assessment of Chronic Illness Therapy-Fatigue score (FACIT-F). \n \nOlumiant 4 mg vs. 2 mg \nDifferences in efficacy between the 4 mg and the 2 mg doses were most notable in the bDMARD-IR \npopulation (RA-BEACON), in which statistically significant improvements in the ACR components of \nswollen joint count, tender joint count and ESR were shown for Olumiant 4 mg compared to placebo \nat week 24 but not for Olumiant 2 mg compared to placebo. In addition, for both study RA-BEACON \n\n\n\n19 \n\nand RA-BUILD, onset of efficacy was faster and the effect size was generally larger for the 4 mg dose \ngroups compared to 2 mg.  \n \nIn a long-term extension study, patients from Studies RA-BEAM, RA-BUILD and RA-BEACON who \nachieved sustained low disease activity or remission (CDAI ≤ 10) after at least 15 months of treatment \nwith Olumiant 4 mg once daily were re-randomized 1:1 in a double-blind manner to continue 4 mg \nonce daily or reduce dose to 2 mg once daily. The majority of patients maintained low disease activity \nor remission based on CDAI score: \n\n• At week 12: 234/251 (93 %) continuing 4 mg vs. 207/251 (82 %) reduced to 2 mg (p ≤ 0.001) \n• At week 24: 163/191 (85 %) continuing 4 mg vs. 144/189 (76 %) reduced to 2 mg (p ≤ 0.05) \n• At week 48: 57/73 (78 %) continuing 4 mg vs. 51/86 (59 %) reduced to 2 mg (p ≤ 0.05) \n\n \nThe majority of patients who lost their low disease activity or remission status after dose reduction \ncould regain disease control after the dose was returned to 4 mg. \n \nAtopic Dermatitis \n \nThe efficacy and safety of baricitinib as monotherapy or in combination with topical corticosteroids \n(TCS) were assessed in 3 Phase III randomised, double-blind, placebo-controlled, 16 week studies \n(BREEZE-AD1, -AD2, and -AD7). The studies included 1,568 patients with moderate to severe atopic \ndermatitis defined by Investigator's Global Assessment (IGA) score ≥ 3, an Eczema Area and Severity \nIndex (EASI) score ≥ 16, and a body surface area (BSA) involvement of ≥ 10 %. Eligible patients \nwere over 18 years of age and had previous inadequate response or were intolerant to topical \nmedication. Patients were permitted to receive rescue treatment (which included topical or systemic \ntherapy), at which time they were considered non-responders. At baseline of study BREEZE-AD7, all \npatients were on concomitant topical corticosteroids therapy and patients were permitted to use topical \ncalcineurin inhibitors. All patients who completed these studies were eligible to enrol in a long term \nextension study (BREEZE AD-3) for up to 2 years of continued treatment.  \n \nThe Phase III randomised, double-blind, placebo-controlled BREEZE-AD4 study evaluated the \nefficacy of baricitinib in combination with topical corticosteroids over 52 weeks in 463 patients with \nmoderate to severe AD with failure, intolerance, or contraindication to oral ciclosporin treatment. \n \nBaseline Characteristics \nIn the placebo-controlled Phase III studies (BREEZE-AD1, -AD2, -AD7, and -AD4), across all \ntreatment groups, 37 % were female, 64 % were Caucasian, 31 % were Asian and 0.6 % were Black, \nand the mean age was 35.6 years. In these studies, 42 % to 51 % of patients had a baseline IGA of 4 \n(severe atopic dermatitis), and 54 % to 79 % of patients had received prior systemic treatment for \natopic dermatitis. The baseline mean EASI score ranged from 29.6 to 33.5, the baseline weekly \naveraged Itch Numerical Rating Scale (NRS) ranged from 6.5 to 7.1, the baseline mean Dermatology \nLife Quality Index  (DLQI) ranged from 13.6 to 14.9, and the baseline mean Hospital Anxiety and \nDepression Scale (HADS) Total score ranged from 10.9 to 12.1. \n \nClinical Response \n16-week Monotherapy (BREEZE-AD1, -AD2) and TCS Combination (BREEZE-AD7) Studies \n \nA significantly larger proportion of patients randomised to baricitinib 4 mg achieved an IGA 0 or \n1 response (primary outcome), EASI75, or an improvement of ≥ 4 points on the Itch NRS compared to \nplacebo at week 16 (Table 6). Figure 1 shows the mean percent change from baseline in EASI up to \nweek 16. \n \nA significantly greater proportion of patients randomised to baricitinib 4 mg achieved a ≥ 4-point \nimprovement in the Itch NRS compared to placebo (within the first week of treatment for BREEZE-\nAD1 and AD2, and as early as week 2 for BREEZE-AD7; p < 0.002). \n \nTreatment effects in subgroups (weight, age, gender, race, disease severity, and previous treatment, \nincluding immunosuppressants) were consistent with the results in the overall study population. \n\n\n\n20 \n\n \nTable 6. Efficacy of baricitinib at week 16 (FASa) \n \n\n Monotherapy TCS Combination \nStudy BREEZE- AD1 BREEZE-AD2 BREEZE- AD7 \nTreatment \nGroup \n\nPBO BARI \n2 mg \n\nBARI \n4 mg \n\nPBO BARI \n2 mg \n\nBARI \n4 mg \n\nPBO + \nTCS \n\nBARI \n2 mg + \n\nTCS \n\nBARI \n4 mg + \n\nTCS \nN 249 123 125 244 123 123 109 109 111 \nIGA 0 or 1,  \n% respondersb, c \n\n4.8 11.4** 16.8** 4.5 10.6** 13.8** 14.7 23.9 30.6** \n\nEASI-75, \n% respondersc \n\n8.8 18.7** 24.8** 6.1 17.9** 21.1** 22.9 43.1* 47.7** \n\nItch NRS \n(≥ 4 point \nimprovement),  \n% respondersc, d \n\n7.2 12.0 21.5** 4.7 15.1** 18.7** 20.2 38.1* 44.0** \n\nBARI = Baricitinib; PBO = Placebo \n* statistically significant vs placebo without adjustment for multiplicity; ** statistically significant vs \n\nplacebo with adjustment for multiplicity. \n \na Full analysis set (FAS) including all randomised patients.  \nb Responder was defined as a patient with IGA 0 or 1 (“clear” or “almost clear”) with a reduction of \n≥ 2 points on 0-4 IGA scale. \nc Non-Responder Imputation: Patients who received rescue treatment or with missing data were \nconsidered as non-responders. \nd Results shown in subset of patients eligible for assessment (patients with itch NRS ≥ 4 at baseline). \n \nFigure 1. Mean percent change from baseline in EASI  (FAS)a \n               \n\n \nLS = Least squares; * statistically significant vs placebo without adjustment for multiplicity; ** statistically \nsignificant vs placebo with adjustment for multiplicity. \na Full analysis set (FAS) including all patients randomised. Data collected after rescue therapy or after permanent \nstudy drug discontinuation were considered missing. LS means are from Mixed Model with Repeated Measures \n(MMRM) analyses. \n \nMaintenance of Response  \n \nTo evaluate maintenance of response, 1,373 subjects treated with baricitinib for 16 weeks in \nBREEZE-AD1 (N = 541), BREEZE-AD2 (N = 540) and BREEZE-AD7 (N = 292) were eligible to \nenrol in a long term extension study BREEZE-AD3. Data are available up to 68 weeks of cumulative \n\n\n\n21 \n\ntreatment for patients from BREEZE-AD1 and BREEZE-AD2, and up to 32 weeks of cumulative \ntreatment for patients from BREEZE-AD7. Continued response was observed in patients with at least \nsome response (IGA 0, 1 or 2) after initiating baricitinib. \n \nQuality of Life/Patient-Reported Outcomes in Atopic Dermatitis \nIn both monotherapy studies (BREEZE-AD1 and BREEZE-AD2) and in the concomitant TCS study \n(BREEZE-AD7), baricitinib 4 mg significantly improved patient-reported outcomes, including itch \nNRS, sleep (ADSS), skin pain (skin pain NRS), quality of life (DLQI) and symptoms of anxiety and \ndepression (HADS) that were uncorrected for multiplicity, at 16 weeks compared to placebo (See \nTable 7).  \n \nTable 7. Quality of Life/Patient-Reported Outcomes results of baricitinib monotherapy and baricitinib \nin combination with TCS at week 16 (FAS) a \n \n\n Monotherapy TCS Combination \nStudy BREEZE-AD1 BREEZE-AD2 BREEZE-AD7 \nTreatment group PBO BARI \n\n2 mg \nBARI \n4 mg \n\nPBO BARI \n2 mg \n\nBARI \n4 mg \n\nPBO + \nTCS \n\nBARI \n2 mg + \n\nTCS \n\nBARI \n4 mg + \n\nTCS \nN  249 123 125 244 123 123 109 109 111 \nADSS Item 2 \n≥ 2-point \nimprovement, \n% respondersc,d \n\n12.8  11.4 32.7* 8.0 19.6 24.4* 30.6 61.5* 66.7* \n\nChange in Skin \nPain NRS, \nmean(SE)b \n\n-0.84 \n(0.24) \n\n-1.58 \n(0.29) \n\n-1.93** \n(0.26) \n\n-0.86 \n(0.26) \n\n-2.61** \n(0.30) \n\n-2.49** \n(0.28) \n\n-2.06 \n(0.23) \n\n-3.22* \n(0.22) \n\n-3.73* \n(0.23) \n\nChange in DLQI, \nmean(SE)b \n\n-2.46 \n(0.57) \n\n-4.30* \n(0.68) \n\n-6.76* \n(0.60) \n\n-3.35 \n(0.62) \n\n-7.44* \n(0.71) \n\n-7.56* \n(0.66) \n\n-5.58 \n(0.61) \n\n-7.50* \n(0.58) \n\n-8.89* \n(0.58) \n\nChange in \nHADS, \nmean(SE)b \n\n-1.22 \n(0.48) \n\n-3.22* \n(0.58) \n \n\n-3.56* \n(0.52) \n\n-1.25 \n(0.57) \n\n-2.82 \n(0.66) \n\n-3.71* \n(0.62) \n\n-3.18 \n(0.56) \n\n-4.75* \n(0.54) \n\n-5.12* \n(0.54) \n\nBARI = Baricitinib; PBO = Placebo \n* statistically significant vs placebo without adjustment for multiplicity; ** statistically significant vs \nplacebo with adjustment for multiplicity. \n \na Full analysis set (FAS) including all randomised patients. \nb Results shown are LS mean change from baseline (SE). Data collected after rescue therapy or after \npermanent study drug discontinuation were considered missing. LS means are from Mixed Model with \nRepeated Measures (MMRM) analyses. \nc ADSS Item 2: Number of night time awakenings due to itch. \nd Nonresponder imputation: patients who received rescue treatment or with missing data were \nconsidered as nonresponders. Results shown in subset of patients eligible for assessment (patients with \nADSS Item 2 ≥ 2 at baseline). \n \nClinical Response in Patients with experience with or a Contra-Indication to Ciclosporin Treatment \n(BREEZE-AD4 study) \n \nA total of 463 patients were enrolled, who had either failed (n = 173), or had an intolerance (n = 75), \nor contraindication (n = 126) to oral ciclosporin. The primary endpoint was the proportion of patients \nachieving EASI-75 at week 16. The primary and some of the most important secondary endpoints at  \nweek 16 are summarised in Table 8. \n \n\n\n\n22 \n\nTable 8: Efficacy of baricitinib in combination with TCSa at week 16 in BREEZE-AD4 (FAS)b \n \n\nStudy BREEZE- AD4 \nTreatment \ngroup \n\nPBOa BARI 2 mga BARI 4 mga \n\nN 93 185 92 \nEASI-75, \n% respondersc \n\n17.2 27.6 31.5** \n\nIGA 0 or 1, \n% respondersc, e \n\n9.7 15.1 21.7* \n\nItch NRS (≥ 4 point \nimprovement), % respondersc, f \n\n8.2 22.9* 38.2** \n\nChange in DLQI mean (SE)d -4.95 \n(0.752) \n\n-6.57 \n(0.494) \n\n-7.95* \n(0.705) \n\nBARI = Baricitinib; PBO = Placebo \n* statistically significant vs placebo without adjustment for multiplicity; ** statistically significant vs \n\nplacebo with adjustment for multiplicity. \n \na All patients were on concomitant topical corticosteroids therapy and patients were permitted to use \ntopical calcineurin inhibitors. \nb Full analysis set (FAS) includes all randomised patients. \nc Non-Responder Imputation: Patients who received rescue treatment or with missing data were \nconsidered as non-responders. \nd Data collected after rescue therapy or after permanent study drug discontinuation were considered \nmissing. LS means are from Mixed Model with Repeated Measures (MMRM) analyses. \ne Responder was defined as a patient with IGA 0 or 1 (“clear” or “almost clear”) with a reduction of \n≥ 2 points on 0-4 IGA scale. \nf Results shown in subset of patients eligible for assessment (patients with itch NRS ≥ 4 at baseline). \n \nPaediatric population \n \nThe European Medicines Agency has deferred the obligation to submit the results of studies with \nOlumiant in one or more subsets of the paediatric population in chronic idiopathic arthritis and atopic \ndermatitis (see section 4.2 for information on paediatric use). \n \n5.2 Pharmacokinetic properties \n \nFollowing oral administration of baricitinib, a dose-proportional increase in systemic exposure was \nobserved in the therapeutic dose range. The PK of baricitinib is linear with respect to time. \n \nAbsorption \n \nFollowing oral administration, baricitinib is rapidly absorbed with a median tmax of approximately \n1 hour (range 0.5 - 3.0 h) and an absolute bioavailability of approximately 79 % (CV = 3.94 %). Food \nintake led to a decreased exposure by up to 14 %, a decrease in Cmax by up to 18 % and delayed tmax by \n0.5 hours. Administration with meals was not associated with a clinically relevant effect on exposure. \n \nDistribution \n \nMean volume of distribution following intravenous infusion administration was 76 L, indicating \ndistribution of baricitinib into tissues. Baricitinib is approximately 50 % bound to plasma proteins.  \n \n\n\n\n23 \n\nBiotransformation \n \nBaricitinib metabolism is mediated by CYP3A4, with less than 10 % of the dose identified as \nundergoing biotransformation. No metabolites were quantifiable in plasma. In a clinical pharmacology \nstudy, baricitinib was excreted predominately as the unchanged active substance in urine (69 %) and \nfaeces (15 %) and only 4 minor oxidative metabolites were identified (3 in urine; 1 in faeces) \nconstituting approximately 5 % and 1 % of the dose, respectively. In vitro, baricitinib is a substrate for \nCYP3A4, OAT3, Pgp, BCRP and MATE2-K, and may be a clinically relevant inhibitor of the \ntransporter OCT1 (see section 4.5). Baricitinib is not an inhibitor of the transporters OAT1, OAT2, \nOAT3, OCT2, OATP1B1, OATP1B3, BCRP, MATE1 and MATE2-K at clinically relevant \nconcentrations.  \n \nElimination \n \nRenal elimination is the principal mechanism for baricitinib’s clearance through glomerular filtration \nand active secretion via OAT3, Pgp, BCRP and MATE2-K. In a clinical pharmacology study, \napproximately 75 % of the administered dose was eliminated in the urine, while about 20 % of the \ndose was eliminated in the faeces.  \n \nMean apparent clearance (CL/F) and half-life in patients with rheumatoid arthritis was 9.42 L/hr \n(CV = 34.3 %) and 12.5 hrs (CV = 27.4 %), respectively. Cmax and AUC at steady state are 1.4- and \n2.0-fold higher, respectively, in subjects with rheumatoid arthritis compared to healthy subjects. \n \nMean apparent clearance (CL/F) and half-life in patients with atopic dermatitis was 11.2 L/hr \n(CV = 33.0 %) and 12.9 hrs (CV = 36.0 %), respectively. Cmax and AUC at steady state in patients \nwith atopic dermatitis are 0.8-fold those seen in rheumatoid arthritis.  \n \nRenal Impairment \n \nRenal function was found to significantly affect baricitinib exposure. The mean ratios of AUC in \npatients with mild and moderate renal impairment to patients with normal renal function are 1.41 \n(90 % CI: 1.15-1.74) and 2.22 (90 % CI: 1.81-2.73), respectively. The mean ratios of Cmax in patients \nwith mild and moderate renal impairment to patients with normal renal function are 1.16 \n(90 %CI: 0.92-1.45) and 1.46 (90 %CI: 1.17-1.83), respectively. See section 4.2 for dose \nrecommendations.  \n \nHepatic Impairment \n \nThere was no clinically relevant effect on the PK of baricitinib in patients with mild or moderate \nhepatic impairment. The use of baricitinib has not been studied in patients with severe hepatic \nimpairment. \n \nElderly \n \nAge ≥ 65 years or ≥ 75 years has no effect on baricitinib exposure (Cmax and AUC). \n \nPaediatric population \n \nThe safety, efficacy and pharmacokinetics of baricitinib have not yet been established in a paediatric \npopulation (see section 4.2). \n \nOther intrinsic Factors \n \nBody weight, sex, race, and ethnicity did not have a clinically relevant effect on the PK of baricitinib. \nThe mean effects of intrinsic factors on PK parameters (AUC and Cmax) were generally within the \n\n\n\n24 \n\ninter-subject PK variability of baricitinib. Therefore, no dose adjustment is needed based on these \npatient factors. \n \n5.3 Preclinical safety data \n \nNon-clinical data reveal no special hazard for humans based on conventional studies of safety \npharmacology, genotoxicity and carcinogenic potential. \n \nDecreases in lymphocytes, eosinophils and basophils as well as lymphoid depletion in organs/tissues \nof the immune system were observed in mice, rats and dogs. Opportunistic infections related to \ndemodicosis (mange) were observed in dogs at exposures approximately 7 times the human exposure. \nDecreases in red blood cell parameters were observed in mice, rats and dogs at exposures \napproximately 6 to 36 times the human exposure. Degeneration of the sternal growth plate was \nobserved in some dogs, at low incidence and also in control animals, but with a dose-effect \nrelationship regarding severity. At present it is not known whether this is clinically relevant. \n \nIn rat and rabbit reproductive toxicology studies, baricitinib was shown to reduce foetal growth/weight \nand produce skeletal malformations (at exposures of approximately 10 and 39 times the human \nexposure, respectively). No adverse foetal effects were observed at exposures 2 times the human \nexposure based on AUC. \n \nIn a combined male/female rat fertility study, baricitinib decreased overall mating performance \n(decreased fertility and conception indices). In female rats there were decreased numbers of corpora \nlutea and implantation sites, increased pre-implantation loss, and/or adverse effects on intrauterine \nsurvival of the embryos. Since there were no effects on spermatogenesis (as assessed by \nhistopathology) or semen/sperm endpoints in male rats, the decreased overall mating performance was \nlikely the result of these female effects. \n \nBaricitinib was detected in the milk of lactating rats. In a pre- and postnatal development study, \ndecreased pup weights and decreased postnatal survival were observed at exposures 4 and 21 times, \nrespectively, the human exposure. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nTablet cores \n \n\n• cellulose, microcrystalline  \n• croscarmellose sodium  \n• magnesium stearate  \n• mannitol  \n\n \nFilm coating \n \n\n• iron oxide red (E172) \n• lecithin (soya) (E322) \n• macrogol \n• poly (vinyl alcohol) \n• talc \n• titanium dioxide (E171) \n\n \n\n\n\n25 \n\n6.2 Incompatibilities \n \nNot applicable. \n \n6.3 Shelf life \n \n3 years. \n \n6.4 Special precautions for storage \n \nThis medicinal product does not require any special storage conditions \n \n6.5 Nature and contents of container \n \nPolyvinylchloride/polyethylene/polychlorotrifluoroethylene - aluminium blisters in cartons of 14, 28, \n35, 56, 84 or 98 film-coated tablets. \n \nPolyvinylchloride/aluminium/oriented polyamide - aluminium perforated unit dose blisters in cartons \nof 28 x 1 or 84 x 1 film-coated tablets. \n \nNot all pack sizes may be marketed. \n \n6.6 Special precautions for disposal \n \nNo special requirements for disposal. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nEli Lilly Nederland B.V., Papendorpseweg 83, 3528BJ Utrecht, The Netherlands. \n \n \n8. MARKETING AUTHORISATION NUMBER(S)  \n \nOlumiant 2 mg film-coated tablets \n \nEU/1/16/1170/001 \nEU/1/16/1170/002 \nEU/1/16/1170/003 \nEU/1/16/1170/004 \nEU/1/16/1170/005 \nEU/1/16/1170/006 \nEU/1/16/1170/007 \nEU/1/16/1170/008 \n \n\nOlumiant 4 mg film-coated tablets \n \nEU/1/16/1170/009 \nEU/1/16/1170/010 \nEU/1/16/1170/011 \nEU/1/16/1170/012 \nEU/1/16/1170/013 \nEU/1/16/1170/014 \nEU/1/16/1170/015 \nEU/1/16/1170/016 \n\n \n \n\n\n\n26 \n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first Authorisation: 13 February 2017 \n \n \n10. DATE OF REVISION OF THE TEXT \n \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu. \n \n  \n\n\n\n27 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \n\nA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE  \n \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \nAUTHORISATION \n\n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n\n \n\n\n\n28 \n\nA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n \nName and address of the manufacturer responsible for batch release \n \nLilly S.A. \nAvda. de la Industria, 30 \nAlcobendas \n28108 Madrid \nSPAIN \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product \nCharacteristics, section 4.2). \n \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION  \n \n• Periodic safety update reports (PSURs) \n\n \nThe requirements for submission of PSURs for this medicinal product are set out in the list of Union \nreference dates (EURD list) provided for under Article 107c(7) of Directive 2001/83/EC and any \nsubsequent updates published on the European medicines web-portal. \n \n\n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n• Risk management plan (RMP) \n\n \nThe marketing authorisation holder (MAH) shall perform the required pharmacovigilance activities \nand interventions detailed in the  agreed RMP presented in Module 1.8.2 of the marketing \nauthorisation and any agreed subsequent updates of the RMP. \n \nAn updated RMP should be submitted: \n\n• At the request of the European Medicines Agency; \n• Whenever the risk management system is modified, especially as the result of new \n\ninformation being received that may lead to a significant change to the benefit/risk profile or \nas the result of an important (pharmacovigilance or risk minimisation) milestone being \nreached.  \n\n \n• Additional risk minimisation measures \n\n \nPrior to launch of Olumiant in each Member State, the MAH must agree about the content and format \nof the educational materials, including communication media, distribution modalities, and any other \naspects of the programme, with the National Competent Authority.  \n \nThe main objectives of the programme are to make the prescribers aware of the risks associated with \nthe product’s use, and to highlight specific risk minimisation measures to be performed before and \nduring the treatment with Olumiant.  \n \nThe MAH shall ensure that, in each Member State where Olumiant is marketed, all healthcare \nprofessionals who are expected to prescribe Olumiant are provided with the physician educational \nmaterial, which should contain:  \n\n• The Summary of Product Characteristics \n\n\n\n29 \n\n• The Package Leaflet including the Patient Alert Card \n• The guide for healthcare professionals to support counselling of the patient \n• Additional Patient Alert Cards \n\n \nThe guide for healthcare professionals shall contain the following key elements: \n\n• That Olumiant increases the potential risk of infections. Patients should be instructed to seek \nimmediate medical attention, if signs or symptoms suggesting infection appear. \n\n• That Olumiant use should be stopped in case of herpes zoster or any other infection that \ndoesn’t respond to standard treatment until the event resolves. Patients should not be \nimmunised using live attenuated vaccines shortly before or during treatment with Olumiant. \n\n• Prescribers should screen the patients for viral hepatitis before commencing Olumiant \ntreatment. Active tuberculosis should also be ruled out.  \n\n• That Olumiant use is associated with hyperlipidaemia; prescribers should monitor the patient’s \nlipid parameters and manage the hyperlipidaemia, if detected.  \n\n• That events of deep venous thrombosis (DVT) and pulmonary embolism (PE) have been reported \nin patients receiving Olumiant. Olumiant should be used with caution in patients with risk factors \nfor DVT/PE. Patients should be instructed to seek immediate medical attention if signs or \nsymptoms of DVT/PE appear. \n\n• That Olumiant is contraindicated in pregnancy as pre-clinical data showed reduced foetal growth \nand malformations. Physicians should advise women of child bearing potential to use \ncontraception during treatment and for a week after its ending. If a planned pregnancy is \nconsidered, Olumiant treatment should be stopped. \n\n• The purpose and use of the Patient Alert Card \n \nThe patient alert card shall contain the following key messages:  \n\n• That treatment with Olumiant may increase the risk of infections, and viral reactivation. \n• Signs or symptoms of infections including general symptoms, and specifically tuberculosis \n\nand herpes zoster signs and symptoms; and a warning for the patients to seek immediate \nmedical attention if signs or symptoms suggesting infection appear \n\n• That Olumiant should not be taken while pregnant and that women should inform their doctor \nshould they become (or wish to become) pregnant \n\n• That the patient may need to have their cholesterol level checked during treatment \n• That Olumiant may cause a blood clot in the leg that may travel to the lungs; a description of signs \n\nand symptoms is provided, along with a warning for the patients to seek immediate medical \nattention if signs or symptoms suggesting a blood clot appear. \n\n• Contact details of the prescriber  \n• That the Patient Alert Card should be carried by the patient at any time and to share it with \n\nother healthcare professionals involved in their treatment. \n \n \n  \n\n\n\n30 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n  \n\n\n\n31 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \nA. LABELLING \n\n  \n\n\n\n32 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nCARTONS FOR 2 MG FILM-COATED TABLETS \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nOlumiant 2 mg film-coated tablets \nbaricitinib  \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach tablet contains 2 mg baricitinib \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n14 film-coated tablets \n28 film-coated tablets \n35 film-coated tablets \n56 film-coated tablets \n84 film-coated tablets \n98 film-coated tablets \n28 x 1 film-coated tablets \n84 x 1 film-coated tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nOral use \nRead the package leaflet before use \n \nQR code to be included+ www.olumiant.eu \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n\n\n\n33 \n\n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nEli Lilly Nederland B.V., Papendorpseweg 83, 3528BJ Utrecht, The Netherlands. \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \n\nEU/1/16/1170/001 (14 film-coated tablets) \nEU/1/16/1170/002 (28 film-coated tablets) \nEU/1/16/1170/003 (28 x 1 film-coated tablets) \nEU/1/16/1170/004 (35 film-coated tablets) \nEU/1/16/1170/005 (56 film-coated tablets) \nEU/1/16/1170/006 (84 film-coated tablets) \nEU/1/16/1170/007 (84 x 1 film-coated tablets) \nEU/1/16/1170/008 (98 film-coated tablets) \n\n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nOlumiant 2 mg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC \nSN \nNN \n\n\n\n34 \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \nCALENDAR BLISTERS NON-PERFORATED FOR 2 MG FILM-COATED TABLETS \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nOlumiant 2 mg tablets  \nbaricitinib \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nLilly \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \nMon. \nTue. \nWed. \nThu. \nFri. \nSat. \nSun. \n\n\n\n35 \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \nBLISTERS PERFORATED UNIT DOSE FOR 2 MG FILM-COATED TABLETS \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nOlumiant 2 mg tablets  \nbaricitinib \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nLilly \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \n  \n\n\n\n36 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nCARTONS FOR 4 MG FILM-COATED TABLETS \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nOlumiant 4 mg film-coated tablets  \nbaricitinib  \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach tablet contains 4 mg baricitinib \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n14 film-coated tablets \n28 film-coated tablets \n35 film-coated tablets \n56 film-coated tablets \n84 film-coated tablets \n98 film-coated tablets \n28 x 1 film-coated tablets \n84 x 1 film-coated tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nOral use \nRead the package leaflet before use \n \nQR code to be included+ www.olumiant.eu \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n\n\n\n37 \n\n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nEli Lilly Nederland B.V., Papendorpseweg 83, 3528BJ Utrecht, The Netherlands. \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \n\nEU/1/16/1170/009 (14 film-coated tablets) \nEU/1/16/1170/010 (28 film-coated tablets) \nEU/1/16/1170/011 (28 x 1 film-coated tablets) \nEU/1/16/1170/012 (35 film-coated tablets) \nEU/1/16/1170/013 (56 film-coated tablets) \nEU/1/16/1170/014 (84 film-coated tablets) \nEU/1/16/1170/015 (84 x 1 film-coated tablets) \nEU/1/16/1170/016 (98 film-coated tablets) \n\n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nOlumiant 4 mg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC \nSN  \nNN \n\n\n\n38 \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \nCALENDAR BLISTERS NON-PERFORATED FOR 4 MG FILM-COATED TABLETS \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nOlumiant 4 mg tablets  \nbaricitinib \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nLilly \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \nMon. \nTue. \nWed. \nThu. \nFri. \nSat. \nSun. \n \n \n\n\n\n39 \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \nBLISTERS PERFORATED UNIT DOSE FOR 4 MG FILM-COATED TABLETS \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nOlumiant 4 mg tablets  \nbaricitinib \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nLilly \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \n  \n\n\n\n40 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n\n\n\n41 \n\nPackage leaflet: Information for the patient \n \n\nOlumiant 2 mg film-coated tablets \nOlumiant 4 mg film-coated tablets \n\nbaricitinib \n \n\nThis medicine is subject to additional monitoring. This will allow quick identification of new \nsafety information. You can help by reporting any side effects you may get. See the end of section 4 \nfor how to report side effects. \n \nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you. \n- Keep this leaflet. You may need to read it again.  \n- If you have any further questions, ask your doctor, or pharmacist or nurse. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours.  \n- If you get any side effects, talk to your doctor, or pharmacist or nurse. This includes any \n\npossible side effects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n \n1. What Olumiant is and what it is used for  \n2. What you need to know before you take Olumiant  \n3. How to take Olumiant \n4. Possible side effects  \n5. How to store Olumiant  \n6. Contents of the pack and other information \n \n \n1. What Olumiant is and what it is used for \n \nOlumiant contains the active substance baricitinib. It belongs to a group of medicines called Janus \nkinase inhibitors, which help to reduce inflammation.  \n \nRheumatoid Arthritis \nOlumiant is used to treat adults with moderate to severe rheumatoid arthritis, an inflammatory disease \nof the joints, if previous therapy did not work well enough or was not tolerated. Olumiant can be used \nalone or together with some other medicines, such as methotrexate. \n \nOlumiant works by reducing the activity of an enzyme in the body called ‘Janus kinase’, which is \ninvolved in inflammation. By reducing the activity of this enzyme, Olumiant helps to reduce pain, \nstiffness and swelling in your joints, tiredness, and helps to slow damage to the bone and cartilage in \nthe joints. These effects can help you to do normal daily activities and so improve the health-related \nquality of life for patients with rheumatoid arthritis. \n \nAtopic Dermatitis \nOlumiant is used to treat adults with moderate to severe atopic dermatitis, also known as atopic \neczema. Olumiant may be used with eczema medicines that you apply to the skin or it may be used on \nits own. \n \nOlumiant works by reducing the activity of an enzyme in the body called ‘Janus kinase’, which is \ninvolved in inflammation. By reducing the activity of this enzyme, Olumiant helps to improve the \ncondition of your skin and reduce itching. In addition, Olumiant helps improve your sleep disturbance \n(due to itch) and overall quality of life. Olumiant has also been shown to improve symptoms of skin \npain, anxiety, and depression associated with atopic dermatitis. \n \n \n\n\n\n42 \n\n2. What you need to know before you take Olumiant \n \nDo not take Olumiant: \n- if you are allergic to baricitinib or any of the other ingredients of this medicine (listed in \n\nsection 6). \n- if you are pregnant or think you may be pregnant. \n \nWarnings and precautions  \nTalk to your doctor or pharmacist before and during treatment with Olumiant if you: \n- have an infection, or if you often get infections. Tell your doctor if you get symptoms such as \n\nfever, wounds, feeling more tired than usual or dental problems as these can be signs of \ninfection. Olumiant can reduce your body’s ability to fight infections and may make an existing \ninfection worse or increase the chance of you getting a new infection \n\n- have, or have previously had, tuberculosis. You may need tests to check for tuberculosis before \nyou are given Olumiant. Tell your doctor if you get persistent cough, fever, night sweats and \nweight loss during Olumiant treatment as these can be signs of tuberculosis \n\n- have had a herpes infection (shingles), because Olumiant may allow it to come back. Tell your \ndoctor if you get painful skin rash with blisters during Olumiant treatment as these can be signs \nof shingles \n\n- have, or have previously had, hepatitis B or C \n- are due to have a vaccine. You should not be given certain (live) vaccines while using Olumiant \n- have cancer, because your doctor will have to decide if you can still be given Olumiant \n- have poor liver function \n- have previously had blood clots in the veins of your legs (deep vein thrombosis) or lungs \n\n(pulmonary embolism). Tell your doctor if you get a painful swollen leg, chest pain, or \nshortness of breath as these can be signs of blood clots in the veins \n\n- have had diverticulitis (a type of inflammation of the large intestine) or ulcers in stomach or \nintestines (see section 4) \n\n \nIf you notice any of the following serious side effects, you need to tell a doctor straight away: \n- chest tightness  \n- wheezing  \n- severe dizziness or light-headedness  \n- swelling of the lips, tongue or throat \n- hives (itching or skin rash) \n- severe abdominal pain especially accompanied with fever, nausea and vomiting. \n \nYou may  need blood tests before you start Olumiant, or while you are  taking it, to check if you have \na low red blood cell count (anaemia), low white blood cell count (neutropaenia or lymphopaenia), high \nblood fat (cholesterol) or high levels of liver enzymes, to ensure that treatment with Olumiant is not \ncausing problems.  \n \nChildren and adolescents \nOlumiant is not for use in children and adolescents under 18 years old because there is no information \non use in this age group. \n \nOther medicines and Olumiant \nTell your doctor or pharmacist if you are taking, have recently taken, or might take, any other \nmedicines. \n \nIn particular, tell your doctor or pharmacist before taking Olumiant if you are taking: \n- probenecid (for gout), since this medicine may increase the levels of Olumiant in your blood. If \n\nyou are taking probenecid, the recommended dose of Olumiant is 2 mg once a day \n- injectable anti-rheumatic medicine \n- injectable medicines that depress the immune system, including so called targeted biologic \n\n(antibody) therapies \n\n\n\n43 \n\n- medicines which are used to control the body’s immune response, such as azathioprine, \ntacrolimus or ciclosporin \n\n- other medicines belonging to the group of Janus kinase inhibitors, such as ruxolitinib \n- medicines that may increase your risk of diverticulitis such as a non-steroidal anti-inflammatory \n\nmedicines (usually used to treat painful and/or inflammatory conditions of muscle or joints) \nand/or opioids (used to treat severe pain), and/or corticosteroids (usually used to treat \ninflammatory conditions) (see section 4)   \n\n \nPregnancy and breast-feeding \nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor or pharmacist for advice before taking this medicine. \n \nYou should use an effective method of contraception to avoid becoming pregnant during treatment \nwith Olumiant and for at least one week after the last Olumiant treatment. You must tell your doctor if \nyou become pregnant as Olumiant should not be used during pregnancy.  \n \nYou should not use Olumiant while breast-feeding as it is not known if this medicine passes into milk. \nYou and your doctor should decide if you will breast-feed or use Olumiant. You should not do both. \n \nDriving and using machines \nOlumiant has no effect on the ability to drive and use machines. \n \nOlumiant contains sodium \nThis medicine contains less than 1 mmol sodium (23 mg) per tablet, i.e., essentially “sodium-free”. \n \n \n3. How to take Olumiant \n \nTreatment should be started by a doctor experienced in the diagnosis and treatment of your condition. \nAlways take this medicine exactly as your doctor or pharmacist has told you. Check with your doctor \nor pharmacist if you are not sure.  \n \nRheumatoid Arthritis \nThe recommended dose is 4 mg once a day. Your doctor may give you a lower dose of 2 mg once a \nday, particularly if you are over 75 years old or if you have an increased risk of infections. If the \nmedicine is working well, your doctor may decide the dose can be reduced.  \n \nIf you have reduced kidney function, the recommended dose of Olumiant is 2 mg once a day. \n \nAtopic Dermatitis \nThe recommended dose is 4 mg once a day. Your doctor may give you a lower dose of 2 mg once a \nday, particularly if you are over 75 years old or if you have an increased risk of infections. If the \nmedicine is working well, your doctor may decide the dose can be reduced. \n \nIf you have reduced kidney function, the recommended dose of Olumiant is 2 mg once a day. \n \nOlumiant is for oral use. You should swallow your tablet with a drink of water.  \nYou can take the tablets either with or without food. To help you remember to take Olumiant, you may \nfind it easier to take it at the same time every day. \n \nIf you take more Olumiant than you should \nIf you take more Olumiant than you should, contact your doctor. You may get some of the side effects \ndescribed in section 4. \n \n\n\n\n44 \n\nIf you forget to take Olumiant \n- If you miss a dose, take it as soon as you remember.  \n- If you forget your dose for an entire day, just skip the missed dose and take only a single dose as \n\nusual the following day.  \n- Do not take a double dose to make up for a forgotten tablet. \n \nIf you stop taking Olumiant  \nDo not stop taking Olumiant unless your doctor tells you to stop taking it. \n \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nInfection such as shingles, which may affect up to 1 in 10 people: \nTell your doctor or seek medical help immediately if you get the following symptoms, which may be \nsigns of shingles (herpes zoster):  \n- painful skin rash with blisters and fever (this was very rare in atopic dermatitis) \n \nVery common side effects (may affect more than 1 in 10 people): \n- throat and nose infections \n- high levels of blood fat (cholesterol) shown by blood test \n \nCommon side effects (may affect up to 1 in 10 people): \n- cold sores (herpes simplex)  \n- infection causing a sick stomach or diarrhoea (gastroenteritis) \n- urinary infection \n- pneumonia (this was uncommon in atopic dermatitis) \n- high number of platelets (cells involved in blood clotting), shown by blood test (this was \n\nuncommon in atopic dermatitis) \n- headache \n- feeling sick in the stomach (nausea; this was uncommon in atopic dermatitis) \n- stomach pain \n- high levels of liver enzymes, shown by blood test (this was uncommon in atopic dermatitis) \n- rash \n- acne (this was uncommon in rheumatoid arthritis) \n- increase in an enzyme called creatine kinase, shown by a blood test (this was uncommon in \n\nrheumatoid arthritis) \n \nUncommon side effects (may affect up to 1 in 100 people): \n- low number of white bloods cells (neutrophils), shown by blood test \n- high levels of blood fat (triglycerides), shown by blood test \n- weight gain \n- swelling of the face \n- urticaria \n- blood clots in the blood vessels of the lungs \n- blood clot in the veins of the legs or pelvis, called a deep vein thrombosis (DVT) \n- diverticulitis (painful inflammation of small pockets in the lining of your intestine) \n \nReporting of side effects \nIf you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side \neffects not listed in this leaflet. You can also report side effects directly via the national reporting \nsystem listed in Appendix V. By reporting side effects you can help provide more information on the \nsafety of this medicine. \n \n\n\n\n45 \n\n \n5. How to store Olumiant \n \nKeep this medicine out of the sight and reach of children. \nThis medicine does not require any special storage conditions. \nDo not use this medicine after the expiry date which is stated on the blister and carton after ‘EXP’. \nThe expiry date refers to the last day of that month. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Olumiant contains  \n- The active substance is baricitinib. Each tablet contains 2 or 4 milligrams of baricitinib.  \n \n- The other ingredients are: microcrystalline cellulose, croscarmellose sodium, magnesium \n\nstearate, mannitol, iron oxide red (E172), lecithin (soya) (E322), macrogol, poly (vinyl alcohol), \ntalc and titanium dioxide (E171).  \n\n \nWhat Olumiant looks like and contents of the pack \nOlumiant 2 mg film-coated tablets are light pink, oblong tablets, with “Lilly” on one side and “2” on \nthe other.  \n \nOlumiant 4 mg film-coated tablets are medium pink, round tablets, with “Lilly” on one side and “4” on \nthe other. \n \nThe tablets are rounded and have hollow sides to help you pick them up. \n \nOlumiant 2 mg and 4 mg are available in blister packs of 14, 28, 35, 56, 84 and 98 tablets in calendar \nblisters and 28 x 1 and 84 x 1 tablets in perforated unit dose blisters. Not all the pack sizes may be \nmarketed. \n \nMarketing Authorisation Holder and Manufacturer \nMarketing Authorisation Holder: Eli Lilly Nederland B.V., Papendorpseweg 83, 3528BJ, Utrecht, The \nNetherlands.  \n \nManufacturer: Lilly S.A., Avda. de la Industria 30, 28108 Alcobendas, Madrid, Spain. \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n  \nBelgique/België/Belgien \nEli Lilly Benelux S.A./N.V. \nTél/Tel: + 32-(0)2 548 84 84 \n\nLietuva \nEli Lilly Lietuva \nTel. +370 (5) 2649600 \n\n \nБългария \nТП \"Ели Лили Недерланд\" Б.В. - България \nтел. + 359 2 491 41 40 \n\n \nLuxembourg/Luxemburg \nEli Lilly Benelux S.A./N.V. \nTél/Tel: + 32-(0)2 548 84 84 \n\n \nČeská republika \nELI LILLY ČR, s.r.o. \nTel: + 420 234 664 111 \n\n \nMagyarország \nLilly Hungária Kft. \nTel: + 36 1 328 5100 \n\n \nDanmark \nEli Lilly Danmark A/S  \n\n \nMalta \nCharles de Giorgio Ltd. \n\n\n\n46 \n\nTlf: +45 45 26 60 00 Tel: + 356 25600 500 \n \nDeutschland \nLilly Deutschland GmbH \nTel. + 49-(0) 6172 273 2222 \n \n\n \nNederland \nEli Lilly Nederland B.V.  \nTel: + 31-(0) 30 60 25 800 \n\nEesti \nEli Lilly Nederland B.V.  \nTel: +372 6 817 280 \n\nNorge \nEli Lilly Norge A.S.  \nTlf: + 47 22 88 18 00 \n \n\nΕλλάδα \nΦΑΡΜΑΣΕΡΒ-ΛΙΛΛΥ Α.Ε.Β.Ε.  \nΤηλ: +30 210 629 4600 \n \n\nÖsterreich \nEli Lilly Ges.m.b.H.  \nTel: + 43-(0) 1 711 780 \n\nEspaña \nLilly S.A. \nTel: + 34-91 663 50 00 \n \n\nPolska \nEli Lilly Polska Sp. z o.o. \nTel: +48 22 440 33 00 \n\nFrance \nLilly France \nTél: +33-(0) 1 55 49 34 34 \n \n\nPortugal \nLilly Portugal Produtos Farmacêuticos, Lda \nTel: + 351-21-4126600 \n\nHrvatska \nEli Lilly Hrvatska d.o.o. \nTel: +385 1 2350 999 \n \n\nRomânia \nEli Lilly România S.R.L. \nTel: + 40 21 4023000 \n\nIreland \nEli Lilly and Company (Ireland) Limited \nTel: + 353-(0) 1 661 4377 \n \n\nSlovenija \nEli Lilly farmacevtska družba, d.o.o. \nTel: +386 (0)1 580 00 10 \n\nÍsland \nIcepharma hf. \nSími + 354 540 8000 \n \n\nSlovenská republika \nEli Lilly Slovakia s.r.o. \nTel: + 421 220 663 111 \n\nItalia \nEli Lilly Italia S.p.A. \nTel: + 39- 055 42571 \n \n\nSuomi/Finland \nOy Eli Lilly Finland Ab  \nPuh/Tel: + 358-(0) 9 85 45 250 \n\nΚύπρος \nPhadisco Ltd  \nΤηλ: +357 22 715000 \n \n\nSverige \nEli Lilly Sweden AB \nTel: + 46-(0) 8 7378800 \n\nLatvija \nEli Lilly (Suisse) S.A Pārstāvniecība Latvijā \nTel: +371 67364000 \n\nUnited Kingdom \nEli Lilly and Company Limited \nTel: + 44-(0) 1256 315000 \n\n \nThis leaflet was last revised in \n \nOther sources of information \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu. \n \nQR code to be included + www.olumiant.eu \n \n \nPlease remove this portion of the patient leaflet and keep it with you. \n\n\n\n47 \n\n \n-------------------------------------------------------------------------------------------------------------------------- \n \n \n\n \nInformation for Patients about OLUMIANT® \n(baricitinib) \nThis document contains important \ninformation you should be aware of before and \nduring treatment with Olumiant. \n \n \nKeep this information with you and share it with \nother  healthcare professionals involved in your \nmedical care or treatment. \n \n \nYour name: \n \n_______________________________________ \n \nDoctor’s name (who prescribed Olumiant): \n \n_______________________________________ \n \nDoctor’s phone number: \n \n_______________________________________ \n\n \nPregnancy \n• Do not take Olumiant if you are pregnant \n\nor suspect you may be pregnant.  \n• Use effective contraception while taking \n\nOlumiant (and for 1 week after, if you \nstop treatment). \n\n• Tell your doctor immediately if you \nbecome (or wish to become) pregnant. \n \n\n \nInfections: \nOlumiant may make an existing infection \nworse or increase the chance of you getting a \nnew infection or increase the chance of viral \nreactivation. Inform your doctor immediately if \nyou get symptoms of infection, such as: \n• Fever, wounds, feeling more tired than \n\nusual, or dental problems. \n• A cough that won't go away, night sweats, \n\nand weight loss. These could be \nsymptoms of tuberculosis (an infectious \ndisease of the lungs).  \n\n• A painful skin rash with blisters. This \ncould be a sign of a herpes zoster \ninfection. \n\n \nBlood fat: \nYour doctor may check for levels of fat in the \nblood, such as cholesterol, while you are taking \nOlumiant. \n \nBlood clots \nOlumiant may cause a condition in which a \nblood clot forms in your leg that may travel to \nyour lungs. Inform your doctor immediately if \nyou experience any of the following symptoms:  \n\n• Swelling or pain in one leg \n• Warmth or redness in one leg \n• Shortness of breath which is \n\nunexpected \n• Rapid breathing \n• Chest pain \n\n \n \n  \n\n\n\n48 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nAnnex IV \n \n\nScientific conclusions and grounds for the variation to the terms of the marketing \nauthorisation(s) \n\n \n \n \n \n\n \n\n\n\n49 \n\nScientific conclusions \n\nTaking into account the PRAC Assessment Report on the PSUR(s) for baricitinib, the scientific \nconclusions of CHMP are as follows:  \n\nThe MAH was asked to analyse the frequency of Adverse Events (AEs) and Serious Adverse Events \n(SAEs) in baricitinib CT depending on the dose (≤2 mg/d or ≥ 4 mg/d) in shorter (up to 16 weeks) and \nlonger (over 16 weeks) clinical trials in RA and jointly in clinical trials for various indications. In the \nExtended 2-mg vs 4-mg analysis set submitted, the Exposure Adjusted Incidence Rate (EAIR) for any \nhepatic Standardized MedDRA Query (SMQ) event was higher in the 4-mg group (5.1) than in the 2-\nmg group (3.1). Based on “Friedman LS: Approach to the patient with abnormal liver biochemical and \nfunction tests. Uptodate.com (19 August 2020)”, and in light of the data submitted, the PRAC was of \nthe opinion that the effect of baricitinib on blood ALT and AST activity appears to be dose related and \nrecommended an update of section 4.4 of the SmPC to modify the wording on “Hepatic transaminase \nelevations” to indicate that this effect is dose-dependent and update of section 4.8 of the SmPC \n“Hepatic transaminase elevations” accordingly. The PRAC concluded that the product information of \nproducts containing baricitinib should be amended accordingly. \n\nThe CHMP agrees with the scientific conclusions made by the PRAC. \n\nGrounds for the variation to the terms of the marketing authorisation(s) \n\nOn the basis of the scientific conclusions for baricitinib the CHMP is of the opinion that the \nbenefit-risk balance of the medicinal product(s) containing baricitinib is unchanged subject to the \nproposed changes to the product information \n\nThe CHMP recommends that the terms of the marketing authorisation(s) should be varied. \n\n \n\n \n\n \n\n \n \n \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION \n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET\n\tScientific conclusions and grounds for the variation to the terms of the marketing authorisation(s)","content_length":98931,"file_size":639180}],"conditional_approval":false,"exceptional_circumstances":false,"indication":"<div> \n <div class=\"ecl-field__body\"> \n  <div class=\"ecl-editor first last\">\n   <p><strong>Rheumatoid Arthritis</strong></p>\n   <p>Olumiant is indicated for the treatment of moderate to severe active rheumatoid arthritis in adult patients who have responded inadequately to, or who are intolerant to one or more disease modifying anti rheumatic drugs. Olumiant may be used as monotherapy or in combination with methotrexate.<br><br><strong>Atopic Dermatitis</strong></p>\n   <p>Olumiant is indicated for the treatment of moderate to severe atopic dermatitis in adult patients who are candidates for systemic therapy.</p>\n  </div> \n </div> \n</div>","therapeutic_area":"Arthritis, Rheumatoid","contact_address":"Papendorpseweg 83\n3528 BJ Utrecht\nNetherlands","biosimilar":false}