{"atc_code":"J01GB06","metadata":{"last_updated":"2020-11-18T23:21:40.677762Z","applied_components":{"decision_date_extraction":{"output_fields":["attachment.decision_date"],"input_checksum":"e95698ed1237534ee41a410e105789a14e25193c01b1776faa07ca7423f41198","last_success":"2021-01-21T17:04:19.262542Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"decision_date_extraction","input_fields":["attachment.type","attachment.content"],"version":1,"finish_time":"2021-01-21T17:04:19.262542Z","status":"NOT_APPLICABLE"},"study-ids-enricher":{"output_fields":["attachment.studies","attachment.max_study_phase"],"input_checksum":"b20d4fd313dccaeea615c09d4f5c8d7b1b2df6b7d9feda36727b71a5463fa898","last_success":"2021-01-21T17:00:58.573875Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"study-ids-enricher","input_fields":["attachment.type","active_substance","attachment.content"],"version":27,"finish_time":"2021-01-21T17:00:58.573875Z","status":"NOT_APPLICABLE"},"EmaDataAccessor":{"output_fields":[],"input_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","last_success":"2020-11-18T23:21:40.677744Z","output_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","success":true,"name":"EmaDataAccessor","input_fields":[],"version":3,"finish_time":"2020-11-18T23:21:40.677744Z","status":"UP_TO_DATE"},"historic_pivotal_studies":{"output_fields":["attachment.studies.known_pivotal"],"input_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","last_success":"2020-11-18T23:24:17.995360Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"historic_pivotal_studies","input_fields":["attachment.studies.study_ids"],"version":2,"finish_time":"2020-11-18T23:24:17.995360Z","status":"UP_TO_DATE"},"section_ranges_extraction":{"output_fields":["attachment.labelSections"],"input_checksum":"e95698ed1237534ee41a410e105789a14e25193c01b1776faa07ca7423f41198","last_success":"2020-11-19T18:30:34.989203Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"section_ranges_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2020-11-19T18:30:34.989203Z","status":"UP_TO_DATE"},"prime_designation_enricher":{"output_fields":["prime_designation"],"input_checksum":"e95698ed1237534ee41a410e105789a14e25193c01b1776faa07ca7423f41198","last_success":"2020-11-19T23:51:48.622577Z","output_checksum":"dcf4d2ed94fa29974e643bd4a70cd26ec785f1130958f3e23e8022193699a97a","success":true,"name":"prime_designation_enricher","input_fields":["attachment.type","attachment.content"],"version":3,"finish_time":"2020-11-19T23:51:48.622577Z","status":"UP_TO_DATE"},"AttachmentDownloader":{"output_fields":["attachment.last_updated","attachment.content","attachment.first_published"],"input_checksum":"abd36dd73373c44c2055ef69b23c58819dce4dd95d7d27f5302ccba19b9f1fe0","last_success":"2020-11-19T17:38:23.108785Z","output_checksum":"0ce640bc6aa0f0e487fe94c1e77a618d748b44e1ad2f723cd624bab91349fda1","success":true,"name":"AttachmentDownloader","input_fields":["attachment.link"],"version":2,"finish_time":"2020-11-19T17:38:23.108785Z","status":"UP_TO_DATE"},"rapporteur_extraction":{"output_fields":["attachment.co_rapporteur","attachment.main_rapporteur"],"input_checksum":"e95698ed1237534ee41a410e105789a14e25193c01b1776faa07ca7423f41198","last_success":"2021-01-21T17:13:17.370609Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"rapporteur_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2021-01-21T17:13:17.370609Z","status":"NOT_APPLICABLE"}},"agency":"EMA","product_id":"565674467D930C3AE4F5FD81060E8C17","direct_link":"https://www.ema.europa.eu/en/medicines/human/EPAR/arikayce-liposomal","first_created":"2020-11-18T23:21:40.675520Z","component_failures":{"section_ranges_extraction":"com.bayer.rapid.rest.RestEnricherException: Enricher returned error code 500, message: Internal Server Error"}},"revision_number":0,"approval_status":"authorised","active_substance":"Amikacin sulfate","additional_monitoring":false,"inn":"amikacin","prime_designation":false,"accelerated_assessment":false,"orphan":true,"product_name":"Arikayce liposomal","authorization_holder":"Insmed Netherlands B.V.","generic":false,"product_number":"EMEA/H/C/005264","initial_approval_date":"2020-10-27","attachment":[{"last_updated":"2020-08-17","link":"https://www.ema.europa.eu/documents/product-information/arikayce-liposomal-product-information_en.pdf","id":"860E463689856EBCE34DA2F48D8F5CBC","type":"productinformation","title":"Arikayce liposomal : Product information","first_published":"2020-11-18","content":"1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n \n  \n\n\n\n2 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nARIKAYCE liposomal 590 mg nebuliser dispersion \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach vial contains amikacin sulfate equivalent to 590 mg amikacin in a liposomal formulation. The \nmean delivered dose per vial is approximately 312 mg of amikacin. \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nNebuliser dispersion \n \nWhite, milky, aqueous, nebuliser dispersion. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nARIKAYCE liposomal is indicated for the treatment of non-tuberculous mycobacterial (NTM) lung \ninfections caused by Mycobacterium avium Complex (MAC) in adults with limited treatment options \nwho do not have cystic fibrosis (see sections 4.2, 4.4 and 5.1).  \n \nConsideration should be given to official guidance on the appropriate use of antibacterial agents. \n \n4.2 Posology and method of administration \n \nARIKAYCE liposomal treatment should be initiated and managed by physicians experienced in the \ntreatment of non-tuberculous lung disease due to Mycobacterium avium Complex. \n \nARIKAYCE liposomal should be used in conjunction with other antibacterial agents active against \nMycobacterium avium Complex lung infections. \n \nPosology \n \nThe recommended dose is one vial (590 mg) administered once daily, by oral inhalation.  \n \nDuration of treatment \nTreatment with inhaled liposomal amikacin, as part of a combination antibacterial regimen, should be \ncontinued for 12 months after sputum culture conversion.  \n \nTreatment with inhaled liposomal amikacin should not continue beyond a maximum of 6 months if \nsputum culture conversion (SCC) has not been confirmed by then. \n \nThe maximum duration of treatment with inhaled liposomal amikacin should not exceed 18 months. \n \nMissed doses \nIf a daily dose of amikacin is missed, the next dose should be administered the next day. A double \ndose should not be given to make up for the missed dose. \n \nElderly \nNo dose adjustment is required. \n\n\n\n3 \n\n \nHepatic impairment \nInhaled liposomal amikacin has not been studied in patients with hepatic impairment. No dose \nadjustments based on hepatic impairment are required since amikacin is not hepatically metabolised. \n \nRenal impairment \nInhaled liposomal amikacin has not been studied in patients with renal impairment. Use is \ncontraindicated in severe renal impairment (see sections 4.3 and 4.4). \n \nPaediatric population \nThe safety and efficacy of inhaled liposomal amikacin in paediatric patients below 18 years of age \nhave not been established. No data are available. \n \nMethod of administration \n \nInhalation use \n \nInhaled liposomal amikacin must only be used with the Lamira Nebuliser System (nebuliser handset, \naerosol head and controller). For instructions for use, see section 6.6. It must not be administered by \nany other route or using any other type of inhalation delivery system. \n \nARIKAYCE liposomal is administered only using a Lamira Nebuliser System. Like all other \nnebulised treatments, the amount delivered to the lungs will depend upon patient factors. Under \nrecommended in vitro testing with the adult breathing pattern (500 mL tidal volume, 15 breaths per \nminute, and inhalation: exhalation ration of 1:1), the mean delivered dose from the mouthpiece was \napproximately 312 mg of amikacin (approximately 53% of label claim) with an average drug delivery \nrate of 22.3 mg/min assuming the nebulisation time of 14 minutes. The average mass median \naerodynamic diameter (MMAD) of the nebulised aerosol droplets is about 4.7 µm with D10 of 2.4 µm \nand D90 of 9.0 µm as determined using the next generation impactor method. \n \n4.3 Contraindications \n \nHypersensitivity to the active substance, to any aminoglycoside antibacterial agent, or to any of the \nexcipients listed in section 6.1. \n \nHypersensitivity to soya. \n \nCo-administration with any aminoglycoside administered via any route of administration. \n \nSevere renal impairment. \n \n4.4 Special warnings and precautions for use \n \nAnaphylaxis and hypersensitivity reactions \n \nSerious and potentially life-threatening hypersensitivity reactions, including anaphylaxis, have been \nreported in patients taking inhaled liposomal amikacin. \n \nBefore therapy with inhaled liposomal amikacin is instituted, an evaluation for previous \nhypersensitivity reactions to aminoglycosides should take place. If anaphylaxis or a hypersensitivity \nreaction occurs, inhaled liposomal amikacin should be discontinued and appropriate supportive \nmeasures should be instituted. \n \n\n\n\n4 \n\nAllergic alveolitis \n \nAllergic alveolitis and pneumonitis have been reported with the use of inhaled liposomal amikacin in \nclinical studies (see section 4.8). \n \nIf allergic alveolitis occurs, treatment with inhaled liposomal amikacin should be discontinued and \npatients should be treated as medically appropriate. \n \nBronchospasm \n \nBronchospasm has been reported with the use of inhaled liposomal amikacin in clinical studies. In \npatients with a history of reactive airway disease, asthma or bronchospasm, inhaled liposomal \namikacin should be administered after using a short-acting bronchodilator. If there is evidence of \nbronchospasm due to inhaled liposomal amikacin inhalation, the patient may be pre-treated with \nbronchodilators (see section 4.8). \n \nExacerbation of underlying pulmonary disease \n \nIn clinical trials, exacerbation of underlying pulmonary disease (chronic obstructive pulmonary \ndisease, infective exacerbation of chronic obstructive pulmonary disease, infective exacerbation of \nbronchiectasis) was reported with a higher frequency in patients treated with inhaled liposomal \namikacin compared with patients not receiving inhaled liposomal amikacin. Caution should be \nexercised when initiating inhaled liposomal amikacin in patients presenting with these underlying \nconditions. Discontinuation of treatment with inhaled liposomal amikacin should be considered if \nsigns of exacerbation are observed. \n \nOtotoxicity \n \nIn clinical trials, ototoxicity, (including deafness, dizziness, presyncope, tinnitus, and vertigo) was \nreported with a higher frequency in patients treated with inhaled liposomal amikacin compared with \npatients not receiving inhaled liposomal amikacin. Tinnitus was the most commonly reported \nototoxicity related adverse reaction.  \n \nAuditory and vestibular function should be monitored periodically in all patients and frequent \nmonitoring is advised in patients with known or suspected auditory or vestibular dysfunction.  \n \nIf ototoxicity occurs during treatment, consideration should be given to discontinuing inhaled \nliposomal amikacin. \n \nNephrotoxicity \n \nNephrotoxicity was reported in clinical trials in patients treated with inhaled liposomal amikacin. \nRenal function should be monitored periodically during treatment in all patients and frequent \nmonitoring is advised in patients with pre-existing renal dysfunction.  \nConsideration should be given to stopping inhaled liposomal amikacin in patients who develop \nevidence of nephrotoxicity on treatment.  \n \nUse in patients with severe renal impairment is contraindicated (see section 4.3). \n \nNeuromuscular blockade \n \nIn clinical trials, neuromuscular disorders (reported as muscle weakness, neuropathy peripheral and \nbalance disorder) have been reported with inhaled liposomal amikacin. Aminoglycosides may \naggravate muscle weakness because of a curare-like effect at the neuromuscular junction. Use of \n\n\n\n5 \n\ninhaled liposomal amikacin in patients with myasthenia gravis is not recommended. Patients with any \nknown or suspected neuromuscular disorders should be closely monitored. \n \nCo-administration with other medicinal products \n \nCo-administration of inhaled liposomal amikacin with other aminoglycosides is contraindicated (see \nsection 4.3). \n \nCo-administration with any other medicinal product affecting auditory function, vestibular function or \nrenal function (including diuretics) is not recommended. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nNo clinical drug interaction studies have been conducted with inhaled liposomal amikacin. \n \nPharmacodynamic interactions \n \nUse of inhaled liposomal amikacin with any aminoglycoside administered by any route is \ncontraindicated (see section 4.3). \n \nConcurrent and/or sequential use of inhaled liposomal amikacin is not recommended with other \nmedicinal products with neurotoxic, nephrotoxic or ototoxic potential that can enhance \naminoglycoside toxicity (e.g. diuretic compounds such as ethacrynic acid, furosemide or intravenous \nmannitol) (see section 4.4). \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \n \nThere are no data from the use of inhaled liposomal amikacin in pregnant women. Systemic exposure \nto amikacin following inhalation of inhaled liposomal amikacin is expected to be low compared to \nparenteral administration of amikacin.  \n \nThere are limited data from the use of aminoglycosides in pregnant women. Aminoglycosides can \ncause foetal harm. Aminoglycosides cross the placenta, and there have been reports of total, \nirreversible, bilateral congenital deafness in children, whose mothers received streptomycin during \npregnancy. Although adverse reactions on the foetus or newborns have not been reported in pregnant \nwomen treated with other aminoglycosides, the potential for harm exists. Animal reproductive toxicity \nstudies have not been conducted with inhaled amikacin. In reproductive toxicity studies in mice, rats \nand rabbits with amikacin administered parenterally, no foetal malformations were reported. \n \nAs a precautionary measure, it is preferable to avoid the use of inhaled liposomal amikacin during \npregnancy. \n \nBreast-feeding \n \nThere is no information regarding the presence of amikacin in human milk. However, systemic \nexposure to inhaled liposomal amikacin following inhalation is expected to be low compared to \nparenteral administration of amikacin.  \n \nA decision must be made whether to discontinue breast-feeding or to discontinue/abstain from inhaled \nliposomal amikacin therapy taking into account the benefit of breast feeding for the child and the \nbenefit of therapy for the woman. \n \n\n\n\n6 \n\nFertility \n \nNo fertility studies were conducted with inhaled liposomal amikacin. \n \n4.7 Effects on ability to drive and use machines \n \nAmikacin has minor influence on the ability to drive and use machines. The administration of inhaled \nliposomal amikacin can cause dizziness and other vestibular disturbances (see section 4.8). Patients \nshould be advised not to drive or operate machinery while using inhaled liposomal amikacin.  \n \n4.8 Undesirable effects \n \nSummary of the safety profile  \n \nThe most commonly reported respiratory adverse reactions were dysphonia (42.6%), cough (30.9%), \ndyspnoea (14.4%), haemoptysis (10.9%), oropharyngeal pain (9.2%), and bronchospasm (2.2%). \nOther commonly reported non-respiratory adverse reactions included fatigue (7.2%), diarrhoea (6.4%), \ninfective exacerbation of bronchiectasis (6.2%), and nausea (5.9%). \n \nMost common serious adverse reactions included Chronic Obstructive Pulmonary Disease (COPD) \n(1.5%), haemoptysis (1.2%), and infective exacerbation of bronchiectasis (1.0%). \n \nTabulated list of adverse reactions \n \nAdverse drug reactions in Table 1 are listed according to system organ classes in MedDRA based on \nclinical trials and post marketing data. Within each system organ class, the following definitions apply \nto the frequency terminology used hereafter: very common (≥1/10); common (≥1/100 to <1/10); \nuncommon (≥1/1,000 to <1/100); rare (≥1/10,000 to <1/1,000); very rare (<1/10,000); not known: \n(cannot be estimated from the available data). \n \nTable 1 – Summary of adverse reactions \n \nSystem Organ Class Adverse reactions Frequency \n\ncategory \nInfections and infestations Infective exacerbation of \n\nbronchiectasis \nCommon \n\n Laryngitis Common \n Oral candidiasis Common \n   \nImmune system disorders Anaphylactic reactions Not known \n Hypersensitivity reactions Not known \n   \nPsychiatric disorders Anxiety Uncommon \n   \nNervous system disorders Headache Common \n Dizziness Common \n Dysgeusia Common \n Aphonia Common \n Balance disorder Common \n   \nEar and labyrinth disorders Tinnitus Common \n Deafness Common \n   \nRespiratory, thoracic and mediastinal  Dysphonia Very common \ndisorders Dyspnoea Very common \n Cough Very common \n Haemoptysis Very common \n\n\n\n7 \n\nSystem Organ Class Adverse reactions Frequency \ncategory \n\n Oropharyngeal pain Common \n Allergic alveolitis Common \n Chronic Obstructive \n\nPulmonary Disease \nCommon \n\n Wheezing Common \n Productive cough Common \n Sputum increased Common \n Bronchospasm Common \n Pneumonitis Common \n Vocal cord inflammation Common \n Throat irritation Common \n   \nGastrointestinal disorders Diarrhoea Common \n Nausea Common \n Vomiting Common \n Dry mouth Common \n Decrease of appetite Common \n   \nSkin and subcutaneous tissue disorders Rash Common \n Pruritus Common \n   \nMusculoskeletal and connective tissue \ndisorders \n\nMyalgia Common \n\n Arthralgia Common \n   \nRenal and urinary disorders Renal impairment Common \n   \nGeneral disorders and administration \nsite conditions \n\nFatigue Common \n\n Pyrexia Common \n Chest discomfort Common \n   \nInvestigations Weight decreased Common \n\n \nReporting of suspected adverse reactions \n \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nAdverse reactions specifically associated with overdose of inhaled liposomal amikacin have not been \nidentified in clinical trials. Overdose in subjects with pre-existing impaired renal function, deafness or \nvestibular disturbance, or impaired neuromuscular transmission may develop worsening of the pre-\nexisting disorder. \n \nIn the event of an overdose inhaled liposomal amikacin should be stopped immediately. Where rapid \nremoval of amikacin is indicated to prevent target organ damage, for example in subjects with renal \nimpairment, peritoneal dialysis or haemodialysis will accelerate the extraction of amikacin from blood. \n \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n8 \n\n5. PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group: Antibacterials for systemic use, other aminoglycosides. ATC code: \nJ01GB06 \n \nMechanism of action \n \nAmikacin binds to a specific receptor protein on the 30S subunit of bacterial ribosomes and interferes \nwith an initiation complex between mRNA (messenger RNA) and the 30S subunit resulting in \ninhibition of protein synthesis. \n \nResistance \n \nThe mechanism of resistance to amikacin in mycobacteria has been linked to mutations in the rrs gene \nof the 16S rRNA. \n \nClinical experience \n \nThe efficacy of inhaled liposomal amikacin was evaluated in study INS-212, a randomised, open-label \nstudy in adult patients with non-tuberculous mycobacterial lung infections caused by MAC. \n \nPatients who had not achieved sputum culture conversion (SCC) while being treated with Multiple \nDrug Regimen(s) (MDR) for at least 6 months before study entry were randomised to receive \nARIKAYCE in addition to their MDR treatment or to continue with MDR alone. Patients achieving \nSCC, defined as 3 consecutive negative MAC sputum cultures by month 6 on treatment continued \ntherapy for up to 12 months after achieving SCC. Those not achieving SCC by month 6 were \ndiscontinued from the study at month 8.  \n \nA total of 335 patients were randomised and dosed (ARIKAYCE liposomal + MDR n = 223; MDR \nalone n = 112) (Safety population). Median duration of prior MDR treatment was 2.6 years and \n2.4 years in the ARIKAYCE liposomal + MDR and MDR alone group, respectively. Patients were \nstratified per smoking status (current smoker or not) and MDR use at screening (on treatment or off \ntreatment for at least 3 months prior to screening). The primary endpoint was durable SCC defined as \nthe proportion of randomised patients that had achieved SCC by month 6 on treatment and had no \npositive solid media culture or no more than two broth media cultures by 3 months off treatment. \n \nSixty-five (29.0%) and 10 (8.9%) patients achieved SCC by month 6 on treatment in the ARIKAYCE \nliposomal + MDR and the MDR group, respectively (p< 0.0001). Of these, based on the primary \nanalysis durable SCC at 3 months off treatment was achieved by 16.1% [36/224] vs. 0% [0/112]; p-\nvalue <0.0001.  \n \nIn a post-hoc analysis that eliminated patients with negative cultures (solid media or broth) at study \nbaseline and which counted any post-treatment positive culture (solid media or broth) as positive, \n30/224 (13.4%) in the ARIKAYCE liposomal + MDR group and 0/112 (0%) in the MDR group \nachieved durable SCC at 3 months off treatment. Respective rates at 12 months off treatment were \n25/224 (11%) vs. 0/112 (0%). \n \nPaediatric population  \n \nThe European Medicines Agency has deferred the obligation to submit the results of studies with \ninhaled liposomal amikacin in one or more subsets of the paediatric population in NTM lung infection \n(see section 4.2 for information on paediatric use). \n \n\n\n\n9 \n\n5.2 Pharmacokinetic properties \n \nAbsorption \n \nSputum concentrations \nFollowing once daily inhalation of 590 mg inhaled liposomal amikacin in MAC patients, sputum \nconcentrations at 1 to 4 hours post-inhalation were 1720, 884, and 1300 µg/g at 1, 3, and 6 months, \nrespectively. High variability in amikacin concentrations was observed (CV% > 100%). After \n48 to 72 hours post-inhalation, amikacin sputum concentrations decreased to approximately 5% of \nthose at 1 to 4 hours post-inhalation. \n \nSerum concentrations \nFollowing daily inhalation of 590 mg ARIKAYCE in MAC patients, at steady state, the median serum \nAUC0-24 was 16.7 µg *hr/mL (range: 4.31 to 55.6 µg *hr/mL; n = 53) and the median serum Cmax was \n1.81 µg/mL (range: 0.482 to 6.87 μg/mL; n = 53). \n \nDistribution \n \nAmikacin is ≤ 10% bound to serum proteins. The mean total apparent volume of distribution has been \nestimated to be approximately 5.0 L/kg. \n \nBiotransformation \n \nAmikacin is not metabolised. \n \nElimination \n \nAmikacin is excreted in the urine unchanged, primarily by glomerular filtration. The median apparent \nterminal serum half-life of amikacin after inhalation of ARIKAYCE liposomal ranged from \napproximately 3.29 to 14.0 hrs. \n \nA population pharmacokinetic analysis for ARIKAYCE liposomal in 53 subjects with NTM lung \ndisease aged 20 to 84 years indicated that amikacin clearance is 34 L/h. The only clinical covariate \nidentified to be predictive of amikacin clearance was body weight. \n \n5.3 Preclinical safety data \n \nCarcinogenicity \n \nIn a 2-year inhalation carcinogenicity study with inhaled liposomal amikacin in rats at doses of 5, 15, \nand 45 mg/kg/day, squamous cell carcinoma was observed in the lungs of 2 of 120 rats (0/60 males \nand 2/60 females) administered the highest dose tested (45 mg/kg/day). This ARIKAYCE dose was \n6-fold greater than the clinical dose when normalised on a lung weight basis. No squamous cell \ncarcinoma was observed at the mid-dose of 15 mg/kg/day, which was 2-fold greater than the clinical \ndose when normalised on a lung weight basis. The squamous cell carcinomas may be the result of a \nhigh lung burden of particulates from inhaled liposomal amikacin in the rat lung. The relevance of the \nlung tumour findings with regards to humans receiving inhaled liposomal amikacin is unknown. In \ndogs administered inhaled liposomal amikacin daily by inhalation for 9 months at doses up to \n30 mg/kg/day, no preneoplastic or neoplastic changes were observed in the lungs (approximately \n3 to 11 times the recommended human dose based on lung weight). \n \nGenotoxicity \n \nNo evidence of mutagenicity or genotoxicity was observed in a battery of in vitro and in vivo \ngenotoxicity studies with liposomal amikacin formulations (in vitro microbial mutagenesis test, in \nvitro mouse lymphoma mutation assay, in vitro chromosomal aberration study, and an in vivo \nmicronucleus study in rats). \n\n\n\n10 \n\n \nReproductive and development toxicity \n \nAnimal reproductive toxicology studies have not been conducted with inhaled amikacin. In non-GLP \nreproduction toxicology studies in mice and rats with parenterally administered amikacin, no effect of \nfertility or foetal toxicity was reported.  \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nCholesterol \nDipalmitoylphosphatidylcholine (DPPC) \nSodium chloride  \nSodium hydroxide (for pH adjustment) \nWater for injections \n \n6.2 Incompatibilities \n \nIn the absence of compatibility studies, this medicinal product must not be mixed with other medicinal \nproducts. \n \n6.3 Shelf life \n \n3 years  \n \n6.4 Special precautions for storage \n \nStore in a refrigerator (2 °C – 8 °C). \n \nDo not freeze. \n \nARIKAYCE can be stored at room temperature below 25 °C for up to 4 weeks. \n \n6.5 Nature and contents of container \n \nEach 10 mL clear, Type I borosilicate glass vial is sealed with a bromobutyl rubber stopper and \naluminium seal with a flip-tear off cap. \n \nPack-size of 28 vials. The carton also contains the Lamira Nebuliser Handset and 4 aerosol heads. \n \n6.6 Special precautions for disposal and other handling \n \nDiscard any vial that has been frozen. \nOnce at room temperature, any unused medicine must be discarded at the end of 4 weeks. \n \nIf the current dose is refrigerated, the vial of ARIKAYCE liposomal should be removed from the \nrefrigerator and be allowed to come to room temperature. Prepare ARIKAYCE liposomal by shaking \nthe vial vigorously until the contents appear uniform and well mixed. Open the vial of ARIKAYCE \nliposomal by flipping up the plastic top of the vial, then pulling downward to loosen the metal ring. \nCarefully remove the metal ring and remove the rubber stopper. Pour the content of the ARIKAYCE \nliposomal vial into the medicine reservoir of the Lamira Nebuliser Handset. \n \nARIKAYCE liposomal is administered by oral inhalation via nebulisation using the Lamira Nebuliser \nSystem. ARIKAYCE liposomal should only be used with the Lamira Nebuliser System (nebuliser \n\n\n\n11 \n\nhandset, aerosol head, and controller). ARIKAYCE should not be used with any other type of \ninhalation delivery system. Do not put other medicinal products in the Lamira Nebuliser Handset. \n \nAny unused product or waste material should be disposed of in accordance with local requirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nInsmed Netherlands B.V. \nStadsplateau 7 \n3521 AZ Utrecht \nNetherlands \n \n \n8. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/20/1469/001 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation:  \n \n \n10. DATE OF REVISION OF THE TEXT \n \n \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu. \n  \n\nhttp://www.ema.europa.eu/\n\n\n12 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH \nRELEASE \n\n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \n\nAND USE \n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \nMARKETING AUTHORISATION \n\n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO \n\nTHE SAFE AND EFFECTIVE USE OF THE MEDICINAL \nPRODUCT \n\n \n\n\n\n13 \n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE \n \nName and address of the manufacturer responsible for batch release \n \nAlmac Pharma Services (Ireland) Ltd. \nFinnabair Industrial Estate, \nDundalk, Co. Louth, A91 P9KD, \nIreland \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nMedicinal product subject to restricted medical prescription (see section 4.2). \n \n \nC.  OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \n• Periodic Safety Update Reports \n \nThe requirements for submission of periodic safety update reports for this medicinal product are \nset out in the list of Union reference dates (EURD list) provided for under Article 107c(7) of \nDirective 2001/83/EC and any subsequent updates published on the European medicines web-\nportal. \n \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n• Risk Management Plan (RMP) \n \nThe MAH shall perform the required pharmacovigilance activities and interventions detailed in \nthe agreed RMP presented in Module 1.8.2 of the Marketing Authorisation and any agreed \nsubsequent updates of the RMP. \n \nAn updated RMP should be submitted: \n• At the request of the European Medicines Agency; \n• Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result of \nan important (pharmacovigilance or risk minimisation) milestone being reached. \n\n \n• Additional risk minimisation measures \n \nThe MAH has developed a patient alert card which will be included in the outer carton. The wording \nof the alert card is part of the labelling - please see Annex III, A. LABELLING.  \n \nThe purpose of the alert card is to inform patients that the use of ARIKAYCE liposomal may be \nassociated with the development of allergic alveolitis. \n  \n\n\n\n14 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n  \n\n\n\n15 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n  \n\n\n\n16 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \n \nOUTER CARTON FOR 28 VIALS CONTAINED IN 4 INNER CARTONS \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nARIKAYCE liposomal 590 mg nebuliser dispersion \namikacin \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach vial contains amikacin sulfate equivalent to 590 mg amikacin in a liposomal formulation. \nThe mean delivered dose per vial is approximately 312 mg of amikacin. \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: cholesterol, dipalmitoylphosphatidylcholine (DPPC), sodium chloride, sodium hydroxide \nand water for injections \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nNebuliser dispersion \n \n28 vials \n4 Lamira aerosol heads \n1 Lamira Nebuliser Handset \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nInhalation use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n\n\n\n17 \n\n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator. \nDo not freeze. \nUnopened vials can be stored at room temperature below 25 °C for up to 4 weeks. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nInsmed Netherlands B.V. \nStadsplateau 7 \n3521 AZ Utrecht \nNetherlands \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/20/1469/001 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nArikayce \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE  \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC \nSN \nNN \n \n \n  \n\n\n\n18 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nINNER CARTON WITH TRAY FOR 7 VIALS AND 1 LAMIRA AEROSOL HEAD \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nARIKAYCE liposomal 590 mg nebuliser dispersion \namikacin \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach vial contains amikacin sulfate equivalent to 590 mg amikacin in a liposomal formulation. \nThe mean delivered dose per vial is approximately 312 mg of amikacin. \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: cholesterol, dipalmitoylphosphatidylcholine (DPPC), sodium chloride, sodium hydroxide \nand water for injections \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nNebuliser dispersion \n \n7 vials \n1 Lamira aerosol head \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nInhalation use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nSee vial for batch number and expiry date \n \n \n\n\n\n19 \n\n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator. \nDo not freeze. \nUnopened vials can be stored at room temperature up to 25 °C for up to 4 weeks. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nInsmed Netherlands B.V. \nStadsplateau 7 \n3521 AZ Utrecht \nNetherlands \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/20/1469/001 \n \n \n13. BATCH NUMBER \n \nSee vial for batch number and expiry date \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE  \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \n \n\n\n\n20 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nVIAL  \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nARIKAYCE liposomal 590 mg nebuliser dispersion \namikacin \n \n \n2. METHOD OF ADMINISTRATION \n \nInhalation use \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n10 mL \n \n \n6. OTHER \n \n\n\n\n21 \n\nPARTICULARS TO APPEAR ON THE PATIENT ALERT CARD \n \n \n1. OTHER \n \nFront side \n \nPATIENT ALERT CARD \n \nImportant safety information \n \nARIKAYCE liposomal 590 mg \n(amikacin) \n \nInsmed \n \nReverse side \n \nARIKAYCE liposomal (amikacin) may cause serious side effects.  \nThese may happen any time during treatment.  \nYou may experience more than one side effect at the same time. \n \nARIKAYCE liposomal may be associated with the development of an allergic lung condition \n(allergic alveolitis) \n \nCONTACT YOUR DOCTOR IMMEDIATELY if you develop any signs or symptoms such as: \n• Fever, cough, worsening breathlessness, weight loss  \n• Lung condition gets worse, affecting your breathing or overall health \n \nYour doctor may give you other medicines to prevent more severe complications and reduce \nyour symptoms. Your doctor may decide to stop treatment. \n \nImportant \n• Do not attempt to diagnose or treat side effects yourself. \n• Please keep this card with you at all times, especially when you travel, whenever you go to \n\nthe Emergency department, or when you must see another doctor. \n• Be sure to notify any health care professional you see that you are being treated with \n\nARIKAYCE liposomal and show them this card. \n• If you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible \n\nside effects not listed on this card. \n \nARIKAYCE liposomal start date \n \n  \n\n\n\n22 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n\n\n\n23 \n\nPackage leaflet: Information for the patient \n \n\nARIKAYCE liposomal 590 mg nebuliser dispersion \namikacin \n\n \nRead all of this leaflet carefully before you start using this medicine because it contains \nimportant information for you. \n- Keep this leaflet. You may need to read it again.  \n- If you have any further questions, ask your doctor or pharmacist. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours.  \n- If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n \n1. What ARIKAYCE liposomal is and what it is used for \n2. What you need to know before you use ARIKAYCE liposomal \n3. How to use ARIKAYCE liposomal \n4. Possible side effects \n5. How to store ARIKAYCE liposomal \n6. Contents of the pack and other information \n7.  Instructions for use \n \n \n1. What ARIKAYCE liposomal is and what it is used for \n \nARIKAYCE liposomal is an antibiotic that contains the active ingredient amikacin. Amikacin \nbelongs to a group of antibiotics called aminoglycosides which stop the growth of certain bacteria that \ncause infections. \n \nARIKAYCE liposomal is used by inhalation to treat lung infection caused by Mycobacterium avium \nComplex in adults with limited treatment options who do not have cystic fibrosis. \n \n \n2. What you need to know before you use ARIKAYCE liposomal \n \nDo not use ARIKAYCE liposomal \n- if you are allergic to amikacin or other aminoglycosides, soya or any of the other ingredients \n\nof this medicine (listed in section 6) \n- if you are taking any other aminoglycosides (oral or for injection) \n- if you have very poor kidney function \n \nWarnings and precautions \nTalk to your doctor or pharmacist before using ARIKAYCE liposomal if: \n- you use a bronchodilator (“reliever”) for breathing problems, as you will be asked to use that \n\nfirst, before using ARIKAYCE liposomal; \n- you have kidney problems; you may need to have a kidney test before starting treatment; \n- you have hearing difficulties, ringing or buzzing in the ears (tinnitus) or balance problems \n\nincluding spinning sensation, lack of coordinated muscle movements, dizziness or light-\nheadedness. You may have to have a hearing test before starting or during treatment, if you have \nany hearing problems; \n\n- you suffer from other lung diseases;  \n- you have a disease that causes muscle weakness and fatigue, such as myasthenia gravis. \n \n\n\n\n24 \n\nTalk to your doctor immediately if, whilst using ARIKAYCE liposomal you experience any of the \nbelow: \n- loss of consciousness, skin rash, fever, worsening or new problems with your breathing; \n- worsening of kidney problems;  \n- ear problems like ringing in your ears or loss of hearing.  \nSee section 4. \n \nChildren and adolescents \nARIKAYCE liposomal should not be given to children and adolescents less than 18 years old. \n \nOther medicines and ARIKAYCE liposomal \nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines. \n \nSpecial care is needed if you are taking other medicines, as some could interact with ARIKAYCE \nliposomal, for example: \n- diuretics (“water tablets”) such as ethacrynic acid, furosemide, or mannitol \n- other medicines that can affect your kidneys, hearing, balance or reduce muscle strength  \n \nPregnancy and breast-feeding \nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, the \nuse of ARIKAYCE liposomal should be avoided. Ask your doctor or pharmacist for advice before \nusing this medicine. \n \nIf you become pregnant while using ARIKAYCE liposomal, inform your doctor. He will advise \nwhether to stop using ARIKAYCE liposomal. \n \nIt is not known if amikacin passes into breast milk in humans. If you are breastfeeding, your doctor \nwill advise you whether to stop breast-feeding or stop treatment with this medicine. \n \nDriving and using machines \nARIKAYCE liposomal can cause dizziness and other vestibular disturbances, such as vertigo and \nbalance disorders. You are advised not to drive or operate machinery while inhaling ARIKAYCE \nliposomal. If you have questions, please talk to your doctor. \n \n \n3. How to use ARIKAYCE liposomal \n \nAlways use this medicine exactly as your doctor has told you. Check with your doctor if you are not \nsure. \n \nThe recommended dose is one vial of ARIKAYCE liposomal inhaled in your mouth once a day, using \nthe Lamira Nebuliser. After 6 months of treatment your doctor will advise whether to continue or to \nstop treatment. The maximum duration of treatment is 18 months.  \n \nTaking ARIKAYCE liposomal \n \nIf you use a bronchodilator (“reliever”), use that first, before using ARIKAYCE liposomal. \nEach vial is for single use only. \n- Only use ARIKAYCE liposomal with the Lamira Nebuliser Handset and aerosol head \n\nconnected to a Lamira Control Unit. See section 7 for how to use the medicine together with the \nLamira Nebuliser System. \n\n- Do not use ARIKAYCE liposomal with any other type of handset or aerosol head. \n- Do not put other medicines in the Lamira Nebuliser Handset. \n- Do not drink the liquid in the vial. \n- Read the instructions for use, which are provided at the end of this leaflet. \n \n\n\n\n25 \n\nHow and when do you replace the Lamira Nebuliser Handset? \nOne Lamira Nebuliser Handset should be used for one 28-day treatment course. The aerosol head \nshould be replaced weekly. There are 4 aerosol heads provided in each ARIKAYCE liposomal carton. \nPlease refer to the manufacturer’s instructions for use for cleaning and storage advice. \n \nIf you use more ARIKAYCE liposomal than you should \nTell your doctor immediately if you are concerned that you may have used too much of this medicine. \n \nIf you forget to use ARIKAYCE liposomal \nIf you forget to take your medicine, take it as soon as possible on the day of the missed dose. Do not \ntake more than one dose on the same day to make up for a forgotten dose. \n \nIf you stop using ARIKAYCE liposomal \nYou must tell your doctor if you decide to stop using ARIKAYCE liposomal for any reason. \n \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nTell your doctor immediately if: \n- you experience any hypersensitivity or severe allergic reactions when taking ARIKAYCE \n\nliposomal (e.g. with low blood pressure, loss of consciousness, severe skin rash or severe \nwheezing and breathlessness). The frequency of these side effects is not known. \n\n- you experience worsening of your usual lung problems or new problems with your breathing \n(e.g. breathlessness or wheezing). This may be a sign of severe inflammation in the lungs that \nrequires treatment and may mean you should stop taking ARIKAYCE liposomal. The frequency \nof these severe side effects is common to very common. \n\n \nOther side effects: \nTell your doctor or pharmacist if you experience any of the following: \n \nVery common side effects (may affect more than 1 in 10 people) \n- Difficulty in speaking \n- Difficulty in breathing \n- Cough \n- Coughing up blood \n \nCommon side effects (may affect up to 1 in 10 people) \n- Infection causing worsening of your lung condition \n- Increase in mucus coughed up from lungs \n- Chesty cough  \n- Wheezing  \n- Throat irritation \n- Sore throat \n- Loss of voice \n- Thrush (a fungal infection) in the mouth \n- Pain in the mouth \n- Change in your sense of taste \n- Lung inflammation \n- Headache \n- Dizziness  \n- Feeling unsteady  \n- Diarrhoea \n- Feeling sick (nausea) \n\n\n\n26 \n\n- Being sick (vomiting)  \n- Dry mouth \n- Decrease of appetite \n- Itching of the skin \n- Deafness \n- Ringing in your ears \n- Kidney problems including poor kidney function \n- Joint pain \n- Muscle pain \n- Rash \n- Tiredness \n- Discomfort in chest \n- Fever \n- Loss of weight \n \nUncommon side effect (may affect up to 1 in 100 people) \n- Anxiety \n \nReporting of side effects \nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine. \n \n \n5. How to store ARIKAYCE liposomal \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the vial after EXP. The expiry date \nrefers to the last day of that month. \n \nStore in a refrigerator (2 °C – 8 °C). Do not freeze, discard any vial that has been frozen.  \n \nIf the dose you want to use is refrigerated, remove the vial from the refrigerator and allow it to come to \nroom temperature before using it.  \n \nAlternatively, ARIKAYCE liposomal can be stored at room temperature below 25 °C, but only for up \nto 4 weeks. Once at room temperature, any unused medicinal product must be discarded at the end of \n4 weeks. \n \nThis medicine is a milky white liquid in a clear vial. Do not use if you notice change in colour or any \nsmall lumps floating in the vial.  \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat ARIKAYCE liposomal contains \n- The active substance is amikacin. Each vial contains amikacin sulfate equivalent to 590 mg \n\namikacin in a liposomal formulation. The mean delivered dose per vial is approximately 312 mg \nof amikacin. \n\n- The other ingredients are cholesterol, dipalmitoylphosphatidylcholine (DPPC), sodium chloride, \nsodium hydroxide and water for injections. \n\n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n27 \n\nWhat ARIKAYCE liposomal looks like and contents of the pack \nARIKAYCE liposomal is a white to off-white, milky nebuliser dispersion in a 10 mL glass vial sealed \nwith a rubber stopper and a metal seal with a flip tear-off cap. \n \nThe 28 vials are provided in a carton for a 28-day supply; one vial per day. One ARIKAYCE \nliposomal carton contains 4 inner cartons, each containing 7 vials and one aerosol head. The 28-day \nsupply pack also contains 1 Lamira Nebuliser Handset. \n \nMarketing Authorisation Holder \nInsmed Netherlands B.V. \nStadsplateau 7 \n3521 AZ Utrecht \nNetherlands \n \nManufacturer \nAlmac Pharma Services (Ireland) Ltd. \nFinnabair Industrial Estate,  \nDundalk, Co. Louth, A91 P9KD, \nIreland \n \n \nThis leaflet was last revised in {month/YYYY}. \n \nOther sources of information \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu. There are also links to other websites about rare diseases and treatments. \n\n\n\n28 \n\n7. Instructions for use \n \nARIKAYCE liposomal is for oral inhalation use with the Lamira Nebuliser System. \nBefore using your Lamira Nebuliser System, be sure you read and understand the detailed \ninformation in the full Instructions for Use that come with the Lamira Nebuliser System. These \nwill provide more complete information about how to put together (assemble), prepare, use, clean, \nand disinfect your Lamira Nebuliser System.  \n \nWash your hands with soap and water and dry them well. \n \nAssemble the handset including the connection to the controller as illustrated in the full Instructions \nfor Use. \n \nPreparing the medicine for use: \n \n1.  It is recommended that the vial be removed from the refrigerator at least 45 minutes before use \n\nto allow it to come to room temperature. Do not use other medicines in the Lamira Nebuliser \nHandset. \n\n \n2.  Shake the ARIKAYCE liposomal vial vigorously, until the medicine looks the same throughout \n\nand well mixed. \n \n3.  Lift orange cap from vial and put aside (Figure 1). \n \n\n \n\n \n \n \n \nFigure 1 \n\n \n4.  Grip the metal ring on top of the vial and pull it down gently until one side breaks away from \n\nthe vial (Figure 2). \n \n\n \n\n \n \n \n \nFigure 2 \n\n \n5.  Pull the metal band from around the vial top in a circular motion until it comes off completely \n\nfrom the vial (Figure 3). \n \n\n\n\n29 \n\n \n\n \n \n \n \nFigure 3 \n\n \n6.  Put aside the metal ring after it is detached. Carefully remove the rubber stopper (Figure 4). \n \n\n  \n \n \n \nFigure 4 \n\n \n7.  Pour the contents of the ARIKAYCE liposomal vial into the medicine’s reservoir of the Lamira \n\nNebuliser Handset (Figure 5).  \n \n\n  \n \n \n \nFigure 5 \n\n \n8.  Close the medication reservoir (Figure 6). \n \n\n  \n \n \n \nFigure 6 \n\n \n9.  Sit in a relaxed, upright position. This makes inhaling easier and helps the medicine get into \n\nyour lungs.  \n \n\n\n\n30 \n\n10. Insert the mouthpiece and take slow, deep breaths. Then, breathe normally in and out through \nthe mouthpiece until your treatment is complete. Treatment should take about 14 minutes but \ncould take up to 20 minutes. Be sure to hold the handset level throughout the treatment \n(Figure 7). \n\n \n  \n\n \n \n \nFigure 7 \n\n \n \n\n \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC.  OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET","content_length":44861,"file_size":598094}],"conditional_approval":false,"exceptional_circumstances":false,"indication":"<div> \n <div class=\"ecl-field__body\"> \n  <div class=\"ecl-editor first last\">\n   <p>Arikayce liposomal is indicated for the treatment of non-tuberculous mycobacterial (NTM) lung infections caused by <em>Mycobacterium avium</em> Complex (MAC) in adults with limited treatment options who do not have cystic fibrosis.</p>\n  </div> \n </div> \n</div>","therapeutic_area":"Respiratory Tract Infections","contact_address":"Stadsplateau 7\n3521 AZ Utrecht\nNetherlands","biosimilar":false}