{"atc_code":"B02BD04","metadata":{"last_updated":"2021-01-20T11:04:47.878204Z","applied_components":{"decision_date_extraction":{"output_fields":["attachment.decision_date"],"input_checksum":"a28f7627ac9b9a0ee6336f92b42f0df1587364a6d121aca34e51efb4ec53c6c6","last_success":"2021-01-26T23:40:56.190629Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"decision_date_extraction","input_fields":["attachment.type","attachment.content"],"version":1,"finish_time":"2021-01-26T23:40:56.190629Z","status":"NOT_APPLICABLE"},"study-ids-enricher":{"output_fields":["attachment.studies","attachment.max_study_phase"],"input_checksum":"dd8a83656c0261539708a63662e62e17c7721c8a2353d3f4020cc35f7358920f","last_success":"2021-01-26T17:12:04.298500Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"study-ids-enricher","input_fields":["attachment.type","active_substance","attachment.content"],"version":28,"finish_time":"2021-01-26T17:12:04.298500Z","status":"NOT_APPLICABLE"},"EmaDataAccessor":{"output_fields":[],"input_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","last_success":"2021-01-20T11:04:47.878202Z","output_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","success":true,"name":"EmaDataAccessor","input_fields":[],"version":3,"finish_time":"2021-01-20T11:04:47.878202Z","status":"UP_TO_DATE"},"historic_pivotal_studies":{"output_fields":["attachment.studies.known_pivotal"],"input_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","last_success":"2021-01-23T05:00:24.370328Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"historic_pivotal_studies","input_fields":["attachment.studies.study_ids"],"version":2,"finish_time":"2021-01-23T05:00:24.370328Z","status":"UP_TO_DATE"},"section_ranges_extraction":{"output_fields":["attachment.labelSections"],"input_checksum":"a28f7627ac9b9a0ee6336f92b42f0df1587364a6d121aca34e51efb4ec53c6c6","last_success":"2021-01-26T18:08:49.698192Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"section_ranges_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2021-01-26T18:08:49.698192Z","status":"UP_TO_DATE"},"AttachmentDownloader":{"output_fields":[],"last_failure":"2021-01-27T17:16:48.967114Z","success":false,"name":"AttachmentDownloader","input_fields":[],"error":"java.time.format.DateTimeParseException: Text '2020-10-26' could not be parsed at index 10","version":2,"finish_time":"2021-01-27T17:16:48.967114Z","status":"FAILURE"},"prime_designation_enricher":{"output_fields":["prime_designation"],"input_checksum":"a28f7627ac9b9a0ee6336f92b42f0df1587364a6d121aca34e51efb4ec53c6c6","last_success":"2021-01-28T03:16:16.143276Z","output_checksum":"dcf4d2ed94fa29974e643bd4a70cd26ec785f1130958f3e23e8022193699a97a","success":true,"name":"prime_designation_enricher","input_fields":["attachment.type","attachment.content"],"version":3,"finish_time":"2021-01-28T03:16:16.143276Z","status":"UP_TO_DATE"},"rapporteur_extraction":{"output_fields":["attachment.co_rapporteur","attachment.main_rapporteur"],"input_checksum":"a28f7627ac9b9a0ee6336f92b42f0df1587364a6d121aca34e51efb4ec53c6c6","last_success":"2021-01-27T05:08:52.566854Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"rapporteur_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2021-01-27T05:08:52.566854Z","status":"NOT_APPLICABLE"}},"agency":"EMA","product_id":"F25DAC2B5B1ED9EC5C10C0122CA01F40","direct_link":"https://www.ema.europa.eu/en/medicines/human/EPAR/benefix","first_created":"2021-01-20T11:04:47.744055Z","component_failures":{"AttachmentDownloader":"java.time.format.DateTimeParseException: Text '2020-10-26' could not be parsed at index 10"}},"revision_number":40,"approval_status":"authorised","active_substance":"Nonacog alfa","additional_monitoring":false,"inn":"nonacog alfa","prime_designation":false,"accelerated_assessment":false,"orphan":false,"product_name":"BeneFIX","authorization_holder":"Pfizer Europe MA EEIG","generic":false,"product_number":"EMEA/H/C/000139","initial_approval_date":"1997-08-27","attachment":[{"last_updated":"2021-01-11","link":"https://www.ema.europa.eu/documents/product-information/benefix-epar-product-information_en.pdf","id":"8AE6283DF759FD36CAD2D6610C237385","type":"productinformation","title":"BeneFIX : EPAR - Product Information","first_published":"2009-11-26","content":"1 \n\n \n \n\n \n\n \n\n \n\n \n\n \n \n\n \n\n \n\n \n\n \n \n\n \n\n \n\n \n\n \n \n\n \n\n \n\n \n\n \n\n \nANNEX I \n\n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n\n \n\n \n \n\n \n\n \n\n \n\n \n \n\n \n\n \n\n \n\n \n \n\n \n\n \n\n \n\n \n\n \n \n\n \n\n \n\n \n\n \n \n\n \n\n \n\n\n\n \n\n2 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \n\nBeneFIX 250 IU powder and solvent for solution for injection \n\nBeneFIX 500 IU powder and solvent for solution for injection \n\nBeneFIX 1000 IU powder and solvent for solution for injection \n\nBeneFIX 1500 IU powder and solvent for solution for injection \n\nBeneFIX 2000 IU powder and solvent for solution for injection \nBeneFIX 3000 IU powder and solvent for solution for injection \n\n \n\n \n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n\n \nBeneFIX 250 IU powder and solvent for solution for injection \n\nEach vial contains nominally 250 IU nonacog alfa (recombinant coagulation factor IX). After \n\nreconstitution with the accompanying 5 mL (0.234%) sodium chloride solution for injection, each mL \n\nof the solution contains approximately 50 IU nonacog alfa. \n\n \nBeneFIX 500 IU powder and solvent for solution for injection \n\nEach vial contains nominally 500 IU nonacog alfa (recombinant coagulation factor IX). After \n\nreconstitution with the accompanying 5 mL (0.234%) sodium chloride solution for injection, each mL \n\nof the solution contains approximately 100 IU nonacog alfa. \n\n \n\nBeneFIX 1000 IU powder and solvent for solution for injection \nEach vial contains nominally 1000 IU nonacog alfa (recombinant coagulation factor IX). After \n\nreconstitution with the accompanying 5 mL (0.234%) sodium chloride solution for injection, each mL \n\nof the solution contains approximately 200 IU nonacog alfa. \n\n \n\nBeneFIX 1500 IU powder and solvent for solution for injection \nEach vial contains nominally 1500 IU nonacog alfa (recombinant coagulation factor IX). After \n\nreconstitution with the accompanying 5 mL (0.234%) sodium chloride solution for injection, each mL \n\nof the solution contains approximately 300 IU nonacog alfa. \n\n \n\nBeneFIX 2000 IU powder and solvent for solution for injection \nEach vial contains nominally 2000 IU nonacog alfa (recombinant coagulation factor IX). After \n\nreconstitution with the accompanying 5 mL (0.234%) sodium chloride solution for injection, each mL \n\nof the solution contains approximately 400 IU nonacog alfa. \n\n \n\nBeneFIX 3000 IU powder and solvent for solution for injection \nEach vial contains nominally 3000 IU nonacog alfa (recombinant coagulation factor IX). After \n\nreconstitution with the accompanying 5 mL (0.234%) sodium chloride solution for injection, each mL \n\nof the solution contains approximately 600 IU nonacog alfa. \n\n \n\nThe potency (IU) is determined using the European Pharmacopoeia one-stage clotting assay. The \n\nspecific activity of BeneFIX is not less than 200 IU/mg protein. \n \n\nBeneFIX contains recombinant coagulation factor IX, (INN = nonacog alfa). Nonacog alfa is a \n\npurified protein that has 415 amino acids in a single chain. It has a primary amino acid sequence that is \n\ncomparable to the Ala148 allelic form of plasma-derived factor IX, and some post-translational \n\nmodifications of the recombinant molecule are different from those of the plasma-derived molecule. \nRecombinant coagulation factor IX is a glycoprotein that is secreted by genetically engineered \n\nmammalian cells derived from a Chinese hamster ovary (CHO) cell line.  \n\n \n\nFor the full list of excipients, see section 6.1. \n\n \n \n\n\n\n \n\n3 \n\n3. PHARMACEUTICAL FORM \n \n\nBeneFIX 250 IU, 500 IU, 1000 IU, 1500 IU, 2000 IU, 3000 IU powder and solvent for solution for \n\ninjection \n\nPowder and solvent for solution for injection \n\nWhite/almost white powder and clear and colourless solvent. \n\n \n \n\n4. CLINICAL PARTICULARS \n\n \n\n4.1 Therapeutic indications \n\n \nTreatment and prophylaxis of bleeding in patients with haemophilia B (congenital factor IX \n\ndeficiency). \n\n \n\nBeneFIX can be used for all age groups. \n\n \n4.2 Posology and method of administration \n\n \n\nTreatment should be under the supervision of a physician experienced in the treatment of haemophilia.  \n\n \n\nTreatment monitoring \nDuring the course of treatment, appropriate determination of factor IX levels is advised to guide the \n\ndose to be administered and the frequency of repeated infusions. Individual patients may vary in their \n\nresponse to factor IX, demonstrating different half-lives and recoveries. Dose based on bodyweight \n\nmay require adjustment in underweight or overweight patients. In the case of major surgical \n\ninterventions in particular, precise monitoring of the substitution therapy by means of coagulation \n\nanalysis (plasma factor IX activity) is indispensable. \n \n\nWhen using an in vitro thromboplastin time (aPTT)-based one stage clotting assay for determining \n\nfactor IX activity in patients’ blood samples, plasma factor IX activity results can be significantly \n\naffected by both the type of aPTT reagent and the reference standard used in the assay. This is of \n\nimportance particularly when changing the laboratory and/or reagents used in the assay.  \n \n\nPosology \n\nDose and duration of the substitution therapy depend on the severity of the factor IX deficiency, on the \n\nlocation and extent of bleeding, and on the patient's clinical condition. \n\n \nThe number of units of factor IX administered is expressed in International Units (IU), which is \n\nrelated to the current WHO standard for factor IX products. Factor IX activity in plasma is expressed \n\neither as a percentage (relative to normal human plasma) or in International Units (relative to an \n\ninternational standard for factor IX in plasma). \n\n \n\nOne International Unit (IU) of factor IX activity is equivalent to that quantity of factor IX in one mL \nof normal human plasma. \n\n \n\nOn demand treatment \n\nThe calculation of the required dose of BeneFIX can be based on the finding that one unit of factor IX \n\nactivity per kg body weight is expected to increase the circulating level of factor IX, an average of \n\n0.8 IU/dL (range from 0.4 to 1.4 IU/dL) in patients ? 12 years (further information in section 5.2). \n\n \n\nThe required dose is determined using the following formula: \n\n \n\nNumber of \n\nfactor IX IU \n\nrequired \n\n= body weight (in kg) X desired factor IX \n\nincrease (%) or (IU/dL) \n\nX reciprocal of \n\nobserved recovery \n\n \n\n\n\n \n\n4 \n\nExample: For a recovery of 0.8 IU/dL, the formula reads: \n \n\nNumber of \n\nfactor IX IU \n\nrequired \n\n= body weight (in kg) X desired factor IX \n\nincrease (%) or (IU/dL) \n\nX 1.3 IU/kg \n\n \n\nThe amount to be administered and the frequency of administration should always be oriented to the \n\nclinical effectiveness in the individual case. \n \n\nIn the case of the following haemorrhagic events, the factor IX activity should not fall below the given \n\nplasma activity levels (in % of normal or in IU/dL) in the corresponding period. The following table \n\ncan be used to guide dosing in bleeding episodes and surgery: \n\n \n\nDegree of \n\nhaemorrhage/Type of \n\nsurgical procedure \n\nFactor IX level \n\nrequired (%) or \n\n(IU/dL) \n\nFrequency of doses (hours)/Duration of \n\nTherapy (days) \n\nHaemorrhage \n\n \n\nEarly haemarthrosis, muscle \n\nbleeding or oral bleeding \n\n \n\n \n\n20-40 \n\n \n\n \n\nRepeat every 24 hours. At least 1 day, until the \n\nbleeding episode as indicated by pain is \nresolved or healing is achieved. \n\n \n\nMore extensive \n\nhaemarthrosis, muscle \n\nbleeding or haematoma \n\n30-60 Repeat infusion every 24 hours for 3-4 days or \n\nmore until pain and acute disability are \n\nresolved. \n \n\nLife-threatening \n\nhaemorrhages \n\n60-100 Repeat infusion every 8 to 24 hours until threat \n\nis resolved. \n\n \n\nSurgery \n\n \n\nMinor: \n\nIncluding tooth extraction \n\n \nMajor \n\n \n\n \n\n30-60 \n\n \n\n \n80-100 \n\n(pre- and \n\npostoperative) \n\n \n\n \n\nEvery 24 hours, at least  \n\n1 day, until healing is achieved. \n\n \nRepeat infusion every 8-24 hours until \n\nadequate wound healing, then therapy for at \n\nleast another 7 days to maintain a factor IX \n\nactivity of 30% to 60% (IU/dL) \n\n \n\n \n\nProphylaxis \n\nBeneFIX may be administered for long term prophylaxis against bleeding in patients with \n\nhaemophilia B. In a clinical study for routine secondary prophylaxis the average dose for previously \ntreated patients (PTP) was 40 IU/kg (range 13 to 78 IU/kg) at intervals of 3 to 4 days. \n\n \n\nIn some cases, especially in younger patients, shorter dosage intervals or higher doses may be \n\nnecessary. \n\n \nPaediatric population \n\nThere is limited documentation of on-demand treatment and surgery in paediatric patients less than \n\n6 years of age treated with BeneFIX. \n\n \n\nMean dosage (? standard deviation) for prophylaxis was 63.7 (? 19.1) IU/kg at intervals of 3 to 7 days. \nIn younger patients, shorter dosage intervals or higher doses may be necessary. FIX consumption for \n\nroutine prophylaxis in 22 evaluable patients was 4607 (? 1849) IU/kg per year and 378 (? 152) IU/kg \n\nper month. \n\n \n\n\n\n \n\n5 \n\nClose monitoring of factor IX plasma activity should be performed as clinically indicated, as well as \ncalculation of pharmacokinetic parameters such as recovery and half-life, in order to adjust doses as \n\nappropriate. \n\n \n\nElderly population \n\nClinical studies of BeneFIX did not include sufficient numbers of subjects aged 65 and over to \n\ndetermine whether they respond differently from younger subjects. As with any patient receiving \nBeneFIX, dose selection for an elderly patient should be individualised. \n\n \n\nMethod of administration \n\nBeneFIX is administered by intravenous infusion after reconstitution of the lyophilised powder for \n\nsolution for injection with sterile 0.234% sodium chloride solution (see section 6.6). \n \n\nBeneFIX should be administered at a slow infusion rate. In most of the cases, an infusion rate of up to \n\n4 mL per minute has been used. The rate of administration should be determined by the patient’s \n\ncomfort level. \n\n \nIf any suspected hypersensitivity reaction takes place that is thought to be related to the administration \n\nof BeneFIX, the rate of infusion should be decreased or the infusion stopped (see sections 4.4 and 4.8). \n\n \n\nAgglutination of red blood cells in the tube/syringe \n\nThere have been reports of agglutination of red blood cells in the tube/syringe with the administration \n\nof BeneFIX. No adverse events have been reported in association with this observation. To minimize \nthe possibility of agglutination, it is important to limit the amount of blood entering the tubing. Blood \n\nshould not enter the syringe. If agglutination of red blood cells in the tubing/syringe is observed, \n\ndiscard all this material (tubing, syringe and BeneFIX solution) and resume administration with a new \n\npackage. \n\n \nContinuous infusion \n\nAdministration by continuous infusion has not been approved and is not recommended (see also \n\nsections 4.4 and 6.6). \n\n \n\nFor instructions on reconstitution of the medicinal product before administration, see section 6.6. \n \n\n4.3 Contraindications \n\n \n\nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n\n \nKnown allergic reaction to hamster proteins. \n\n \n\n4.4 Special warnings and precautions for use \n\n \n\nTraceability \n\nIn order to improve the traceability of biological medicinal products, the name and the batch number \nof the administered product should be clearly recorded.  \n\nPatients can affix one of the peel-off labels found on the vial to document the batch number in their \n\ndiary or for reporting any side effects. \n\n \n\nHypersensitivity \nAllergic-type hypersensitivity reactions are possible with BeneFIX. The product contains traces of \n\nhamster proteins. Potentially life-threatening anaphylactic/anaphylactoid reactions have occurred with \n\nfactor IX products, including BeneFIX. If symptoms of hypersensitivity occur, patients should be \n\nadvised to discontinue use of the medicinal product immediately and contact their physician. Patients \n\nshould be informed of early signs of hypersensitivity reactions including difficult breathing, shortness \nof breath, swelling, hives, generalised urticaria, itching, tightness of the chest, bronchospasm, \n\nlaryngospasm, wheezing, hypotension, blurred vision, and anaphylaxis. \n\n \n\n\n\n \n\n6 \n\nIn some cases, these reactions have progressed to severe anaphylaxis. In the case of shock, the current \nmedical standards for treatment of shock should be observed. In case of severe allergic reactions, \n\nalternative haemostatic measures should be considered. \n\n \n\nInhibitors \n\nInhibitors are an uncommon event in previously treated patients (PTPs) receiving factor IX-containing \n\nproducts. As one PTP treated with BeneFIX developed a clinically relevant low responding inhibitor \nduring clinical studies and experience on antigenicity with recombinant factor IX is still limited, \n\npatients treated with BeneFIX should be carefully monitored for the development of factor IX \n\ninhibitors that should be titrated in Bethesda Units using appropriate biological testing. \n\n \n\nThere have been reports in the literature showing a correlation between the occurrence of a factor IX \ninhibitor and allergic reactions. Therefore, patients experiencing allergic reactions should be evaluated \n\nfor the presence of an inhibitor. It should be noted that patients with factor IX inhibitors may be at an \n\nincreased risk of anaphylaxis with subsequent challenge with factor IX. Preliminary information \n\nsuggests a relationship may exist between the presence of major deletion mutations in a patient's factor \n\nIX gene and an increased risk of inhibitor formation and of acute hypersensitivity reactions. Patients \nknown to have major deletion mutations of the factor IX gene should be observed closely for signs and \n\nsymptoms of acute hypersensitivity reactions, particularly during the early phases of initial exposure to \n\nproduct. \n\n \n\nBecause of the risk of allergic reactions with factor IX concentrates, the initial administrations of \n\nfactor IX should, according to the treating physician’s judgement, be performed under medical \nobservation where proper medical care for allergic reactions could be provided. \n\n \n\nThrombosis \n\nAlthough BeneFIX contains only factor IX, the risk of thrombosis and disseminated intravascular \n\ncoagulation (DIC) should be recognised. Since the use of factor IX complex concentrates has \nhistorically been associated with the development of thromboembolic complications, the use of factor \n\nIX-containing products may be potentially hazardous in patients with signs of fibrinolysis and in \n\npatients with disseminated intravascular coagulation (DIC). Because of the potential risk of \n\nthrombotic complications, clinical surveillance for early signs of thrombotic and consumptive \n\ncoagulopathy should be initiated with appropriate biological testing when administering this product \nto patients with liver disease, to patients post-operatively, to new-born infants, or to patients at risk of \n\nthrombotic phenomena or DIC. In each of these situations, the benefit of treatment with BeneFIX \n\nshould be weighed against the risk of these complications. \n\n \n\nThe safety and efficacy of BeneFIX administration by continuous infusion have not been established \n\n(see also sections 4.2 and 4.8). There have been post-marketing reports of thrombotic events, including \nlife-threatening superior vena cava (SVC) syndrome in critically ill neonates, while receiving \n\ncontinuous-infusion BeneFIX through a central venous catheter (see also section 4.8). \n\n \n\nCardiovascular events \n\nIn patients with existing cardiovascular risk factors, substitution therapy with FIX may increase the \ncardiovascular risk. \n\n \n\nNephrotic syndrome \n\nNephrotic syndrome has been reported following attempted immune tolerance induction in \n\nhaemophilia B patients with factor IX inhibitors and a history of allergic reaction. The safety and \nefficacy of using BeneFIX for immune tolerance induction has not been established. \n\n \n\nSpecial populations \n\nSufficient data have not been obtained from clinical studies on the treatment of previously untreated \n\npatients (PUPs) with BeneFIX. \n \n\n\n\n \n\n7 \n\nSodium content \nAfter reconstitution, BeneFIX contains 0.2 mmol sodium (4.6 mg) per vial, that is to say essentially \n\n‘sodium-free’. Depending on body weight of the patient and posology of BeneFIX, patients could \n\nreceive multiple vials. This should be taken into consideration if the patient is on a low salt diet. \n\n \n\n4.5 Interaction with other medicinal products and other forms of interaction \n\n \nNo interactions of human coagulation factor IX (rDNA) products with other medicinal products have \n\nbeen reported. \n\n \n\n4.6 Fertility, pregnancy and lactation \n\n \nAnimal reproduction studies have not been conducted with factor IX. Based on the rare occurrence of \n\nhaemophilia B in women, experience regarding the use of factor IX during pregnancy and \n\nbreastfeeding is not available. Therefore, factor IX should be used during pregnancy and \n\nbreast-feeding only if clearly indicated. \n\n \nThe effect of BeneFIX on fertility has not been established. \n\n \n\n4.7 Effects on ability to drive and use machines \n\n \n\nBeneFIX has no influence on the ability to drive or use machines. \n \n\n4.8 Undesirable effects \n\n \n\nSummary of the safety profile \n\nHypersensitivity or allergic reactions (which may include angioedema, burning and stinging at the \n\ninfusion site, chills, flushing, generalised urticaria, headache, hives, hypotension, lethargy, nausea, \nrestlessness, tachycardia, tightness of the chest, tingling, vomiting, wheezing) have been observed and \n\nmay in some cases progress to severe anaphylaxis (including shock). In some cases, these reactions \n\nhave progressed to severe anaphylaxis, and they have occurred in close temporal association with \n\ndevelopment of factor IX inhibitors (see also section 4.4). Nephrotic syndrome has been reported \n\nfollowing attempted immune tolerance induction in haemophilia B patients with factor IX inhibitors \nand a history of allergic reaction. \n\n \n\nVery rarely development of antibodies to hamster protein with related hypersensitivity reactions has \n\nbeen observed. \n\n \nPatients with haemophilia B may develop neutralising antibodies (inhibitors) to factor IX. If such \n\ninhibitors occur, the condition will manifest itself as an insufficient clinical response. In such cases, it \n\nis recommended that a specialised haemophilia centre be contacted. \n\n \n\nThere is a potential risk of thromboembolic episodes following the administration of factor IX \n\nproducts, see section 4.4. \n \n\nTabulated list of adverse reactions \n\nThe table presented below is according to the MedDRA system organ classification (SOC and \n\nPreferred Term Level). Frequencies have been evaluated according to the following convention: very \n\ncommon (? 1/10); common (? 1/100 to < 1/10); uncommon (? 1/1,000 to < 1/100), not known (cannot \nbe estimated from the available data). The table lists adverse reactions reported in the clinical trials of \n\npreviously treated patients and identified in postmarketing use. The frequencies are based on all \n\ncausality treatment emergent adverse events in pooled clinical trials with 224 subjects. \n\n \n\nWithin each frequency grouping, adverse reactions are presented in order of decreasing seriousness. \n \n\n\n\n \n\n8 \n\nSystem organ class Very \n\ncommon \n\n? 1/10 \n\n \n\nCommon \n\n? 1/100 \n\nto < 1/10 \n\n \n\nUncommon \n\n? 1/1,000 to \n\n < 1/100 \n\n \n\nFrequency \n\nnot known \n\n(cannot be \n\nestimated from  \n\nthe available data) \n\nInfections and \n\ninfestations \n\n  Infusion-site \n\ncellulitisa \n\n \n\nBlood and lymphatic \n\nsystem disorders \n\n  Factor IX \n\ninhibitionb \n\n \n\nImmune system \n\ndisorders \n\n Hypersensitivityc  Anaphylactic \n\nreaction* \n\nNervous system \n\ndisorders  \n\nHeadached Dizziness;  \n\nDysgeusia \n\nSomnolence; \n\ntremor \n\n \n\nEye disorders    Visual \n\nimpairmente \n\n \n\nCardiac disorders    Tachycardiaf  \n\nVascular disorders   Phlebitis; \nflushingg \n\nHypotensionh Superior vena cava \nsyndromei,* ;  \n\ndeep vein \n\nthrombosis*;  \n\nthrombosis*; \n\nthrombophlebitis* \n\nRespiratory, thoracic \n\nand mediastinal \n\ndisorders  \n\nCoughj    \n\nGastrointestinal \n\ndisorders  \n\n Vomiting; nausea \n\n \n\n  \n\nSkin and subcutaneous \n\ntissue disorders  \n\n Rashk; urticaria   \n\nRenal and urinary \n\ndisorders  \n\n  Renal infarctl  \n\nGeneral disorders and \n\nadministration site \n\nconditions  \n\nPyrexia Chest discomforto; \n\ninfusion-site \n\nreactionn; \ninfusion-site painm \n\n Inadequate therapeutic \n\nresponse* \n\nInvestigations    Inadequate factor IX \n\nrecovery p, * \n* ADR identified post-marketing \na including cellulitis \nb low-titer transient inhibitor formation \nc including drug hypersensitivity, angioedema, bronchospasm, wheezing, dyspnoea, and laryngospasm \nd including migraine, sinus headache \ne including scintillating scotoma and blurred vision \nf including heart rate increased, sinus tachycardia \ng including hot flush, feeling hot, skin warm \nh including blood pressure decreased \ni superior vena cava (SVC) syndrome in critically ill neonates, while receiving continuous-infusion of BeneFIX \n\nthrough a central venous catheter  \nj including productive cough \nk including rash macular, rash papular, rash maculopapular  \nl developed in a hepatitis C antibody-positive patient 12 days after a dose of BeneFIX for a bleeding episode. \nm including injection site pain, infusion-site discomfort \nn including infusion-site pruritus, infusion-site erythema \no including chest pain and chest tightness \np This is a verbatim term. No MedDRA 17.1 PT was retrieved. \n\n \n\n\n\n \n\n9 \n\nDescription of selected adverse reactions \n \n\nHypersensitivity/allergic reactions \n\nIf any suspected hypersensitivity reaction takes place that is thought to be related to the administration \n\nof BeneFIX see sections 4.2 and 4.4. \n\n \n\nInhibitor development \nA clinically relevant, low responding inhibitor was detected in 1 out of 65 BeneFIX patients \n\n(including 9 patients participating only in the surgery study) who had previously received plasma-\n\nderived products. This patient was able to continue treatment with BeneFIX with no anamnestic rise in \n\ninhibitor or anaphylaxis (see section 4.4). \n\n \nPaediatric population \n\nAllergic reactions might be experienced more frequently in children than in adults.  \n\n \n\nThere are insufficient data to provide information on inhibitor incidence in PUPs (see also \n\nsection 5.1). \n \n\nReporting of suspected adverse reactions \n\nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \n\nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \n\nprofessionals are asked to report any suspected adverse reactions via the national reporting system \n\nlisted in Appendix V. \n \n\n4.9 Overdose \n\n \n\nNo symptoms of overdose have been reported with recombinant coagulation factor IX products. \n\n \n \n\n5. PHARMACOLOGICAL PROPERTIES \n\n \n\n5.1  Pharmacodynamic properties \n\n \nPharmacotherapeutic group: Antihaemorrhagics, blood coagulation factor IX; ATC code: B02BD04 \n\n \n\nMechanism of action \n\nBeneFIX contains recombinant coagulation factor IX, (nonacog alfa). Recombinant coagulation \n\nfactor IX is a single chain glycoprotein with an approximate molecular mass of 55,000 Daltons that is \na member of the serine protease family of vitamin K-dependent coagulation factors. Recombinant \n\ncoagulation factor IX is a recombinant DNA-based protein therapeutic which has structural and \n\nfunctional characteristics comparable to endogenous factor IX. Factor IX is activated by \n\nfactor VII/tissue factor complex in the extrinsic pathway as well as factor XIa in the intrinsic \n\ncoagulation pathway. Activated factor IX, in combination with activated factor VIII, activates \n\nfactor X. This results ultimately in the conversion of prothrombin to thrombin. Thrombin then \nconverts fibrinogen into fibrin and a clot can be formed. Factor IX activity is absent or greatly reduced \n\nin patients with haemophilia B and substitution therapy may be required. \n\n \n\nPharmacodynamic effects \n\nHaemophilia B is a sex-linked hereditary disorder of blood coagulation due to decreased levels of \nfactor IX and results in profuse bleeding into joints, muscles or internal organs, either spontaneously \n\nor as a result of accidental or surgical trauma. By replacement therapy the plasma levels of factor IX is \n\nincreased, thereby enabling a temporary correction of the factor deficiency and correction of the \n\nbleeding tendencies. \n\n \nPaediatric population \n\nEfficacy analysis in study 3090A1-301-WW was based on 22 evaluable paediatric subjects on \n\nprophylaxis regimen including 4 on-demand patients who shortly changed to prophylaxis. Two \n\n\n\n \n\n10 \n\npatients underwent surgical procedures (circumcision and port-a-catheter insertion). Safety analysis of \n25 evaluable patients reflected a safety profile as expected. The only documented serious adverse \n\nevent related with BeneFIX was reported from the only included PUP, who experienced \n\nhypersensitivity and inhibitor development. \n\n \n\nIn two open-label studies BeneFIX was found to be safely administered at 100 IU/kg once-weekly. \n\nHowever, the half-life of the product (see section 5.2) and the limited pharmacokinetic study data for \nthe once-weekly regimen do not allow recommending this regimen in general for long-term \n\nprophylaxis in severe haemophilia B patients. \n\n \n\n5.2 Pharmacokinetic properties \n\n \nIn a randomized, cross-over pharmacokinetic study, BeneFIX reconstituted in 0.234% sodium chloride \n\ndiluent was shown to be pharmacokinetically equivalent to the previously marketed BeneFIX \n\n(reconstituted with sterile water) in 24 previously treated patients (?12 years) at a dose of 75 IU/kg. In \n\naddition, pharmacokinetic parameters were followed up in 23 of the same patients after repeated \n\nadministration of BeneFIX for six months and found to be unchanged compared with those obtained at \nthe initial evaluation. A summary of pharmacokinetic data is presented in Table 1. \n\n \n\nTable 1. Pharmacokinetic Parameter Estimates for BeneFIX (75 IU/kg) at Baseline and Month 6 \n\nin Previously Treated Patients with Haemophilia B \n\nParameter \nBaseline n = 24 \n\nMean ± SD \n\nMonth 6 n = 23 \n\nMean ± SD \n\nCmax (IU/dL)  54.5 ± 15.0  57.3 ± 13.2  \n\nAUC? (IU?hr/dL)  940 ± 237  923 ± 205  \n\nt1/2 (hr)  22.4 ± 5.3  23.8 ± 6.5  \n\nCL (mL/hr/kg)  8.47 ± 2.12  8.54 ± 2.04  \n\nRecovery \n\n(IU/dL per IU/kg)  \n0.73 ± 0.20  0.76 ± 0.18  \n\nAbbreviations: AUC? = area under the plasma concentration-time curve from time zero to infinity; Cmax = peak \n\nconcentration; t1/2 = plasma elimination half-life; CL = clearance; SD = standard deviation. \n\n \nA population pharmacokinetic model was developed using data collected in 73 patients aged 7 months \n\nto 60 years. The parameters estimated using the final 2-compartment model are shown in Table 2. \n\nInfants and children had higher clearance, larger volume of distribution, shorter half-life and lower \n\nrecovery than adolescents and adults. The terminal phase has not been covered unambiguously due to \n\nlack of data beyond 24 hours in paediatric subjects < 6 years of age. \n \n\nTable 2. Mean ?  SD Pharmacokinetic Parameters Based on Individual Bayes Estimates from \n\nPopulation Pharmacokinetic Analysis \n\nAge Group \n(years) \n\nInfants \n<2 \n\nChildren \n2 to < 6  \n\nChildren \n6 to < 12  \n\nAdolescents \n12 to < 18  \n\nAdults \n18 to 60  \n\nNumber of \n\nsubjects \n7 16 1 19 30 \n\nClearance \n(mL/h/kg) \n\n13.1 ? 2.1 13.1 ± 2.9 15.5 9.2 ± 2.3 8.0 ± 0.6 \n\nVss (mL/kg) 252 ? 35 257 ± 25 303 234 ± 49 225 ± 59 \n\nElimination \n\nhalf-life (h) \n15.6 ? 1.2 16.7 ± 1.9 16.3 21.5 ± 5.0 23.9 ± 4.5 \n\nRecovery \n\n(IU/dL per \n\nIU/kg) \n0.61 ? 0.10 0.60 ± 0.08 0.47 0.69 ± 0.16 0.74 ± 0.20 \n\n \n\n\n\n \n\n11 \n\n5.3 Preclinical safety data \n \n\nNon-clinical data reveal no special hazard for humans based on conventional studies of genotoxicity. \n\n \n\nNo investigations on carcinogenicity, fertility impairment and foetal development have been \n\nconducted. \n\n \n \n\n6. PHARMACEUTICAL PARTICULARS \n\n \n\n6.1 List of excipients \n\n \nPowder \n\nSucrose \n\nGlycine \n\nL-Histidine  \n\nPolysorbate 80 \n \n\nSolvent \n\nSodium chloride solution \n\n \n\n6.2 Incompatibilities \n \n\nIn the absence of compatibility studies, this medicinal product must not be mixed with other medicinal \n\nproducts. Only the provided infusion set should be used. Treatment failure can occur as a consequence \n\nof human coagulation factor IX adsorption to the internal surfaces of some infusion equipment. \n\n \n\n6.3 Shelf life \n \n\n2 years \n\n \n\nThe reconstituted product does not contain a preservative and should be used immediately, but no \n\nlonger than 3 hours after reconstitution. Chemical and physical in-use stability has been demonstrated \n\nfor 3 hours at temperatures up to 25?C. \n\n \n\n6.4 Special precautions for storage \n\n \n\nStore below 30?C. Do not freeze. \n \n\n6.5 Nature and contents of container \n\n \n\nBeneFIX 250 IU, 500 IU, 1000 IU, 1500 IU, 2000 IU, 3000 IU powder and solvent for solution for \n\ninjection \n\nBeneFIX 250 IU, 500 IU, 1000 IU, 1500 IU, 2000 IU, 3000 IU of powder in a 10 mL vial (type 1 \nglass) with a stopper (chlorobutyl) and a flip-off seal (aluminium) and 5 mL of clear, colourless \n\nsolvent in a prefilled syringe (type 1 glass) with a plunger stopper (bromobutyl), a tip-cap \n\n(bromobutyl) and a sterile vial adapter reconstitution device, a sterile infusion set, two alcohol swabs, \n\na plaster, and a gauze pad. \n\n \n6.6 Special precautions for disposal and other handling \n\n \n\nBeneFIX is administered by intravenous infusion after reconstitution of the lyophilised powder for \n\ninjection with the supplied solvent (0.234% w/v sodium chloride solution) in the pre-filled syringe \n\n(see also section 3 of the package leaflet for reconstitution instructions). \n \n\nBeneFIX, when reconstituted, contains polysorbate-80, which is known to increase the rate of \n\ndi-(2-ethylhexyl)phthalate (DEHP) extraction from polyvinyl chloride (PVC). This should be \n\n\n\n \n\n12 \n\nconsidered during the preparation and administration of BeneFIX. It is important that the \nrecommendations in section 4.2 be followed closely. \n\n \n\nAny unused product or waste material should be disposed of in accordance with local requirements.  \n\n \n\nBecause the use of BeneFIX by continuous infusion has not been evaluated, BeneFIX should not be \n\nmixed with infusion solutions or be given in a drip. \n \n\n \n\n7. MARKETING AUTHORISATION HOLDER \n\n \n\nPfizer Europe MA EEIG \nBoulevard de la Plaine 17 \n\n1050 Bruxelles \n\nBelgium \n\n \n\n \n8. MARKETING AUTHORISATION NUMBER(S)  \n\n \n\nEU/1/97/047/004 \n\nEU/1/97/047/005 \n\nEU/1/97/047/006 \n\nEU/1/97/047/009 \nEU/1/97/047/007 \n\nEU/1/97/047/008 \n\n \n\n \n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \n\nDate of first authorisation: 27 August 1997 \n\nDate of latest renewal: 20 July 2012 \n\n \n\n \n10. DATE OF REVISION OF THE TEXT \n\n \n\nDetailed information on this medicinal product is available on the website of the European Medicines \n\nAgency http://www.ema.europa.eu \n\n\n\n \n\n13 \n\n \n \n\n \n\n \n\n \n\n \n\n \n \n\n \n\n \n\n \n\n \n \n\n \n\n \n\n \n\n \n \n\n \n\n \n\n \n\n \n\n \nANNEX II \n\n \n\nA. MANUFACTURER OF THE BIOLOGICAL ACTIVE \nSUBSTANCE AND MANUFACTURER RESPONSIBLE FOR \n\nBATCH RELEASE  \n \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \nAND USE \n\n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \nMARKETING AUTHORISATION  \n\n \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO \nTHE SAFE AND EFFECTIVE USE OF THE MEDICINAL \n\nPRODUCT \n \n\n \n\n \n\n\n\n \n\n14 \n\n \nA. MANUFACTURER OF THE BIOLOGICAL ACTIVE SUBSTANCE AND \n\nMANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n\n \n\nName and address of the manufacturer of the biological active substance \n\n \n\nWyeth BioPharma \nDivision of Wyeth Pharmaceuticals LLC \n\nOne Burtt Road \n\nAndover MA 01810 \n\nUSA \n\n \nName and address of the manufacturer responsible for batch release \n\n \n\nWyeth Farma S.A. \n\nAutovia del Norte. A-1, Km. 23. Desvio Algete, Km. 1, 28700 San Sebastian de los Reyes, Madrid \n\nSpain \n \n\n \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n\n \n\nMedicinal product subject to restricted medical prescription (See Annex I: Summary of Product \nCharacteristics, section 4.2). \n\n \n\n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \nAUTHORISATION \n\n \n\n• Periodic safety update reports (PSURs) \n \n\nThe requirements for submission of PSURs for this medicinal product are set out in the list of Union \n\nreference dates (EURD list) provided for under Article 107c(7) of Directive 2001/83/EC and any \n\nsubsequent updates published on the European medicines web-portal. \n \n\n \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n\n \n\n• Risk management plan (RMP) \n \n\nThe marketing authorisation holder (MAH) shall perform the required pharmacovigilance activities \n\nand interventions detailed in the agreed RMP presented in Module 1.8.2 of the marketing authorisation \n\nand any agreed subsequent updates of the RMP. \n \n\nAn updated RMP should be submitted: \n\n• At the request of the European Medicines Agency; \n\n• Whenever the risk management system is modified, especially as the result of new information \nbeing received that may lead to a significant change to the benefit/risk profile or as the result of \nan important (pharmacovigilance or risk minimisation) milestone being reached. \n\n \n\n\n\n \n\n15 \n\n \n \n\n \n\n \n\n \n\n \n\n \n \n\n \n\n \n\n \n\n \n \n\n \n\n \n\n \n\n \n \n\n \n\n \n\n \n\n \n\n \nANNEX III \n\n \n\nLABELLING AND PACKAGE LEAFLET \n\n\n\n \n\n16 \n\n \n \n\n \n\n \n\n \n\n \n\n \n \n\n \n\n \n\n \n\n \n \n\n \n\n \n\n \n\n \n \n\n \n\n \n\n \n\n \n\n \nA. LABELLING \n\n\n\n \n\n17 \n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \n\n \n\nOUTER CARTON \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nBeneFIX 250 IU powder and solvent for solution for injection \n \n\nBeneFIX 500 IU powder and solvent for solution for injection \n\n \n\nBeneFIX 1000 IU powder and solvent for solution for injection \n\n \n\nBeneFIX 1500 IU powder and solvent for solution for injection \n \n\nBeneFIX 2000 IU powder and solvent for solution for injection \n\n \n\nBeneFIX 3000 IU powder and solvent for solution for injection \n\n \nNonacog alfa (recombinant coagulation factor IX) \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\n1 vial: 250 IU nonacog alfa (approx. 50 IU/ml after reconstitution). \n\n \n1 vial: 500 IU nonacog alfa (approx. 100 IU/ml after reconstitution). \n\n \n\n1 vial: 1000 IU nonacog alfa (approx. 200 IU/ml after reconstitution). \n\n \n\n1 vial: 1500 IU nonacog alfa (approx. 300 IU/ml after reconstitution). \n \n\n1 vial: 2000 IU nonacog alfa (approx. 400 IU/ml after reconstitution). \n\n \n\n1 vial: 3000 IU nonacog alfa (approx. 600 IU/ml after reconstitution). \n\n \n \n\n3. LIST OF EXCIPIENTS \n\n \n\nSucrose, glycine, L-histidine, sodium chloride, polysorbate 80. \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \nPowder and solvent for solution for injection  \n\n \n\n1 vial with 250 IU nonacog alfa \n\n1 vial with 500 IU nonacog alfa \n\n1 vial with 1000 IU nonacog alfa \n1 vial with 1500 IU nonacog alfa \n\n1 vial with 2000 IU nonacog alfa \n\n1 vial with 3000 IU nonacog alfa \n\n \n\n1 pre-filled syringe with 5 ml solvent \n\n1 sterile vial adapter reconstitution device \n1 sterile infusion set \n\n\n\n \n\n18 \n\n2 alcohol swabs \n1 plaster \n\n1 gauze pad \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nFor intravenous use, single use administration only. \nRead the package leaflet before use. \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\nUse only the pre-filled syringe of solvent provided in the box for reconstitution. \n\n \n \n\n8. EXPIRY DATE \n\n \n\nEXP  \n\nUse immediately or within 3 hours of reconstitution. \n\n \n\n \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\nStore below 30°C. Do not freeze. \n\n \n\n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nPfizer Europe MA EEIG \n\nBoulevard de la Plaine 17 \n\n1050 Bruxelles \nBelgium \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/97/047/004 \nEU/1/97/047/005 \n\nEU/1/97/047/006 \n\nEU/1/97/047/009 \n\nEU/1/97/047/007 \n\nEU/1/97/047/008 \n \n\n \n\n\n\n \n\n19 \n\n13. BATCH NUMBER \n\n \n\nLot \n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nBeneFIX 250 \n\nBeneFIX 500 \nBeneFIX 1000 \n\nBeneFIX 1500 \n\nBeneFIX 2000 \n\nBeneFIX 3000 \n\n \n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n2D barcode carrying the unique identifier included. \n \n\n \n\n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n\n \nPC:  \n\nSN: \n\nNN: \n\n\n\n \n\n20 \n\n \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n\n \n\nVIAL LABEL \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n\n \n\nBeneFIX 250 IU powder for solution for injection \n\n \n\nBeneFIX 500 IU powder for solution for injection \n\n \n\nBeneFIX 1000 IU powder for solution for injection \n \n\nBeneFIX 1500 IU powder for solution for injection \n\n \n\nBeneFIX 2000 IU powder for solution for injection \n\n \nBeneFIX 3000 IU powder for solution for injection \n\n \n\nNonacog alfa (recombinant coagulation factor IX) \n\nIntravenous use \n\n \n \n\n2. METHOD OF ADMINISTRATION \n\n \n\nSingle use injection. \n\n \n\n \n\n3. EXPIRY DATE \n\n \nEXP  \n\n \n\n \n\n4. BATCH NUMBER \n\n \n\nLot \n\n \nSee front label (Lot, Exp.) \n\n \n\n \n\n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n\n \n\n250 IU \n\n \n500 IU \n\n \n\n1000 IU \n\n \n\n1500 IU \n \n\n2000 IU \n\n \n\n3000 IU \n\n \n \n\n\n\n \n\n21 \n\n6. OTHER \n\n \n\nStore below 30 ºC. Do not freeze.  \n \n\nUse only the pre-filled syringe provided in the box for reconstitution. \n\n \n\n \n\n\n\n \n\n22 \n\n \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n\n \n\nSOLVENT SYRINGE LABEL \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n\n \n\nSolvent for BeneFIX \n\n \n\nFor intravenous use. \n\n \n\n \n\n2. METHOD OF ADMINISTRATION \n\n \n\nUse the entire contents. \n\n \n\n \n\n3. EXPIRY DATE \n\n \n\nEXP  \n \n\n \n\n4. BATCH NUMBER \n\n \n\nLot \n\n \nPfizer Europe MA EEIG \n\n \n\n \n\n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n\n \n\nContains 5 ml of 0.234% sodium chloride solution for injection \n\n \n \n\n6. OTHER \n\n \n\n \n\n\n\n \n\n23 \n\n \n \n\n \n\n \n\n \n\n \n\n \n \n\n \n\n \n\n \n\n \n \n\n \n\n \n\n \n\n \n \n\n \n\n \n\n \n\n \n\n \nB. PACKAGE LEAFLET \n\n \n\n\n\n \n\n24 \n\n  \nPackage leaflet: Information for the user \n\n \n\nBeneFIX 250 IU powder and solvent for solution for injection \n\nBeneFIX 500 IU powder and solvent for solution for injection \n\nBeneFIX 1000 IU powder and solvent for solution for injection \nBeneFIX 1500 IU powder and solvent for solution for injection \n\nBeneFIX 2000 IU powder and solvent for solution for injection \n\nBeneFIX 3000 IU powder and solvent for solution for injection \n\nnonacog alfa (recombinant coagulation factor IX) \n\n \nRead all of this leaflet carefully before you start taking this medicine because it contains \n\nimportant information for you. \n\n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor, pharmacist or nurse. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours.  \n- If you get any side effects talk to your doctor, pharmacist or nurse. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n\n \n\nWhat is in this leaflet \n\n1. What BeneFIX is and what it is used for \n2. What you need to know before you take BeneFIX \n\n3. How to take BeneFIX \n\n4. Possible side effects \n\n5. How to store BeneFIX \n\n6. Contents of the pack and other information \n \n\n \n\n1. What BeneFIX is and what it is used for \n\n \n\nBeneFIX is an injectable clotting (coagulation) factor IX product that is produced by recombinant \n\nDNA technology. The active ingredient in BeneFIX is nonacog alfa. People who are born with \nhaemophilia B (Christmas disease) lack sufficient factor IX to control bleeding. BeneFIX works by \n\nreplacing factor IX in haemophilia B patients to enable their blood to clot. \n\n \n\nBeneFIX is used for the treatment and prevention of bleeding in patients with haemophilia B \n\n(congenital factor IX deficiency) in all age groups. \n \n\n \n\n2. What you need to know before you take BeneFIX \n\n \n\nDo not take BeneFIX \n \n\n- if you are allergic to nonacog alfa or any of the other ingredients of this medicine (listed in \n\nsection 6). \n\n- if you are allergic to hamster proteins. \n \nWarnings and precautions \n\n \n\n- Talk to your doctor or pharmacist before using BeneFIX. \n \n\n- See your doctor immediately if your bleeding does not stop as expected. \n \n- Allergic reactions are possible. The product may contain traces of hamster proteins (see Do not \n\ntake BeneFIX). Potentially life-threatening anaphylactic reactions (severe allergic reactions) \n\nhave occurred with factor IX products, including BeneFIX. Early signs of allergic reactions \n\n\n\n \n\n25 \n\ninclude difficulty breathing, shortness of breath, swelling, hives, itching, generalised urticaria, \ntightness of the chest, wheezing, low blood pressure, blurred vision and anaphylaxis (severe \n\nallergic reaction that can cause difficulty in swallowing and/or breathing, red or swollen face \n\nand/or hands).  \n\n \n\n- If allergic or anaphylactic-type reactions occur, stop the infusion immediately and contact a \ndoctor or seek emergency medical care immediately. In case of severe allergic reactions, \nalternative therapy should be considered.  \n\n \n\n- Activity-neutralizing antibodies (inhibitors) are an uncommon event in patients who have \nreceived previous treatment with factor IX-containing products. However, as with all factor IX \n\nproducts you should be carefully monitored for the development of factor IX inhibitors while \nbeing treated with BeneFIX.  \n\n \n\n- Research has shown a link between the occurrence of a factor IX inhibitor and allergic \nreactions. Therefore, if you experience allergic reactions such as those described above, you \n\nshould be tested for the presence of an inhibitor. It should be noted that patients with a factor IX \ninhibitor may be at an increased risk of anaphylaxis during future treatment with BeneFIX. \n\n \n\n- The production of factor IX in the body is controlled by the factor IX gene. Patients who have \nspecific mutations of their factor IX gene such as major deletion may be more likely to develop \n\nan inhibitor to factor IX and/or experience allergic reactions. Therefore if you are known to \n\nhave such a mutation your doctor may monitor you more closely for signs of an allergic reaction \nparticularly when you first start to take BeneFIX. \n\n \n\n- Because of the risk of allergic reactions with factor IX, your initial administrations of BeneFIX \nshould be performed under medical observation where proper medical care for allergic reactions \n\ncan be provided. \n \n\n- Even in the absence of factor IX inhibitor, higher doses of BeneFIX may be needed than \nrequired for other plasma-derived factor IX products that you may have taken previously. \n\nTherefore, close monitoring of factor IX plasma activity (which measures the ability of your \n\nblood to form clots) has to be performed to adjust doses as appropriate. If bleeding is not \ncontrolled with the recommended dose, contact your doctor. \n\n \n\n- If you suffer from liver or heart disease or if you have recently had surgery, there is an increased \nrisk for blood clotting (coagulation) complications. \n\n \n\n- A kidney disorder (nephrotic syndrome) has been reported following high doses of \nplasma-derived factor IX in haemophilia B patients with factor IX inhibitors and a history of \n\nallergic reactions. \n\n \n\n- Sufficient data have not been obtained from clinical studies on the treatment of previously \nuntreated patients (patients who have never received a previous infusion of factor IX), with \nBeneFIX. \n\n \n\n- It is recommended that evey time you use BeneFIX, you record the name and batch number of \nthe product. You can use one of the peel-off labels found on the vial to document the batch \n\nnumber in your diary or for reporting any side effects. \n \n\nOther medicines and BeneFIX \n\n \n\nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \n\nmedicines. \n \n\n\n\n \n\n26 \n\nPregnancy and breast-feeding \n \n\nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, you \n\nshould only take BeneFIX upon specific instructions from your doctor. It is not known whether \n\nBeneFIX can cause harm to an unborn baby when given to pregnant women. Your doctor may advise \n\nyou to stop treatment with BeneFIX if you are breast-feeding or become pregnant. \n\n \nAsk your doctor or pharmacist for advice before taking this medicine. \n\n \n\nDriving and using machines \n\n \n\nBeneFIX has no influence on the ability to drive or use machines. \n \n\nBeneFIX contains sodium \n\n \n\nAfter reconstitution, BeneFIX contains 0.2 mmol sodium (4.6 mg) per vial, that is to say essentially \n\n‘sodium-free’. However, depending on your body weight and your dose of BeneFIX, you could \nreceive multiple vials. This should be taken into consideration if you are on a low salt diet. \n\n \n\n \n\n3. How to take BeneFIX \n\n \n\nAlways take this medicine exactly as your doctor or pharmacist has told you. Check with your doctor \nor pharmacist if you are not sure. \n\n \n\nYour doctor will decide the dose of BeneFIX you will receive. This dose and duration will depend \n\nupon your individual needs for replacement factor IX therapy and how quickly your body uses up \n\nfactor IX, which will be checked regularly. You may notice a difference in the dose you receive if you \nare changing from a plasma-derived factor IX product to BeneFIX. \n\n \n\nYour doctor may decide to change the dose of BeneFIX you receive during your treatment. \n\n \n\nReconstitution and administration  \n \n\nThe procedures below are provided as guidelines for the reconstitution and administration of \n\nBeneFIX. Patients should follow the specific venipuncture procedures provided by their doctor. \n\n \n\nBeneFIX is administered by intravenous (IV) infusion after reconstitution of the powder for injection \n\nwith the supplied solvent (a sodium chloride (salt) solution) in the pre-filled syringe. \n \n\nAlways wash your hands prior to performing the following procedures. Aseptic technique (meaning \n\nclean and germ free) should be used during the reconstitution procedure. \n\n \n\nReconstitution: \n \n\nBeneFIX will be administered by intravenous infusion (IV) after reconstitution with sterile solvent for \n\ninjection. \n\n \n\n1. Allow the vial of lyophilised (freeze-dried) BeneFIX and the pre-filled syringe to reach room \ntemperature. \n\n \n\n\n\n \n\n27 \n\n2. Remove the plastic flip-top cap from the BeneFIX vial to expose the central portion of the \nrubber stopper. \n\n \n \n\n3. Wipe the top of the vial with an alcohol swab provided, or use another antiseptic solution and \nallow to dry. After cleaning do not touch the rubber stopper with your hand or allow it to touch \n\nany surface. \n\n \n4. Peel back the lid from the clear plastic vial adapter package. Do not remove the adapter from the \n\npackage. \n\n \n\n5. Place the vial on a flat surface. While holding the adapter in the package, place the vial adapter \nover the vial. Press down firmly on the package until the adapter snaps into place on top of the \nvial, with the adapter spike penetrating the vial stopper. \n\n \n\n \n\n6. Lift the package away from the adapter and discard the package. \n \n\n \n \n\n7. Attach the plunger rod to the solvent syringe by pushing and turning firmly. \n \n \n\n8. Break off the tamper-resistant plastic tip cap from the solvent syringe by snapping the \nperforation of the cap. This is done by bending the cap up and down until the perforation is \n\nbroken. Do not touch the inside of the cap or the syringe tip. The cap may need to be replaced \n\n(if not administering reconstituted BeneFIX immediately), so set it aside by placing it on its top. \n \n\n \n\n\n\n \n\n28 \n\n9. Place the vial on a flat surface. Connect the solvent syringe to the vial adapter by inserting the \ntip of the syringe into the adapter opening while firmly pushing and turning the syringe \n\nclockwise until the connection is secured. \n\n \n10. Slowly depress the plunger rod to inject all the solvent into the BeneFIX vial \n\n \n\n11. With the syringe still connected to the adapter, gently rotate the vial until the powder is \ndissolved. \n\n \n\n \n\n12. The final solution should be inspected visually for fine particles before administration. The \n\nsolution should appear clear and colourless. \n \n\n Note: If you use more than one vial of BeneFIX per infusion, each vial should be reconstituted \n\nas per the previous instructions. The solvent syringe should be removed, leaving the vial adapter \n\nin place, and a separate large luer lock (a device that connects the syringe to the vial) syringe \n\nmay be used to draw back the reconstituted contents of each individual vial. \n \n\n13. Ensuring that the syringe plunger rod is still fully depressed, invert the vial. Slowly draw back \n\nall the solution into the syringe. \n\n \n\n \n\n\n\n \n\n29 \n\n14. Detach the syringe from the vial adapter by gently pulling and turning the syringe \ncounter-clockwise. Discard the vial with the adapter attached. \n\n \n\n Note: If the solution is not to be used immediately, the syringe cap should be carefully replaced. \n\nDo not touch the syringe tip or the inside of the cap. \n\n \n\nBeneFIX should be administered immediately or within 3 hours after reconstitution. The reconstituted \nsolution may be stored at room temperature prior to administration. \n\n \n\nAdministration (Intravenous Injection): \n\n \n\nBeneFIX should be administered using the pre-filled solvent syringe provided or a single sterile \ndisposable plastic luer lock syringe. In addition, the solution should be withdrawn from the vial using \n\nthe vial adapter. \n\n \n\nBeneFIX should be injected intravenously over several minutes. Your doctor may change your \n\nrecommended infusion rate to make the infusion more comfortable. \n \n\nThere have been reports of clumping (agglutination) of red blood cells in the tube/syringe with the \n\nadministration of BeneFIX. No side effects have been reported in association with this observation. To \n\nminimize the possibility of agglutination, it is important to limit the amount of blood entering the \n\ntubing. Blood should not enter the syringe. If clumping of red blood cells in the tubing/syringe is \n\nobserved, discard all this material (tubing, syringe and BeneFIX solution) and resume administration \nwith a new package. \n\n \n\nBecause the use of BeneFIX by continuous infusion (drip) has not been evaluated, BeneFIX should \n\nnot be mixed with infusion solutions or be given in a drip. \n\n \nPlease dispose of all unused solution, empty vials and used needles and syringes in an appropriate \n\ncontainer for throwing away waste as it may hurt others if not handled properly. \n\n \n\nIf you take more BeneFIX than you should \n\n \nPlease contact your doctor immediately if you inject more BeneFIX than your doctor recommends. \n\n \n\nIf you stop taking BeneFIX \n\n \n\nDo not stop taking BeneFIX without consulting your doctor. \n\n \nIf you have any further questions on the use of this medicine, ask your doctor, pharmacist or nurse. \n\n \n\n \n\n4. Possible side effects \n\n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n\n \n\nHypersensitivity/allergic reactions  \n\n \n\nAllergic-type hypersensitivity reactions are possible with BeneFIX. Such reactions may include \nswelling of the face or throat, burning and stinging at the infusion site, chills, flushing, itching, \n\nheadache, hives, low blood pressure, lethargy, nausea, restlessness, fast heart rate, tightness of the \n\nchest, tingling, vomiting, wheezing). In some cases, these reactions have progressed to severe \n\nanaphylaxis. Allergic reactions may occur together with the development of factor IX inhibitor (see \n\nalso “Warnings and precautions”). \n \n\nThese reactions are potentially life-threatening. If allergic/anaphylactic reactions occur, stop the \n\ninfusion immediately and contact your doctor or seek emergency medical care immediately. The \n\n\n\n \n\n30 \n\ntreatment required depends on the nature and severity of side-effects (see also “Warnings and \nprecautions”).  \n\n \n\nInhibitor development \n\n \n\nPatients with haemophilia B may develop neutralising antibodies (inhibitors) to factor IX. If such \n\ninhibitors occur, a sign may be an increase in the amount of BeneFIX typically required to treat a \nbleed and or continued bleeding after treatment. In such cases, it is recommended that a specialised \n\nhaemophilia centre be contacted. Your doctor may want to monitor you for inhibitor development (see \n\n“Warnings and precautions”). \n\n \n\nA kidney disorder has been reported following high doses of plasma-derived factor IX to induce \nimmune tolerance in haemophilia B patients with factor IX inhibitors and a history of allergic \n\nreactions (see also “Warnings and precautions”). \n\n \n\nThrombotic events \n\n \nBeneFIX may increase the risk of thrombosis (abnormal blood clots) in your body if you have risk \n\nfactors for developing blood clots, including an indwelling venous catheter. There have been reports of \n\nsevere blood clotting events, including life-threatening blood clots in critically ill babies, while \n\nreceiving continuous-infusion BeneFIX through a central venous catheter. Cases of peripheral \n\nthrombophlebitis (pain and redness of the veins) and deep venous thrombosis (blood clots in the \n\nextremities) have also been reported; in most of these cases, BeneFIX was administered via \ncontinuous infusion, which is not an approved method of administration.  \n\n \n\nVery common side effects (may affect more than 1 in 10 people) \n\n• Headache \n\n• Cough \n• Fever \n\n \n\nCommon side effects (may affect up to 1 in 10 people) \n\n• Hypersensitivity/allergic reactions \n\n• Dizziness, altered taste \n• Phlebitis (pain and redness of veins), flushing \n\n• Vomiting, nausea \n\n• Rash, hives \n\n• Chest discomfort (including chest pain) \n\n• Infusion-site reaction (including itching and redness at the infusion site), infusion-site pain \nand discomfort \n\n \n\nUncommon side effects (may affect up to 1 in 100 people) \n\n• Development of neutralising antibodies (inhibitors) \n\n• Infusion site cellulitis (pain and redness of the skin) \n• Sleepiness, shaking \n\n• Vision impairment (including blurred vision, appearance of spots/lights) \n\n• Fast heart rate, low blood pressure \n\n• Renal infarct (interruption to the blood supply to the kidney) \n \nSide effects with unknown frequency (frequency cannot be estimated from the available data) \n\n• Anaphylactic reaction \n\n• Thrombotic events (abnormal blood clots) \n\n• Lack of response to treatment (failure to stop or prevent bleeding episodes) \n \n\n\n\n \n\n31 \n\nReporting of side effects \n \n\nIf you get any side effects talk to your doctor, pharmacist or nurse. This includes any possible side \n\neffect not listed in this leaflet. You can also report side effects directly via the national reporting \n\nsystem listed in Appendix V. By reporting side effects you can help provide more information on the \n\nsafety of this medicine. \n\n \n\n \n\n5. How to store BeneFIX \n\n \n\nKeep this medicine out of the sight and reach of children. \n \n\nDo not use this medicine after the expiry date which is stated on the outer box and vial label. The \n\nexpiry date refers to the last day of that month. \n\n \n\nBeneFIX must be stored below 30°C and must be used by the expiry date on the label.  \n \n\nDo not freeze in order to prevent damage to the pre-filled syringe. \n\n \n\nUse the reconstituted solution immediately or within 3 hours. \n\n \nDo not use this medicine if you notice the solution is not clear or colourless. \n\n \n\nUse only the pre-filled syringe provided in the box for reconstitution. Other sterile disposable syringes \n\nmay be used for administration. \n\n \n\nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment.  \n\n \n\n \n\n6. Contents of the pack and other information \n\n \nWhat BeneFIX contains \n\n \n\n- The active substance is nonacog alfa (recombinant coagulation factor IX). Each vial of BeneFIX \n\ncontains nominally 250, 500, 1000, 1500, 2000 or 3000 IU of nonacog alfa. \n\n- The other ingredients are sucrose, glycine, L-histidine, polysorbate 80. A solvent (0.234% \nsodium chloride solution) is also supplied for reconstitution. \n\n- After reconstitution with the supplied solvent (0.234% sodium chloride solution), each vial \n\ncontains 50, 100, 200, 300, 400 or 600 IU/ml (see Table 1). \n\n \n\n   Table 1. Strength of BeneFIX per ml prepared solution \n\n \n\nAmount of BeneFIX per Vial  Amount of BeneFIX per 1 ml \n\nof prepared solution for \n\ninjection \n \n\n250 IU 50 IU \n\n500 IU 100 IU \n\n1000 IU 200 IU \n\n1500 IU 300 IU \n\n2000 IU 400 IU \n\n3000 IU 600 IU \n\n \n\n\n\n \n\n32 \n\nWhat BeneFIX looks like and contents of the pack \n \n\nBeneFIX is provided as a powder for injection in a glass vial and a solvent provided in pre-filled \n\nsyringe.  \n\n \n\nThe contents of the pack are: \n\n \n\n• one vial of BeneFIX 250, 500, 1000, 1500, 2000 or 3000 IU powder \n\n• one pre-filled syringe of solvent, 5 ml sterile 0.234% sodium chloride solution for injection for \n\nreconstitution, with one plunger rod \n\n• one sterile vial adapter reconstitution device \n\n• one sterile infusion set \n\n• two alcohol swabs \n\n• one plaster \n\n• one gauze pad \n\n \n\nMarketing Authorisation Holder \n\n \n\nPfizer Europe MA EEIG \nBoulevard de la Plaine 17 \n\n1050 Bruxelles \n\nBelgium \n\n \n\nManufacturer \n \n\nWyeth Farma S.A. \n\nAutovia del Norte. A-1, Km. 23. Desvio Algete, Km. 1, 28700 San Sebastian de los Reyes, Madrid \n\nSpain \n\n \nFor any information about this medicine, please contact the local representative of the Marketing \n\nAuthorisation Holder: \n\n \n\nBelgië /Belgique / Belgien Lietuva \nPfizer S.A./N.V.  Pfizer Luxembourg SARL filialas Lietuvoje \nTél/Tel: +32 (0)2 554 62 11 Tel. +3705 2514000 \n  \n????????  Luxembourg/Luxemburg \n??????? ?????????? ????, ???? \n\n????????  \nPfizer S.A. \n\n???.: +359 2 970 4333 Tél/Tel: +32 (0)2 554 62 11 \n  \n?eská Republika Magyarország \nPfizer, spol. s r.o. Pfizer Kft. \nTel: +420 283 004 111 Tel.: + 36 1 488 37 00 \n  \nDanmark Malta \n\nPfizer ApS Vivian Corporation Ltd. \nTlf: +45 44 20 11 00 Tel: +35621 344610 \n  \nDeutschland Nederland \nPfizer Pharma GmbH Pfizer bv \nTel: +49 (0)30 550055 51000 Tel: +31 (0)10 406 43 01 \n  \nEesti Norge \nPfizer Luxembourg SARL Eesti filiaal Pfizer AS \nTel: +372 666 7500 Tlf: +47 67 52 61 00 \n\n\n\n \n\n33 \n\n  \n?????? Österreich \nPFIZER ????? ?.?. Pfizer Corporation Austria Ges.m.b.H.  \n???:  +30 210 67 85 800 Tel: +43 (0)1 521 15-0 \n  \nEspaña Polska \nPfizer S.L. Pfizer Polska Sp. z o.o., \nTel: +34 91 490 99 00 Tel.: +48 22 335 61 00 \n  \nFrance Portugal \nPfizer  Laboratórios Pfizer, Lda. \nTél: +33 (0)1 58 07 34 40 Tel: +351 21 423 5500 \n  \n\nHrvatska  România \nPfizer Croatia d.o.o. Pfizer România S.R.L. \n\nTel: + 385 1 3908 777 Tel: +40 21 207 28 00 \n  \n\nIreland Slovenija \nPfizer Healthcare Ireland Pfizer Luxembourg SARL \n\nPfizer, podru?nica za svetovanje s podro?ja \n\nfarmacevtske dejavnosti, Ljubljana  \nTel: 1800 633 363 (toll free) Tel: + 386 (0) 1 52 11 400 \n+44 (0)1304 616161  \n  \nÍsland Slovenská republika \nIcepharma hf. Pfizer Luxembourg SARL, organiza?ná zlo?ka  \nSími: + 354 540 8000 Tel: +421-2-3355 5500 \n  \nItalia Suomi/Finland \nPfizer S.r.l. Pfizer Oy \nTel: +39 06 33 18 21 Puh/Tel: +358 (0)9 43 00 40 \n  \n?????? Sverige  \nPFIZER ????? ?.?. (CYPRUS \n\nBRANCH) \nPfizer AB \n\nTel: +46 (0)8 550 520 00 \n???: +357 22 817690  \n  \n\nLatvija United Kingdom \n\nPfizer Luxembourg SARL fili?le Latvij? Pfizer Limited \nTel: +371 670 35 775 Tel: +44 (0)1304 616161 \n  \n\n \nThis leaflet was last revised in \n \n\nDetailed information on this medicine is available on the European Medicines Agency web site: \n\nhttp://www.ema.europa.eu. There are also links to other websites about rare diseases and treatments.  \n\n \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER OF THE BIOLOGICAL ACTIVE SUBSTANCE AND MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET","content_length":60156,"file_size":583721}],"conditional_approval":false,"exceptional_circumstances":false,"indication":"<div> \n <div class=\"ecl-field__body\"> \n  <div class=\"ecl-editor first last\">\n   <p>Treatment and prophylaxis of bleeding in patients with haemophilia B (congenital factor-IX deficiency).</p>\n  </div> \n </div> \n</div>","therapeutic_area":"Hemophilia B","contact_address":"Boulevard de la Plaine 17\n1050 Bruxelles\nBelgium","biosimilar":false}