{"atc_code":"A06AH01","metadata":{"last_updated":"2021-01-28T23:52:14.178707Z","applied_components":{"decision_date_extraction":{"output_fields":["attachment.decision_date"],"input_checksum":"2b1796cc25005c1b19df1026ea92f3d9a6e7cf746e5efc62d2cd54ac4e243abd","last_success":"2021-01-29T11:14:23.397354Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"decision_date_extraction","input_fields":["attachment.type","attachment.content"],"version":1,"finish_time":"2021-01-29T11:14:23.397354Z","status":"NOT_APPLICABLE"},"study-ids-enricher":{"output_fields":["attachment.studies","attachment.max_study_phase"],"input_checksum":"23ac53447e556d61a8d52d375239d3907c0a961269cc70477fab0cf61a9dae3a","last_success":"2021-01-29T05:02:25.322200Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"study-ids-enricher","input_fields":["attachment.type","active_substance","attachment.content"],"version":28,"finish_time":"2021-01-29T05:02:25.322200Z","status":"NOT_APPLICABLE"},"EmaDataAccessor":{"output_fields":[],"input_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","last_success":"2021-01-28T23:52:14.178702Z","output_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","success":true,"name":"EmaDataAccessor","input_fields":[],"version":3,"finish_time":"2021-01-28T23:52:14.178702Z","status":"UP_TO_DATE"},"historic_pivotal_studies":{"output_fields":["attachment.studies.known_pivotal"],"input_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","last_success":"2021-01-28T23:52:55.618959Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"historic_pivotal_studies","input_fields":["attachment.studies.study_ids"],"version":2,"finish_time":"2021-01-28T23:52:55.618959Z","status":"UP_TO_DATE"},"section_ranges_extraction":{"output_fields":["attachment.labelSections"],"input_checksum":"2b1796cc25005c1b19df1026ea92f3d9a6e7cf746e5efc62d2cd54ac4e243abd","last_success":"2021-01-29T17:15:54.848506Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"section_ranges_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2021-01-29T17:15:54.848506Z","status":"UP_TO_DATE"},"prime_designation_enricher":{"output_fields":["prime_designation"],"input_checksum":"2b1796cc25005c1b19df1026ea92f3d9a6e7cf746e5efc62d2cd54ac4e243abd","last_success":"2021-01-31T23:30:22.385552Z","output_checksum":"dcf4d2ed94fa29974e643bd4a70cd26ec785f1130958f3e23e8022193699a97a","success":true,"name":"prime_designation_enricher","input_fields":["attachment.type","attachment.content"],"version":3,"finish_time":"2021-01-31T23:30:22.385552Z","status":"UP_TO_DATE"},"AttachmentDownloader":{"output_fields":["attachment.content","attachment.first_published","attachment.last_updated"],"input_checksum":"133b01f6a970292906862dbef91fcb8e2cc9588d7958566ae411f43caecb4327","last_success":"2021-01-29T05:00:44.903354Z","output_checksum":"36b7fa2c33be58fd0ba176bfb297d402c61a6d5756c00104790b6741f4bd610b","success":true,"name":"AttachmentDownloader","input_fields":["attachment.link"],"version":2,"finish_time":"2021-01-29T05:00:44.903354Z","status":"UP_TO_DATE"},"rapporteur_extraction":{"output_fields":["attachment.co_rapporteur","attachment.main_rapporteur"],"input_checksum":"2b1796cc25005c1b19df1026ea92f3d9a6e7cf746e5efc62d2cd54ac4e243abd","last_success":"2021-01-29T23:38:52.218282Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"rapporteur_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2021-01-29T23:38:52.218282Z","status":"NOT_APPLICABLE"}},"agency":"EMA","product_id":"7B0CD1156EAAA08C8A85F3B907CE9A92","direct_link":"https://www.ema.europa.eu/en/medicines/human/EPAR/relistor","first_created":"2021-01-28T23:52:14.061656Z"},"revision_number":17,"approval_status":"authorised","active_substance":"methylnaltrexone bromide","additional_monitoring":false,"inn":"methylnaltrexone bromide","prime_designation":false,"accelerated_assessment":false,"orphan":false,"product_name":"Relistor","authorization_holder":"Bausch Health Ireland Limited","generic":false,"product_number":"EMEA/H/C/000870","initial_approval_date":"2008-07-01","attachment":[{"last_updated":"2021-01-28","link":"https://www.ema.europa.eu/documents/product-information/relistor-epar-product-information_en.pdf","id":"8EE98B98CCBD8D3C50F3051B47F6A3F6","type":"productinformation","title":"Relistor : EPAR - Product Information","first_published":"2009-08-04","content":"1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n\n\n\n2 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nRelistor 12 mg/0.6 mL solution for injection \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach vial of 0.6 mL contains 12 mg of methylnaltrexone bromide. \nOne mL of solution contains 20 mg of methylnaltrexone bromide. \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nSolution for injection. \nClear solution, colourless to pale-yellow, essentially free from visible particulates. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nRelistor is indicated for the treatment of opioid-induced constipation when response to  laxative \ntherapy has not been sufficient in adult patients, aged 18 years and older. \n \n4.2 Posology and method of administration \n \nPosology \n \nOpioid-induced constipation in adult patients with chronic pain (except palliative care patients with \nadvanced illness) \nThe recommended dose of methylnaltrexone bromide is 12 mg (0.6 mL of solution) subcutaneously, \nas needed, given as at least 4 doses weekly, up to once daily (7 doses weekly). \n \nIn these patients, the treatment with usual laxatives should be stopped when commencing treatment \nwith Relistor (see section 5.1). \n \nOpioid-induced constipation in adult patients with advanced illness (palliative care patients) \nThe recommended dose of methylnaltrexone bromide is 8 mg (0.4 mL of solution) (for patients \nweighing 38-61 kg) or 12 mg (0.6 mL of solution) (for patients weighing 62-114 kg). \n  \nThe usual administration schedule is one single dose every other day. Doses may also be given with \nlonger intervals, as per clinical need. \n  \nPatients may receive two consecutive doses 24 hours apart, only when there has been no response \n(bowel movement) to the dose on the preceding day. \n  \nPatients whose weight falls outside of the ranges should be dosed at 0.15 mg/kg. The injection volume \nfor these patients should be calculated as follows: \n  \nDose (mL) = patient weight (kg) x 0.0075 \n \nIn palliative care patients, Relistor is added to usual laxative treatment (see section 5.1).  \n \nSpecial populations \n \n\n\n\n3 \n\nElderly population \nNo dose adjustment is recommended based on age (see section 5.2). \n \nPatients with renal impairment \nIn patients with severe renal impairment (creatinine clearance less than 30 mL/min), the dose of \nmethylnaltrexone bromide should be reduced from 12 mg to 8 mg (0.4 mL of solution) for those \nweighing 62 to 114 kg. Patients with severe renal impairment whose weight falls outside the 62 to \n114 kg range (see section 5.2) need to reduce their mg/kg dose by 50 %. These patients should use \nRelistor vials and not the pre-filled syringe. There are no data available from patients with end-stage \nrenal impairment on dialysis, and methylnaltrexone bromide is not recommended in these patients (see \nsection 4.4). \n  \nPatients with hepatic impairment \nNo dose adjustment is necessary in patients with mild to moderate hepatic impairment (see section \n5.2). \n  \nThere are no data available from patients with severe hepatic impairment (Child-Pugh Class C), and \nmethylnaltrexone bromide is not recommended in these patients (see section 4.4). \n  \nPaediatric population \nThe safety and efficacy of methylnaltrexone bromide in children less than 18 years has not been \nestablished. No data are available. \n \nMethod of administration  \n \nRelistor is given as a subcutaneous injection. \n \nIt is recommended to rotate injection sites. It is not recommended to inject into areas where the skin is \ntender, bruised, red, or hard. Areas with scars or stretch marks should be avoided. \n  \nThe three areas of the body recommended for injection of Relistor are upper legs, abdomen, and upper \narms. \n  \nRelistor can be injected without regard to food. \n \n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n  \nUse of methylnaltrexone bromide in patients with known or suspected mechanical gastrointestinal \nobstruction, patients at increased risk for recurrent obstruction or in patients with acute surgical \nabdomen is contraindicated due to the potential for gastrointestinal perforation. \n \n4.4 Special warnings and precautions for use \n \nSeverity and worsening symptoms \nPatients should be advised to promptly report severe, persistent, and/or worsening symptoms. \n \nIf severe or persistent diarrhoea occurs during treatment, patients should be advised not to continue \ntherapy with methylnaltrexone bromide and consult their physician. \n \nConstipation not related to opioid use \nThe activity of methylnaltrexone bromide has been studied in patients with constipation induced by \nopioids. Therefore, Relistor should not be used for treatment of patients with constipation not related \nto opioid use. \n \nRapid onset of bowel movements \n\n\n\n4 \n\nData from clinical trials suggest treatment with methylnaltrexone bromide can result in the rapid onset \n(within 30 to 60 minutes on average) of a bowel movement. \n  \nDuration of treatment \n \nOpioid-induced constipation in adult patients with advanced illness \nMethylnaltrexone bromide treatment has not been studied in adult patients with advanced illness in \nclinical trials for longer than 4 months, and should therefore only be used for a limited period (see \nsection 5.1). \n \nHepatic and renal impairment \nMethylnaltrexone bromide  is not recommended in patients with severe hepatic impairment or with \nend-stage renal impairment requiring dialysis (see section 4.2). \n \nGastrointestinal (GI) conditions and GI perforation \nMethylnaltrexone bromide should be used with caution in patients with known or suspected lesions of \nthe GI tract. \n \nUse of methylnaltrexone bromide in patients with colostomy, peritoneal catheter, active diverticular \ndisease or fecal impaction has not been studied. Therefore, Relistor should only be administered with \ncaution in these patients. \n \nCases of GI perforation have been reported in the postauthorisation period after use of \nmethylnaltrexone bromide in patients  with conditions that may be associated with localized or diffuse \nreduction of structural integrity in the wall of the gastrointestinal tract (e.g., peptic ulcer disease, \npseudo obstruction (Ogilvie’s syndrome), diverticular disease, infiltrative gastrointestinal tract \nmalignancies or peritoneal metastases). The overall risk-benefit profile should be taken into account \nwhen using methylnaltrexone bromide in patients with these conditions or other conditions which \nmight result in impaired integrity of the gastrointestinal tract wall (e.g., Crohn’s disease). Patients \nshould be monitored for severe, persistent, or worsening abdominal pain; methylnaltrexone bromide \nshould be discontinued if this symptom occurs. \n \nOpioid withdrawal \nSymptoms consistent with opioid withdrawal, including hyperhidrosis, chills, vomiting, abdominal \npain, palpitations, and blushing have occurred in patients treated with methylnaltrexone bromide. \nPatients having disruptions to the blood-brain barrier may be at increased risk for opioid withdrawal \nand/or reduced analgesia. This should be taken into account when prescribing methylnaltrexone \nbromide for such patients. \n \nSodium content \nThis medicinal product contains less than 1 mmol sodium (23 mg) per dose, i.e. essentially sodium-\nfree. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nMethylnaltrexone bromide does not affect the pharmacokinetics of medicinal products metabolised by \ncytochrome P450 (CYP) isozymes. Methylnaltrexone bromide is minimally metabolised by CYP \nisozymes. In vitro metabolism studies suggest that methylnaltrexone bromide does not inhibit the \nactivity of CYP1A2, CYP2E1, CYP2B6, CYP2A6, CYP2C9, CYP2C19 or CYP3A4, while it is a \nweak inhibitor of the metabolism of a model CYP2D6 substrate. In a clinical drug interaction study in \nhealthy adult male subjects, a subcutaneous dose of 0.3 mg/kg of methylnaltrexone bromide did not \nsignificantly affect the metabolism of dextromethorphan, a CYP2D6 substrate. \n  \nThe organic cation transporter (OCT)-related drug-drug interaction potential between \nmethylnaltrexone bromide and an OCT inhibitor was studied in 18 healthy subjects by comparing the \nsingle-dose pharmacokinetic profiles of methylnaltrexone bromide before and after multiple 400 mg \ndoses of cimetidine. The renal clearance of methylnaltrexone bromide was reduced following \n\n\n\n5 \n\nmultiple-dose administration of cimetidine (from 31 L/h to 18 L/h). However, this resulted in a small \nreduction in total clearance (from 107 L/h to 95 L/h). Consequently, no meaningful change in AUC of \nmethylnaltrexone bromide, in addition to Cmax, was observed before and after multiple-dose \nadministration of cimetidine. \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \n \nThere are no adequate data with the use of methylnaltrexone bromide in pregnant women. Studies in \nanimals have shown reproductive toxicity at high doses (see section 5.3). The potential risk for \nhumans is unknown. Methylnaltrexone bromide should not be used during pregnancy unless clearly \nnecessary. \n  \nBreast-feeding \n \nIt is unknown whether methylnaltrexone bromide is excreted in human breast milk. Animal studies \nhave shown excretion of methylnaltrexone bromide in breast milk. A decision on whether to \ncontinue/discontinue breast-feeding or to continue/discontinue therapy with methylnaltrexone bromide \nshould be made, taking into account the benefit of breast-feeding to the child and the benefit of \nmethylnaltrexone bromide therapy to the woman. \n \nFertility \n \nSubcutaneous injections of Relistor at 150 mg/kg/day decreased fertility in rats. Doses up to \n25 mg/kg/day (18 times the exposure [AUC] in humans at a subcutaneous dose of 0.3 mg/kg) did not \naffect fertility or general reproductive performance. \n \n4.7 Effects on ability to drive and use machines \n \nMethylnaltrexone bromide has minor influence on the ability to drive and use machines. Dizziness \nmay occur and this may have an effect on the ability to drive and use machines (see section 4.8). \n \n4.8 Undesirable effects \n \nSummary of the safety profile \n \nThe most common adverse reactions in all patients exposed to methylnaltrexone bromide during all \nphases of placebo-controlled studies were abdominal pain, nausea, diarrhoea and flatulence. \nGenerally, these reactions were mild or moderate. \n  \nTabulated list of adverse reactions \n \nThe adverse reactions are classified as: very common (≥1/10); common (≥1/100 to <1/10); uncommon \n(≥1/1,000 to <1/100); rare (≥1/10,000 to <1/1,000); very rare (<1/10,000) and not known (cannot be \nestimated from the available data). Within each frequency grouping, adverse reactions are presented in \norder of decreasing seriousness. \n  \nNervous system disorders \n  \nCommon: Dizziness \n \nCommon: opioid-withdrawal-like symptoms (like chills, tremor, rhinorrhea, piloerection, hot flush, \npalpitation, hyperhidrosis, vomiting, abdominal pain) \n  \nGastrointestinal disorders \n  \n\n\n\n6 \n\nNot known: Gastrointestinal perforation (see section 4.4),  \n \nCommon: Vomiting \n \nVery common: Abdominal pain, nausea, diarrhoea, flatulence \n \nSkin and subcutaneous tissue disorders \n  \nCommon: Injection site reactions (e.g. stinging, burning, pain , redness, oedema) \n \nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product.  Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nA study of healthy volunteers noted orthostatic hypotension associated with a dose of 0.64 mg/kg \nadministered as an intravenous bolus. \n  \nIn the event of an overdose, signs and symptoms of orthostatic hypotension should be monitored and \nreported to a physician. Treatment should be initiated as appropriate. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group: Laxatives, Peripheral opioid receptor antagonists, ATC code: A06AH01 \n \nMechanism of action \n \nMethylnaltrexone bromide is a selective antagonist of opioid binding at the mu-receptor. In vitro \nstudies have shown methylnaltrexone bromide to be a mu-opioid receptor antagonist (inhibition \nconstant [Ki] = 28 nM), with 8-fold less potency for kappa opioid receptors (Ki = 230 nM) and much \nreduced affinity for delta opioid receptors. \n  \nAs a quaternary amine, the ability of methylnaltrexone bromide to cross the blood-brain barrier is \nrestricted. This allows methylnaltrexone bromide to function as a peripherally acting mu-opioid \nantagonist in tissues such as the gastrointestinal tract, without impacting opioid-mediated analgesic \neffects on the central nervous system. \n \nClinical efficacy and safety \n \nOpioid-induced constipation in adult patients with chronic non-cancer pain \nThe efficacy and safety of methylnaltrexone bromide in the treatment of opioid-induced constipation \nin patients with chronic non-cancer pain were demonstrated in a randomized, double-blind, \nplacebo-controlled study (Study 3356).  In this study, the median patient age was 49 years \n(range 23-83); 60% were females.  The majority of patients had a primary diagnosis of back pain.  \n \nStudy 3356 compared 4-week treatment regimens of methylnaltrexone bromide 12 mg once daily and \nmethylnaltrexone bromide 12 mg every other day with placebo. The 4-week, double-blind period was \nfollowed by an 8-week, open-label period during which methylnaltrexone bromide was to be used as \nneeded, but no more frequently than once daily. A total of 460 patients (methylnaltrexone bromide \n12 mg once daily, n=150, methylnaltrexone bromide 12 mg every other day, n=148, placebo, n=162) \nwere treated in the double-blind period.  Patients had a history of chronic non-cancer pain  and were \n\n\n\n7 \n\ntaking opioids with stable doses of at least 50 mg of oral morphine equivalents per day.  Patients had \nopioid-induced constipation (< 3 rescue medication-free bowel movements per week during the \nscreening period). Patients were required to discontinue all previous laxative therapy.  \n \nThe first co=primary endpoint was the proportion of patients having a rescue free bowel movements \n(RFBMs) within 4 hours of the first dose administration and the second the percentage of active \ninjections resulting in any RFBM within 4 hours during the double-blind phase.  A RFBM was defined \nas a bowel movement that occurred without laxative use during the previous 24 hours.  \n \nThe proportion of patients having an RFBM within 4 hours of the first dose was 34.2% in the \ncombined methylnaltrexone bromide group versus 9.9% in the placebo group (p<0.001).  The mean \npercentage of methylnaltrexone bromide resulting in any RFBM within 4 hours were 28.9% and \n30.2% respectively for the once daily and  every other day dose groups  compared with 9.4% and \n9.3% respectively for the corresponding placebo regimen (p < 0.001). \n \nThe key secondary endpoint of adjusted mean change from baseline in weekly RFBMs was 3.1 in the \nmethylnaltrexone bromide 12 mg once daily treatment group, 2.1 in the methylnaltrexone bromide \n12 mg every other day treatment group, and 1.5 in the placebo treatment group during the 4-week \ndouble-blind period.  The difference between methylnaltrexone bromide 12 mg once daily and placebo \nof 1.6 RFBMs per week is statistically significant (p < 0.001) and clinically meaningful. \n \nAnother secondary endpoint evaluated the proportion of patients with ≥3 RFBMs per week during the \n4-week double-blind phase. This was achieved in 59% of the patients in the group receiving daily \nmethylnaltrexone 12 mg (p<0.001 vs. placebo), in 61% of those receiving it every other day (p<0.001 \nvs. placebo), and in 38% of the placebo treated patients.  A supplementary analysis evaluated the \npercentage of patients achieving ≥3 complete RFBMs per week and an increase of ≥1 complete \nRFBMs per week in at least 3 of the 4 treatment weeks. This was achieved in 28.7% of the patients in \nthe group receiving daily methylnaltrexone 12 mg (p<0.001 vs. placebo), in 14.9% of those receiving \nit every other day (p=0.012 vs. placebo), and in 6.2% of the placebo treated patients. \n \nThere was no evidence of a differential effect of gender on safety or efficacy.  The effect on race could \nnot be analysed because the study population was predominantly Caucasian (90 %).  Median daily \nopioid dose did not vary meaningfully from baseline in either methylnaltrexone bromide-treated \npatients or in placebo-treated patients. \n \nThere were no clinically relevant changes from baseline in pain scores in either the methylnaltrexone \nbromide or placebo-treated patients. \n \nThe use of methylnaltrexone bromide for treating opioid-induced constipation beyond 48 weeks has \nnot been evaluated in clinical trials. \n \nOpioid-induced constipation in adult patients with advanced illness \nThe efficacy and safety of methylnaltrexone bromide in the treatment of opioid-induced constipation \nin patients receiving palliative care was demonstrated in two randomised, double-blind, placebo-\ncontrolled studies. In these studies, the median age was 68 years (range 21-100); 51 % were females. \nIn both studies, patients had advanced terminal illness and limited life expectancy, with the majority \nhaving a primary diagnosis of incurable cancer; other primary diagnoses included end-stage \nCOPD/emphysema, cardiovascular disease/heart failure, Alzheimer’s disease/dementia, HIV/AIDS, or \nother advanced illnesses. Prior to screening, patients had opioid-induced constipation defined as either \n<3 bowel movements in the preceding week or no bowel movement for >2 days. \n \nStudy 301 compared methylnaltrexone bromide given as a single, double-blind, subcutaneous dose of \n0.15 mg/kg, or 0.3 mg/kg versus placebo. The double-blind dose was followed by an open-label, \n4-week dosing period, where methylnaltrexone bromide could be used as needed, no more frequently \nthan 1 dose in a 24-hour period. Throughout both study periods, patients maintained their usual \nlaxative regimen. A total of 154 patients (methylnaltrexone bromide 0.15 mg/kg, n = 47; \nmethylnaltrexone bromide 0.3 mg/kg, n = 55, placebo, n = 52) were treated in the double-blind period. \n\n\n\n8 \n\nThe primary endpoint was the proportion of patients with a rescue-free laxation within 4 hours of the \ndouble-blind dose of study medicinal product. Methylnaltrexone bromide-treated patients had a \nsignificantly higher rate of laxation within 4 hours of the double-blind dose (62 % for 0.15 mg/kg and \n58 % for 0.3 mg/kg) than placebo-treated patients (14 %); p<0.0001 for each dose versus placebo. \n \nStudy 302 compared double-blind, subcutaneous doses of methylnaltrexone bromide given every other \nday for 2 weeks versus placebo. During the first week (days 1, 3, 5, 7), patients received either \nmethylnaltrexone bromide 0.15 mg/kg or placebo. In the second week, a patient’s assigned dose could \nbe increased to 0.30 mg/kg if the patient had 2 or fewer rescue-free laxations up to day 8. At any time, \nthe patient’s assigned dose could be reduced based on tolerability. Data from 133 (62 \nmethylnaltrexone bromide, 71 placebo) patients were analysed. There were 2 primary endpoints: \nproportion of patients with a rescue-free laxation within 4 hours of the first dose of study medicinal \nproduct and proportion of patients with a rescue-free laxation within 4 hours after at least 2 of the first \n4 doses of medicinal product. Methylnaltrexone bromide-treated patients had a higher rate of laxation \nwithin 4 hours of the first dose (48 %) than placebo-treated patients (16 %); p<0.0001. \nMethylnaltrexone bromide-treated patients also had significantly higher rates of laxation within \n4 hours after at least 2 of the first 4 doses (52 %) than did placebo-treated patients (9 %); p<0.0001. \nStool consistency was not meaningfully improved in patients who had soft stool at baseline. \n \nIn both studies, there was no evidence to suggest differential effects of age or gender on safety or \nefficacy. The effect on race could not be analysed because the study population was predominantly \nCaucasian (88 %). \n \nDurability of response was demonstrated in Study 302, in which the laxation response rate was \nconsistent from dose 1 through dose 7 over the course of the 2-week, double-blind period. \n \nThe efficacy and safety of methylnaltrexone bromide were also demonstrated in open-label treatment \nadministered from Day 2 through Week 4 in Study 301, and in two open-label extension studies \n(301EXT and 302EXT) in which methylnaltrexone bromide was given as needed for up to 4 months \n(only 8 patients up to this point). A total of 136, 21, and 82 patients received at least one open-label \ndose in studies 301, 301EXT, and 302EXT, respectively. Relistor was administered every 3.2 days \n(median dosing interval, with a range of 1-39 days). \n \nThe rate of laxation response was maintained throughout the extension studies for those patients who \ncontinued treatment. \n \nThere was no significant relationship between baseline opioid dose and laxation response in \nmethylnaltrexone bromide-treated patients in these studies. In addition, median daily opioid dose did \nnot vary meaningfully from baseline in either methylnaltrexone bromide-treated patients or in placebo-\ntreated patients. There were no clinically relevant changes in pain scores from baseline in either the \nmethylnaltrexone bromide or placebo-treated patients. \n \nEffect on cardiac repolarisation \n  \nIn a double-blind, randomised, parallel-group ECG study of single, subcutaneous doses of \nmethylnaltrexone bromide (0.15, 0.30 and 0.50 mg/kg), in 207 healthy volunteers, no signal of \nQT/QTc prolongation or any evidence of an effect on secondary ECG parameters or waveform \nmorphology was detected as compared to placebo and a positive control (orally administered 400 mg \nmoxifloxacin). \n \n5.2 Pharmacokinetic properties \n \nAbsorption \n  \nMethylnaltrexone bromide is absorbed rapidly, with peak concentrations (Cmax) achieved at \napproximately 0.5 hours following subcutaneous administration. The Cmax and area under the plasma \nconcentration-time curve (AUC) increase with dose increase from 0.15 mg/kg to 0.5 mg/kg in a dose-\n\n\n\n9 \n\nproportional manner. Absolute bioavailability of a 0.30 mg/kg subcutaneous dose versus a 0.30 mg/kg \nintravenous dose is 82 %. \n  \nDistribution \n  \nMethylnaltrexone bromide undergoes moderate tissue distribution. The steady-state volume of \ndistribution (Vss) is approximately 1.1 L/kg. Methylnaltrexone bromide is minimally bound to human \nplasma proteins (11.0 % to 15.3 %) as determined by equilibrium dialysis. \n  \nBiotransformation \n  \nMethylnaltrexone bromide is metabolised to a modest extent in humans based on the amount of \nmethylnaltrexone bromide metabolites recovered from excreta. Conversion to methyl-6-naltrexol \nisomers and methylnaltrexone sulphate appears to be the primary pathway to metabolism. Each of the \nmethyl-6-naltrexol isomers has somewhat less antagonist activity than parent compound, and a low \nexposure in plasma of approximately 8 % of the drug-related materials. Methylnaltrexone sulphate is \nan inactive metabolite and present in plasma at a level of approximately 25 % of drug related \nmaterials. N-demethylation of methylnaltrexone bromide to produce naltrexone is not significant, \naccounting for 0.06 % of the administered dose. \n  \nElimination \n  \nMethylnaltrexone bromide is eliminated primarily as the unchanged active substance. Approximately \nhalf of the dose is excreted in the urine and somewhat less in faeces. The terminal disposition half-life \n(t1/2) is approximately 8 hours. \n  \nSpecial populations \n  \nHepatic impairment \nThe effect of mild and moderate hepatic impairment on the systemic exposure to methylnaltrexone \nbromide has been studied in 8 subjects each, with Child-Pugh Class A and B, compared to healthy \nsubjects. Results showed no meaningful effect of hepatic impairment on the AUC or Cmax of \nmethylnaltrexone bromide. The effect of severe hepatic impairment on the pharmacokinetics of \nmethylnaltrexone bromide has not been studied. \n  \nRenal impairment \nIn a study of volunteers with varying degrees of renal impairment receiving a single dose of \n0.30 mg/kg methylnaltrexone bromide, renal impairment had a marked effect on the renal excretion of \nmethylnaltrexone bromide. The renal clearance of methylnaltrexone bromide decreased with \nincreasing severity of renal impairment. Severe renal impairment decreased the renal clearance of \nmethylnaltrexone bromide by 8- to 9-fold; however, this resulted in only a 2-fold increase in total \nmethylnaltrexone bromide exposure (AUC). Cmax was not significantly changed. No studies were \nperformed in patients with end-stage renal impairment requiring dialysis. \n  \nPaediatric population \nNo studies have been performed in the paediatric population (see section 4.2). \n  \nElderly population \nIn a study comparing single and multiple-dose pharmacokinetic profiles of intravenous \nmethylnaltrexone bromide at a dose of 24 mg between healthy, young (18 to 45 years of age n = 10) \nand elderly (65 years of age and over n = 10) subjects, the effect of age on exposure to \nmethylnaltrexone bromide was found to be minor. The mean steady-state Cmax and AUC for the \nelderly were 545 ng/mL and 412 ng•h/mL, approximately 8.1 % and 20 %, respectively, greater than \nthose for young subjects. Therefore, no dose adjustment is recommended based on age. \n  \nGender \nNo meaningful gender differences have been observed. \n\n\n\n10 \n\n  \nWeight \nAn integrated analysis of pharmacokinetic data from healthy subjects indicated that methylnaltrexone \nbromide mg/kg dose-adjusted exposure increased as body weight increased. The mean \nmethylnaltrexone bromide exposure at 0.15 mg/kg over a weight range of 38 to 114 kg was 179 (range \n= 139-240) ng•h/mL. This exposure for the 0.15 mg/kg dose can be achieved with a weight-band-\nbased dose adjustment using an 8 mg dose for body weight 38 to less than 62 kg and a 12 mg dose for \nbody weight 62 to 114 kg, yielding a mean exposure of 187 (range = 148-220) ng•h/mL. In addition, \nthe analysis showed that 8 mg dose for body weight 38 to less than 62 kg and a 12 mg dose for body \nweight 62 to 114 kg correspond to mean doses of 0.16 (range = 0.21-0.13) mg/kg and 0.16 (range = \n0.19-0.11) mg/kg, respectively, based on the body weight distribution of patients participating in \nstudies 301 and 302. \n \n5.3 Preclinical safety data \n \nNon-clinical data reveal no special hazard for humans based on conventional studies of safety \npharmacology, repeated dose toxicity, genotoxicity, and carcinogenic potential. Cardiac effects were \nobserved in some non-clinical studies in canines (prolongation of action potentials in Purkinje fibers or \nprolongation of the QTc interval). The mechanism of this effect is unknown; however, the human \ncardiac potassium ion channel (hERG) appears not to be involved. \n  \nSubcutaneous injections of Relistor at 150 mg/kg/day decreased fertility in rats. Doses up to \n25 mg/kg/day (18 times the exposure [AUC] in humans at a subcutaneous dose of 0.3 mg/kg) did not \naffect fertility or general reproductive performance. \n  \nThere was no evidence of teratogenicity in rats or rabbits. Subcutaneous injections of Relistor at \n150/100 mg/kg/day to rats resulted in decreased offspring weights; doses up to 25 mg/kg/day (18 \ntimes the exposure [AUC] in humans at a subcutaneous dose of 0.3 mg/kg) had no effect on labour, \ndelivery, or offspring survival and growth. \n  \nMethylnaltrexone bromide is excreted via the milk of lactating rats. \n  \nStudies have been conducted in juvenile rats and dogs. Following intravenous injection of \nmethylnaltrexone bromide, juvenile rats were found to be more sensitive than adult rats to \nmethylnaltrexone-related toxicity. In juvenile rats administered intravenous methylnaltrexone bromide \nfor 13 weeks, adverse clinical signs (incidences of convulsions and labored breathing) occurred at \ndosages (≥ 3 mg/kg/day) and exposures (5.4 times the exposure {AUC} in adult humans at a \nsubcutaneous dose of 0.15 mg/kg) that were lower than those that caused similar toxicity in adult rats \n(20 mg/kg/day). No adverse effects occurred in juvenile rats at 1 mg/kg/day or in adult rats at \n5 mg/kg/day (1.6 times and 7.8 times, respectively, the exposure {AUC} in adult humans at a \nsubcutaneous dose of 0.15 mg/kg). \n  \nFollowing intravenous injection of methylnaltrexone bromide for 13 weeks, similar methylnaltrexone \nrelated toxicity was observed in both juvenile and adult dogs. In adult and juvenile dogs given \nmethylnaltrexone bromide at 20 mg/kg/day, clinical signs indicative of CNS toxicity and prolongation \nof QTc interval were observed. No adverse effects occurred in either juvenile or adult dogs at a dose \nof 5 mg/kg/day (44 times the exposure {AUC} in adult humans at a subcutaneous dose of \n0.15 mg/kg). \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nSodium chloride \nSodium calcium edetate \nGlycine hydrochloride \n\n\n\n11 \n\nWater for injections \nHydrochloric acid (to adjust pH) \nSodium hydroxide (to adjust pH) \n \n6.2 Incompatibilities \n \nIn the absence of compatibility studies, this medicinal product must not be mixed with other medicinal \nproducts.  \n \n6.3 Shelf life \n \n4 years \n \nAfter withdrawal in the injection syringe: \nDue to light sensitivity, the solution for injection should be used within 24 hours. \n \n6.4 Special precautions for storage \n \nThis medicinal product does not require any special temperature storage conditions. \n  \nKeep the vial in the outer carton in order to protect from light. \n  \nFor storage conditions of the medicinal product in the syringe, see section 6.3. \n \n6.5 Nature and contents of container  \n \nClear, Type I, flint glass, single-use vial, grey butyl rubber stopper, and aluminium overseal with flip-\noff-cap. \n  \nEach vial contains 0.6 mL of solution for injection. \n  \nPack sizes of 1 vial,  \n2 vials with 2 sterile 1 mL injection syringes with retractable injection needle and 4 alcohol swabs; or \n7 vials with 7 sterile 1 mL injection syringes with retractable injection needle and 14 alcohol swabs.  \n \nNot all pack sizes may be marketed. \n \n6.6 Special precautions for disposal \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements.  \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nBausch Health Ireland Limited \n3013 Lake Drive \nCitywest Business Campus \nDublin 24, D24PPT3 \nIreland \n \n \n8. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/08/463/001 \n \nEU/1/08/463/002 \n\n\n\n12 \n\n \nEU/1/08/463/003 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 02 July 2008 \nDate of latest renewal: 27 May 2013 \n \n \n10. DATE OF REVISION OF THE TEXT \n \n \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu \n\nhttp://www.ema.europa.eu/\n\n\n13 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nRelistor 8 mg solution for injection in pre-filled syringe  \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach pre-filled syringe of 0.4 mL contains 8 mg of methylnaltrexone bromide. \nOne mL of solution contains 20 mg of methylnaltrexone bromide. \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nSolution for injection (injection). \nClear solution, colourless to pale-yellow, essentially free from visible particulates. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nRelistor is indicated for the treatment of opioid-induced constipation when response to laxative \ntherapy has not been sufficient in adult patients, aged 18 years and older. \n \n4.2 Posology and method of administration \n \nPosology \n \nOpioid-induced constipation in adult patients with chronic pain (except palliative care patients with \nadvanced illness) \nThe recommended dose of methylnaltrexone bromide is 12 mg (0.6 mL of solution) subcutaneously, \nas needed, given as at least 4 doses weekly, up to once daily (7 doses weekly).   \n \nIn these patients, the treatment with usual laxatives should be stopped when commencing treatment \nwith Relistor (see section 5.1). \n \nThe 8 mg pre-filled syringe presentation of Relistor should only be used to treat these patients when \nexisting medical conditions require the dose to be decreased to 8 mg (0.4 mL of solution), see Special \nPopulations.  \n \nOpioid-induced constipation in adult patients with advanced illness (palliative care patients) \nThe recommended dose of methylnaltrexone bromide is 8 mg (0.4 mL of solution) (for patients \nweighing 38-61 kg) or 12 mg (0.6 mL of solution) (for patients weighing 62-114 kg). \n  \nThe usual administration schedule is one single dose every other day. Doses may also be given with \nlonger intervals, as per clinical need. \n  \nPatients may receive two consecutive doses 24 hours apart, only when there has been no response \n(bowel movement) to the dose on the preceding day. \n  \nPatients weighing less than 38 kg or greater than 114 kg should use Relistor vials because the \nrecommended mg/kg dose cannot be accurately delivered with the pre-filled syringe. \n \nIn palliative care patients, Relistor is added to usual laxative treatment (see section 5.1).  \n \n\n\n\n14 \n\nSpecial Populations \n \nElderly population \nNo dose adjustment is recommended based on age (see section 5.2). \n \nPatients with renal impairment \nIn patients with severe renal impairment (creatinine clearance less than 30 mL/min), the dose of \nmethylnaltrexone bromide should be reduced from 12 mg to 8 mg (0.4 mL of solution) for those \nweighing 62 to 114 kg. Patients with severe renal impairment whose weight falls outside the 62 to \n114 kg range (see section 5.2) need to reduce their mg/kg dose by 50 %. These patients should use \nRelistor vials and not the pre-filled syringe. There are no data available from patients with end-stage \nrenal impairment on dialysis, and methylnaltrexone bromide is not recommended in these patients (see \nsection 4.4). \n  \nPatients with hepatic impairment \nNo dose adjustment is necessary in patients with mild to moderate hepatic impairment (see section \n5.2). \n  \nThere are no data available from patients with severe hepatic impairment (Child-Pugh Class C), and \nmethylnaltrexone bromide is not recommended in these patients (see section 4.4). \n  \nPaediatric population \nThe safety and efficacy of methylnaltrexone bromide in children less than 18 years has not been \nestablished. No data are available. \n \nMethod of administration  \n \nRelistor is given as a subcutaneous injection. \n \nIt is recommended to rotate injection sites. It is not recommended to inject into areas where the skin is \ntender, bruised, red, or hard. Areas with scars or stretch marks should be avoided. \n  \nThe three areas of the body recommended for injection of Relistor are upper legs, abdomen, and upper \narms. \n  \nRelistor can be injected without regard to food. \n \n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n  \nUse of methylnaltrexone bromide in patients with known or suspected mechanical gastrointestinal \nobstruction, patients at increased risk for recurrent obstruction or in patients with acute surgical \nabdomen is contraindicated due to the potential for gastrointestinal perforation. \n \n4.4 Special warnings and precautions for use \n \nSeverity and worsening of symptoms \nPatients should be advised to promptly report severe, persistent, and/or worsening symptoms. \n \nIf severe or persistent diarrhoea occurs during treatment, patients should be advised not to continue \ntherapy with methylnaltrexone bromide and consult their physician. \n \nConstipation not related to opioid use \nThe activity of methylnaltrexone bromide has been studied in patients with constipation induced by \nopioids. Therefore, Relistor should not be used for treatment of patients with constipation not related \nto opioid use. \n\n\n\n15 \n\n \nRapid onset of bowel movement \nData from clinical trials suggest treatment with methylnaltrexone bromide can result in the rapid onset \n(within 30 to 60 minutes on average) of a bowel movement. \n  \nDuration of treatment \n \nOpioid-induced constipation in adult patients with advanced illness \nMethylnaltrexone bromide treatment has not been studied in adult patients with advanced illness in \nclinical trials for longer than 4 months, and should therefore only be used for a limited period (see \nsection 5.1). \n \nHepatic or renal impairment \nMethylnaltrexone bromide is not recommended in patients with severe hepatic impairment or with \nend-stage renal impairment requiring dialysis (see section 4.2). \n \nGastrointestinal (GI) conditions and GI perforation \nMethylnaltrexone bromide should be used with caution in patients with known or suspected lesions of \nthe GI tract. \n \nUse of methylnaltrexone bromide in patients with colostomy, peritoneal catheter, active diverticular \ndisease or fecal impaction has not been studied. Therefore, Relistor should only be administered with \ncaution in these patients. \n \nCases of GI perforation have been reported in the postauthorisation period after use of \nmethylnaltrexone bromide in patientswith conditions that may be associated with localized or diffuse \nreduction of structural integrity in the wall of the gastrointestinal tract (e.g., peptic ulcer disease, \npseudo obstruction (Ogilvie’s syndrome), diverticular disease, infiltrative gastrointestinal tract \nmalignancies or peritoneal metastases). The overall risk-benefit profile should be taken into account \nwhen using methylnaltrexone bromide in patients with these conditions or other conditions which \nmight result in impaired integrity of the gastrointestinal tract wall (e.g., Crohn’s disease). Patients \nshould be monitored for severe, persistent, or worsening abdominal pain; methylnaltrexone bromide \nshould be discontinued if this symptom occurs. \n \nOpioid withdrawal \nSymptoms consistent with opioid withdrawal, including hyperhidrosis, chills, vomiting, abdominal \npain, palpitations, and blushing have occurred in patients treated with methylnaltrexone bromide. \nPatients having disruptions to the blood-brain barrier may be at increased risk for opioid withdrawal \nand/or reduced analgesia. This should be taken into account when prescribing methylnaltrexone \nbromide for such patients. \n \nSodium content \nThis medicinal product contains less than 1 mmol sodium (23 mg) per dose, i.e. essentially sodium-\nfree. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nMethylnaltrexone bromide does not affect the pharmacokinetics of medicinal products metabolised by \ncytochrome P450 (CYP) isozymes. Methylnaltrexone bromide is minimally metabolised by CYP \nisozymes. In vitro metabolism studies suggest that methylnaltrexone bromide does not inhibit the \nactivity of CYP1A2, CYP2E1, CYP2B6, CYP2A6, CYP2C9, CYP2C19 or CYP3A4, while it is a \nweak inhibitor of the metabolism of a model CYP2D6 substrate. In a clinical drug interaction study in \nhealthy adult male subjects, a subcutaneous dose of 0.3 mg/kg of methylnaltrexone bromide did not \nsignificantly affect the metabolism of dextromethorphan, a CYP2D6 substrate. \n  \nThe organic cation transporter (OCT)-related drug-drug interaction potential between \nmethylnaltrexone bromide and an OCT inhibitor was studied in 18 healthy subjects by comparing the \n\n\n\n16 \n\nsingle-dose pharmacokinetic profiles of methylnaltrexone bromide before and after multiple 400 mg \ndoses of cimetidine. The renal clearance of methylnaltrexone bromide was reduced following \nmultiple-dose administration of cimetidine (from 31 L/h to 18 L/h). However, this resulted in a small \nreduction in total clearance (from 107 L/h to 95 L/h). Consequently, no meaningful change in AUC of \nmethylnaltrexone bromide, in addition to Cmax, was observed before and after multiple-dose \nadministration of cimetidine. \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \n  \nThere are no adequate data with the use of methylnaltrexone bromide in pregnant women. Studies in \nanimals have shown reproductive toxicity at high doses (see section 5.3). The potential risk for \nhumans is unknown. Methylnaltrexone should not be used during pregnancy unless clearly necessary. \n  \nBreast-feeding \n  \nIt is unknown whether methylnaltrexone bromide is excreted in human breast milk. Animal studies \nhave shown excretion of methylnaltrexone bromide in breast milk. A decision on whether to \ncontinue/discontinue breast-feeding or to continue/discontinue therapy with methylnaltrexone bromide \nshould be made, taking into account the benefit of breast-feeding to the child and the benefit of \nmethylnaltrexone bromide therapy to the woman. \n \nFertility \n \nSubcutaneous injections of Relistor at 150 mg/kg/day decreased fertility in rats. Doses up to \n25 mg/kg/day (18 times the exposure [AUC] in humans at a subcutaneous dose of 0.3 mg/kg) did not \naffect fertility or general reproductive performance. \n \n4.7 Effects on ability to drive and use machines \n \nMethylnaltrexone bromide has minor influence on the ability to drive and use machines. Dizziness \nmay occur, and this may have an effect on the ability to drive and use machines (see section 4.8). \n \n4.8 Undesirable effects \n \nSummary of the safety profile \n \nThe most common adverse reactions in all patients exposed to methylnaltrexone bromide during all \nphases of placebo-controlled studies were abdominal pain, nausea, diarrhoea and flatulence. \nGenerally, these reactions were mild or moderate. \n  \nTabulated list of adverse reactions \n \nThe adverse reactions are classified as: very common (≥1/10); common (≥1/100 to <1/10); uncommon \n(≥1/1,000 to <1/100); rare (≥1/10,000 to <1/1,000); very rare (<1/10,000) and not known (cannot be \nestimated from the available data). Within each frequency grouping, adverse reactions are presented in \norder of decreasing seriousness. \n  \nNervous system disorders \n  \nCommon: Dizziness \n \nCommon: opioid-withdrawal-like symptoms (like chills, tremor, rhinorrhea, piloerection, hot flush, \npalpitation, hyperhidrosis, vomiting, abdominal pain) \n \n  \n\n\n\n17 \n\nGastrointestinal disorders \n  \nNot known: Gastrointestinal perforation (see section 4.4) \n \nCommon: Vomiting  \n \nVery common: Abdominal pain, nausea, diarrhoea, flatulence \n \nSkin and subcutaneous tissue disorders \n  \nCommon: Injection site reactions (e.g. stinging, burning, pain , redness, oedema) \n \nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product.  Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nA study of healthy volunteers noted orthostatic hypotension associated with a dose of 0.64 mg/kg \nadministered as an intravenous bolus. \n  \nIn the event of an overdose, signs and symptoms of orthostatic hypotension should be monitored and \nreported to a physician. Treatment should be initiated as appropriate. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group: Laxatives, Peripheral opioid receptor antagonists, ATC code: A06AH01 \n \nMechanism of action \n \nMethylnaltrexone bromide is a selective antagonist of opioid binding at the mu-receptor. In vitro \nstudies have shown methylnaltrexone bromide to be a mu-opioid receptor antagonist (inhibition \nconstant [Ki] = 28 nM), with 8-fold less potency for kappa opioid receptors (Ki = 230 nM) and much \nreduced affinity for delta opioid receptors. \n  \nAs a quaternary amine, the ability of methylnaltrexone bromide to cross the blood-brain barrier is \nrestricted. This allows methylnaltrexone bromide to function as a peripherally acting mu-opioid \nantagonist in tissues such as the gastrointestinal tract, without impacting opioid-mediated analgesic \neffects on the central nervous system. \n \nClinical efficacy and safety \n \nOpioid-induced constipation in adult patients with chronic non-cancer pain (12 mg dose) \nThe efficacy and safety of methylnaltrexone bromide in the treatment of opioid-induced constipation \nin patients with chronic non-cancer pain were demonstrated in a randomized, double-blind, \nplacebo-controlled study (Study 3356).  In this study, the median patient age was 49 years \n(range 23-83); 60% were females. The majority of patients had a primary diagnosis of back pain.  \n \nStudy 3356 compared 4-week treatment regimens of methylnaltrexone bromide 12 mg once daily and \nmethylnaltrexone bromide 12 mg every other day with placebo. The 4-week, double-blind period was \nfollowed by an 8-week, open-label period during which methylnaltrexone bromide was to be used as \nneeded, but no more frequently than once daily. A total of 460 patients (methylnaltrexone bromide \n\n\n\n18 \n\n12 mg once daily, n = 150, methylnaltrexone bromide 12 mg every other day, n = 148, placebo, \nn = 162) were treated in the double-blind period.  Patients had a history of chronic non-cancer pain \nand were taking opioids with stable doses of at least 50 mg of oral morphine equivalents per day.  \nPatients had opioid-induced constipation (< 3 rescue medication-free bowel movements per week \nduring the screening period).  Patients were required to discontinue all previous laxative therapy.  \n \n The first co-primary endpoint was the proportion of patients having a rescue free bowel movements \n(RFBMs) within 4 hours of the first dose administration and the second the percentage of active \ninjections resulting in any RFBM within 4 hours during the double-blind phase.  A RFBM was defined \nas a bowel movement that occurred without laxative use during the previous 24 hours.  \n \nThe proportion of patients having an RFBM within 4 hours of the first dose was 34.2% in the \ncombined methylnaltrexone bromide group versus 9.9% in the placebo group (p<0.001). The mean \npercentage of methylnaltrexone bromide resulting in any RFBM within 4 hours were 28.9% and \n30.2% respectively for the once daily and  every other day dose groups  compared with 9.4% and \n9.3% respectively for the corresponding placebo regimen for daily and every other day dosing \n(p <0.001) during the double blind phase. \n \nThe key secondary endpoint of adjusted mean change from baseline in weekly RFBMs was 3.1 in the \nmethylnaltrexone bromide 12 mg once daily treatment group, 2.1 in the methylnaltrexone bromide 12 \nmg every other day treatment group, and 1.5 in the placebo treatment group during the 4-week double-\nblind period.  The difference between methylnaltrexone bromide 12 mg once daily and placebo of 1.6 \nRFBMs per week is statistically significant (p < 0.001) and clinically meaningful. \n \nAnother secondary endpoint evaluated the proportion of patients with ≥3 RFBMs per week during the \n4-week double-blind phase. This was achieved in 59% of the patients in the group receiving daily \nmethylnaltrexone 12 mg (p<0.001 vs. placebo), in 61% of those receiving it every other day (p<0.001 \nvs. placebo), and in 38% of the placebo treated patients.  A supplementary analysis evaluated a hard \nendpoint of the percentage of patients achieving ≥3 complete RFBMs per week and an increase of ≥1 \ncomplete RFBMs per week in at least 3 of the 4 treatment weeks. This was achieved in 28.7% of the \npatients in the group receiving daily methylnaltrexone 12 mg (p<0.001 vs. placebo), in 14.9% of those \nreceiving it every other day (p=0.012 vs. placebo), and in 6.2% of the placebo treated patients. \n \nThere was no evidence of a differential effect of gender on safety or efficacy.  The effect on race could \nnot be analysed because the study population was predominantly Caucasian (90 %).  Median daily \nopioid dose did not vary meaningfully from baseline in either methylnaltrexone bromide-treated \npatients or in placebo-treated patients. \n \nThere were no clinically relevant changes from baseline in pain scores in either the methylnaltrexone \nbromide or placebo-treated patients. \n \nThe use of methylnaltrexone bromide for treating opioid-induced constipation beyond 48 weeks has \nnot been evaluated in clinical trials. \n  \nOpioid-induced constipation in adult patients with advanced illness \nThe efficacy and safety of methylnaltrexone bromide in the treatment of opioid-induced constipation \nin patients receiving palliative care was demonstrated in two randomised, double-blind, placebo-\ncontrolled studies. In these studies, the median age was 68 years (range 21-100); 51 % were females. \nIn both studies, patients had advanced terminal illness and limited life expectancy, with the majority \nhaving a primary diagnosis of incurable cancer; other primary diagnoses included end-stage \nCOPD/emphysema, cardiovascular disease/heart failure, Alzheimer’s disease/dementia, HIV/AIDS, or \nother advanced illnesses. Prior to screening, patients had opioid-induced constipation defined as either \n<3 bowel movements in the preceding week or no bowel movement for >2 days. \n \nStudy 301 compared methylnaltrexone bromide given as a single, double-blind, subcutaneous dose of \n0.15 mg/kg, or 0.3 mg/kg versus placebo. The double-blind dose was followed by an open-label, \n4-week dosing period, where methylnaltrexone bromide could be used as needed, no more frequently \n\n\n\n19 \n\nthan 1 dose in a 24-hour period. Throughout both study periods, patients maintained their usual \nlaxative regimen. A total of 154 patients (methylnaltrexone bromide 0.15 mg/kg, n = 47; \nmethylnaltrexone bromide 0.3 mg/kg, n = 55, placebo, n = 52) were treated in the double-blind period. \nThe primary endpoint was the proportion of patients with a rescue-free laxation within 4 hours of the \ndouble-blind dose of study medicinal product. Methylnaltrexone bromide-treated patients had a \nsignificantly higher rate of laxation within 4 hours of the double-blind dose (62 % for 0.15 mg/kg and \n58 % for 0.3 mg/kg) than placebo-treated patients (14 %); p<0.0001 for each dose versus placebo. \n \nStudy 302 compared double-blind, subcutaneous doses of methylnaltrexone bromide given every other \nday for 2 weeks versus placebo. During the first week (days 1, 3, 5, 7), patients received either \nmethylnaltrexone bromide 0.15 mg/kg or placebo. In the second week, a patient’s assigned dose could \nbe increased to 0.30 mg/kg if the patient had 2 or fewer rescue-free laxations up to day 8. At any time, \nthe patient’s assigned dose could be reduced based on tolerability. Data from 133 \n(62 methylnaltrexone bromide, 71 placebo) patients were analysed. There were 2 primary endpoints: \nproportion of patients with a rescue-free laxation within 4 hours of the first dose of study medicinal \nproduct and proportion of patients with a rescue-free laxation within 4 hours after at least 2 of the first \n4 doses of medicinal product. Methylnaltrexone bromide-treated patients had a higher rate of laxation \nwithin 4 hours of the first dose (48 %) than placebo-treated patients (16 %); p<0.0001. \nMethylnaltrexone bromide-treated patients also had significantly higher rates of laxation within \n4 hours after at least 2 of the first 4 doses (52 %) than did placebo-treated patients (9 %); p<0.0001. \nStool consistency was not meaningfully improved in patients who had soft stool at baseline. \n \nIn both studies, there was no evidence to suggest differential effects of age or gender on safety or \nefficacy. The effect on race could not be analysed because the study population was predominantly \nCaucasian (88 %). \n \nDurability of response was demonstrated in Study 302, in which the laxation response rate was \nconsistent from dose 1 through dose 7 over the course of the 2-week, double-blind period. \n \nThe efficacy and safety of methylnaltrexone bromide were also demonstrated in open-label treatment \nadministered from Day 2 through Week 4 in Study 301, and in two open-label extension studies \n(301EXT and 302EXT) in which methylnaltrexone bromide was given as needed for up to 4 months \n(only 8 patients up to this point). A total of 136, 21, and 82 patients received at least one open-label \ndose in studies 301, 301EXT, and 302EXT, respectively. Relistor was administered every 3.2 days \n(median dosing interval, with a range of 1-39 days). \n \nThe rate of laxation response was maintained throughout the extension studies for those patients who \ncontinued treatment. \n \nThere was no significant relationship between baseline opioid dose and laxation response in \nmethylnaltrexone bromide-treated patients in these studies. In addition, median daily opioid dose did \nnot vary meaningfully from baseline in either methylnaltrexone bromide-treated patients or in placebo-\ntreated patients. There were no clinically relevant changes in pain scores from baseline in either the \nmethylnaltrexone bromide or placebo-treated patients. \n \nEffect on cardiac repolarisation \n  \nIn a double-blind, randomised, parallel-group ECG study of single, subcutaneous doses of \nmethylnaltrexone bromide (0.15, 0.30 and 0.50 mg/kg), in 207 healthy volunteers, no signal of \nQT/QTc prolongation or any evidence of an effect on secondary ECG parameters or waveform \nmorphology was detected as compared to placebo and a positive control (orally administered 400 mg \nmoxifloxacin). \n \n5.2 Pharmacokinetic properties \n \nAbsorption \n  \n\n\n\n20 \n\nMethylnaltrexone bromide is absorbed rapidly, with peak concentrations (Cmax) achieved at \napproximately 0.5 hours following subcutaneous administration. The Cmax and area under the plasma \nconcentration-time curve (AUC) increase with dose increase from 0.15 mg/kg to 0.5 mg/kg in a dose-\nproportional manner. Absolute bioavailability of a 0.30 mg/kg subcutaneous dose versus a 0.30 mg/kg \nintravenous dose is 82 %. \n  \nDistribution \n  \nMethylnaltrexone bromide undergoes moderate tissue distribution. The steady-state volume of \ndistribution (Vss) is approximately 1.1 L/kg. Methylnaltrexone bromide is minimally bound to human \nplasma proteins (11.0 % to 15.3 %) as determined by equilibrium dialysis. \n  \nBiotransformation \n  \nMethylnaltrexone bromide is metabolised to a modest extent in humans based on the amount of \nmethylnaltrexone bromide metabolites recovered from excreta. Conversion to methyl-6-naltrexol \nisomers and methylnaltrexone sulphate appears to be the primary pathway to metabolism. Each of the \nmethyl-6-naltrexol isomers has somewhat less antagonist activity than parent compound, and a low \nexposure in plasma of approximately 8 % of the drug-related materials. Methylnaltrexone sulphate is \nan inactive metabolite and present in plasma at a level of approximately 25 % of drug related \nmaterials. N-demethylation of methylnaltrexone bromide to produce naltrexone is not significant, \naccounting for 0.06 % of the administered dose. \n  \nElimination \n  \nMethylnaltrexone bromide is eliminated primarily as the unchanged active substance. Approximately \nhalf of the dose is excreted in the urine and somewhat less in faeces. The terminal disposition half-life \n(t1/2) is approximately 8 hours. \n  \nSpecial populations \n  \nHepatic impairment \nThe effect of mild and moderate hepatic impairment on the systemic exposure to methylnaltrexone \nbromide has been studied in 8 subjects each, with Child-Pugh Class A and B, compared to healthy \nsubjects. Results showed no meaningful effect of hepatic impairment on the AUC or Cmax of \nmethylnaltrexone bromide. The effect of severe hepatic impairment on the pharmacokinetics of \nmethylnaltrexone bromide has not been studied. \n  \nRenal impairment \nIn a study of volunteers with varying degrees of renal impairment receiving a single dose of \n0.30 mg/kg methylnaltrexone bromide, renal impairment had a marked effect on the renal excretion of \nmethylnaltrexone bromide. The renal clearance of methylnaltrexone bromide decreased with \nincreasing severity of renal impairment. Severe renal impairment decreased the renal clearance of \nmethylnaltrexone bromide by 8- to 9-fold; however, this resulted in only a 2-fold increase in total \nmethylnaltrexone bromide exposure (AUC). Cmax was not significantly changed. No studies were \nperformed in patients with end-stage renal impairment requiring dialysis. \n  \nPaediatric population \nNo studies have been performed in the paediatric population (see section 4.2). \n  \nElderly population \nIn a study comparing single and multiple-dose pharmacokinetic profiles of intravenous \nmethylnaltrexone bromide at a dose of 24 mg between healthy, young (18 to 45 years of age n = 10) \nand elderly (65 years of age and over n = 10) subjects, the effect of age on exposure to \nmethylnaltrexone bromide was found to be minor. The mean steady-state Cmax and AUC for the \nelderly were 545 ng/mL and 412 ng•h/mL, approximately 8.1 % and 20 %, respectively, greater than \nthose for young subjects. Therefore, no dose adjustment is recommended based on age. \n\n\n\n21 \n\n  \nGender \nNo meaningful gender differences have been observed. \n  \nWeight \nAn integrated analysis of pharmacokinetic data from healthy subjects indicated that methylnaltrexone \nbromide mg/kg dose-adjusted exposure increased as body weight increased. The mean \nmethylnaltrexone bromide exposure at 0.15 mg/kg over a weight range of 38 to 114 kg was 179 (range \n= 139-240) ng•h/mL. This exposure for the 0.15 mg/kg dose can be achieved with a weight-band-\nbased dose adjustment using an 8 mg dose for body weight 38 to less than 62 kg and a 12 mg dose for \nbody weight 62 to 114 kg, yielding a mean exposure of 187 (range = 148-220) ng•h/mL. In addition, \nthe analysis showed that 8 mg dose for body weight 38 to less than 62 kg and a 12 mg dose for body \nweight 62 to 114 kg correspond to mean doses of 0.16 (range = 0.21-0.13) mg/kg and 0.16 (range = \n0.19-0.11) mg/kg, respectively, based on the body weight distribution of patients participating in \nstudies 301 and 302. \n \n5.3 Preclinical safety data \n \nNon-clinical data reveal no special hazard for humans based on conventional studies of safety \npharmacology, repeated dose toxicity, genotoxicity, and carcinogenic potential. Cardiac effects were \nobserved in some non-clinical studies in canines (prolongation of action potentials in Purkinje fibers or \nprolongation of the QTc interval). The mechanism of this effect is unknown; however, the human \ncardiac potassium ion channel (hERG) appears not to be involved. \n  \nSubcutaneous injections of Relistor at 150 mg/kg/day decreased fertility in rats. Doses up to \n25 mg/kg/day (18 times the exposure [AUC] in humans at a subcutaneous dose of 0.3 mg/kg) did not \naffect fertility or general reproductive performance. \n  \nThere was no evidence of teratogenicity in rats or rabbits. Subcutaneous injections of Relistor at \n150/100 mg/kg/day to rats resulted in decreased offspring weights; doses up to 25 mg/kg/day (18 \ntimes the exposure [AUC] in humans at a subcutaneous dose of 0.3 mg/kg) had no effect on labour, \ndelivery, or offspring survival and growth. \n  \nMethylnaltrexone bromide is excreted via the milk of lactating rats. \n  \nStudies have been conducted in juvenile rats and dogs. Following intravenous injection of \nmethylnaltrexone bromide, juvenile rats were found to be more sensitive than adult rats to \nmethylnaltrexone-related toxicity. In juvenile rats administered intravenous methylnaltrexone bromide \nfor 13 weeks, adverse clinical signs (incidences of convulsions and labored breathing) occurred at \ndosages (≥ 3 mg/kg/day) and exposures (5.4 times the exposure {AUC} in adult humans at a \nsubcutaneous dose of 0.15 mg/kg) that were lower than those that caused similar toxicity in adult rats \n(20 mg/kg/day). No adverse effects occurred in juvenile rats at 1 mg/kg/day or in adult rats at \n5 mg/kg/day (1.6 times and 7.8 times, respectively, the exposure {AUC} in adult humans at a \nsubcutaneous dose of 0.15 mg/kg). \n  \nFollowing intravenous injection of methylnaltrexone bromide for 13 weeks, similar methylnaltrexone \nrelated toxicity was observed in both juvenile and adult dogs. In adult and juvenile dogs given \nmethylnaltrexone bromide at 20 mg/kg/day, clinical signs indicative of CNS toxicity and prolongation \nof QTc interval were observed. No adverse effects occurred in either juvenile or adult dogs at a dose \nof 5 mg/kg/day (44 times the exposure {AUC} in adult humans at a subcutaneous dose of \n0.15 mg/kg). \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \n\n\n\n22 \n\nSodium chloride \nSodium calcium edetate \nGlycine hydrochloride \nWater for injections \nHydrochloric acid (to adjust pH) \nSodium hydroxide (to adjust pH) \n \n6.2 Incompatibilities \n \nIn the absence of compatibility studies, this medicinal product must not be mixed with other medicinal \nproducts.  \n \n6.3 Shelf life \n \n18 months \n \n6.4 Special precautions for storage \n \nStore below 30ºC. \n  \nKeep the pre-filled syringe in the outer carton in order to protect from light. \n \n6.5 Nature and contents of container  \n \nEach pre-filled syringe contains 0.4 mL of solution for injection. \n  \nPre-filled syringe of clear type I glass with stainless-steel needle, plastic plunger, and polypropylene \nrigid needle cover. \n  \nPack sizes of 4, 7, 8 and 10 pre-filled syringes. \n  \nNot all pack sizes may be marketed. \n \n6.6 Special precautions for disposal  \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements.  \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nBausch Health Ireland Limited \n3013 Lake Drive \nCitywest Business Campus \nDublin 24, D24PPT3 \nIreland \n \n \n8. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/08/463/004 \n  \nEU/1/08/463/005 \n  \nEU/1/08/463/006 \n  \nEU/1/08/463/007 \n\n\n\n23 \n\n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 02 July 2008 \nDate of latest renewal: 27 May 2013 \n \n \n10. DATE OF REVISION OF THE TEXT \n \n \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu \n\nhttp://www.ema.europa.eu/\n\n\n24 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nRelistor 12 mg solution for injection in pre-filled syringe  \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach pre-filled syringe of 0.6 mL contains 12 mg of methylnaltrexone bromide. \nOne mL of solution contains 20 mg of methylnaltrexone bromide. \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nSolution for injection (injection). \nClear solution, colourless to pale-yellow, essentially free from visible particulates. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nRelistor is indicated for the treatment of opioid-induced constipation when response to laxative \ntherapy has not been sufficient in adult patients, aged 18 years and older. \n \n4.2 Posology and method of administration \n \nPosology \n \nOpioid-induced constipation in adult patients with chronic pain (except palliative care patients with \nadvanced illness) \nThe recommended dose of methylnaltrexone bromide is 12 mg (0.6 mL of solution) subcutaneously, \nas needed, given as at least 4 doses weekly up to once daily (7 doses weekly). \n \nIn these patients, the treatment with usual laxatives should be stopped when commencing treatment \nwith Relistor (see section 5.1). \n \nOpioid-induced constipation in adult patients with advanced illness (palliative care patients) \nThe recommended dose of methylnaltrexone bromide is 8 mg (0.4 mL of solution) (for patients \nweighing 38-61 kg) or 12 mg (0.6 mL of solution) (for patients weighing 62-114 kg). \n  \nThe usual administration schedule is one single dose every other day. Doses may also be given with \nlonger intervals, as per clinical need. \n  \nPatients may receive two consecutive doses 24 hours apart, only when there has been no response \n(bowel movement) to the dose on the preceding day. \n  \nPatients weighing less than 38 kg or greater than 114 kg should use Relistor vials because the \nrecommended mg/kg dose cannot be accurately delivered with the pre-filled syringe. \n \nIn palliative care patients, Relistor is added to usual laxative treatment (see section 5.1).  \n \nSpecial populations \n \nElderly population \nNo dose adjustment is recommended based on age (see section 5.2). \n\n\n\n25 \n\n \nPatients with renal impairment \nIn patients with severe renal impairment (creatinine clearance less than 30 mL/min), the dose of \nmethylnaltrexone bromide should be reduced from 12 mg to 8 mg (0.4 mL of solution) for those \nweighing 62 to 114 kg. Patients with severe renal impairment whose weight falls outside the 62 to \n114 kg range (see section 5.2) need to reduce their mg/kg dose by 50 %. These patients should use \nRelistor vials and not the pre-filled syringe. There are no data available from patients with end-stage \nrenal impairment on dialysis, and methylnaltrexone bromide is not recommended in these patients (see \nsection 4.4). \n  \nPatients with hepatic impairment \nNo dose adjustment is necessary in patients with mild to moderate hepatic impairment (see section \n5.2). \n  \nThere are no data available from patients with severe hepatic impairment (Child-Pugh Class C), and \nmethylnaltrexone bromide is not recommended in these patients (see section 4.4). \n  \nPaediatric population \nThe safety and efficacy of Relistor in children less than 18 years has not been established. No data are \navailable. \n  \nMethod of administration  \n \nRelistor is given as a subcutaneous injection. \n \nIt is recommended to rotate injection sites. It is not recommended to inject into areas where the skin is \ntender, bruised, red, or hard. Areas with scars or stretch marks should be avoided. \n  \nThe three areas of the body recommended for injection of Relistor are upper legs, abdomen, and upper \narms. \n  \nRelistor can be injected without regard to food. \n \n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n  \nUse of methylnaltrexone bromide in patients with known or suspected mechanical gastrointestinal \nobstruction, patients at increased risk for recurrent obstruction or in patients with acute surgical \nabdomen is contraindicated due to the potential for gastrointestinal perforation. \n \n4.4 Special warnings and precautions for use \n \nSeverity and worsening of symptoms \nPatients should be advised to promptly report severe, persistent, and/or worsening symptoms. \n \nIf severe or persistent diarrhoea occurs during treatment, patients should be advised not to continue \ntherapy with methylnaltrexone bromide and consult their physician. \n \nConstipation not related to opioid use \nThe activity of methylnaltrexone bromide has been studied in patients with constipation induced by \nopioids. Therefore, Relistor should not be used for treatment of patients with constipation not related \nto opioid use. \n \nRapid onset of bowel movements \nData from clinical trials suggest treatment with methylnaltrexone bromide can result in the rapid onset \n(within 30 to 60 minutes on average) of a bowel movement. \n\n\n\n26 \n\n  \nDuration of treatment \n \nOpioid-induced constipation in adult patients with advanced illness \nMethylnaltrexone bromide treatment has not been studied in adult patients with advanced illness in \nclinical trials for longer than 4 months, and should therefore only be used for a limited period (see \nsection 5.1). \n \nHepatic or renal impairment \nMethylnaltrexone bromide is not recommended in patients with severe hepatic impairment or with \nend-stage renal impairment requiring dialysis (see section 4.2). \n \nGastrointestinal (GI) conditions and GI perforation \nMethylnaltrexone bromide should be used with caution in patients with known or suspected lesions of \nthe GI tract. \n \nUse of methylnaltrexone bromide in patients with colostomy, peritoneal catheter, active diverticular \ndisease or fecal impaction has not been studied. Therefore, Relistor should only be administered with \ncaution in these patients. \n \nCases of GI perforation have been reported in the postauthorisation period after use of \nmethylnaltrexone bromide in patients  with conditions that may be associated with localized or diffuse \nreduction of structural integrity in the wall of the gastrointestinal tract (e.g., peptic ulcer disease, \npseudo obstruction (Ogilvie’s syndrome), diverticular disease, infiltrative gastrointestinal tract \nmalignancies or peritoneal metastases). The overall risk-benefit profile should be taken into account \nwhen using methylnaltrexone bromide in patients with these conditions or other conditions which \nmight result in impaired integrity of the gastrointestinal tract wall (e.g., Crohn’s disease). Patients \nshould be monitored for severe, persistent, or worsening abdominal pain; methylnaltrexone bromide \nshould be discontinued if this symptom occurs. \n \nOpioid withdrawal \nSymptoms consistent with opioid withdrawal, including hyperhidrosis, chills, vomiting, abdominal \npain, palpitations, and blushing have occurred in patients treated with methylnaltrexone bromide. \nPatients having disruptions to the blood-brain barrier may be at increased risk for opioid withdrawal \nand/or reduced analgesia. This should be taken into account when prescribing methylnaltrexone \nbromide for such patients. \n \nSodium content \nThis medicinal product contains less than 1 mmol sodium (23 mg) per dose, i.e. essentially sodium-\nfree. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nMethylnaltrexone bromide does not affect the pharmacokinetics of medicinal products metabolised by \ncytochrome P450 (CYP) isozymes. Methylnaltrexone bromide is minimally metabolised by CYP \nisozymes. In vitro metabolism studies suggest that methylnaltrexone bromide does not inhibit the \nactivity of CYP1A2, CYP2E1, CYP2B6, CYP2A6, CYP2C9, CYP2C19 or CYP3A4, while it is a \nweak inhibitor of the metabolism of a model CYP2D6 substrate. In a clinical drug interaction study in \nhealthy adult male subjects, a subcutaneous dose of 0.3 mg/kg of methylnaltrexone bromide did not \nsignificantly affect the metabolism of dextromethorphan, a CYP2D6 substrate. \n  \nThe organic cation transporter (OCT)-related drug-drug interaction potential between \nmethylnaltrexone bromide and an OCT inhibitor was studied in 18 healthy subjects by comparing the \nsingle-dose pharmacokinetic profiles of methylnaltrexone bromide before and after multiple 400 mg \ndoses of cimetidine. The renal clearance of methylnaltrexone bromide was reduced following \nmultiple-dose administration of cimetidine (from 31 L/h to 18 L/h). However, this resulted in a small \nreduction in total clearance (from 107 L/h to 95 L/h). Consequently, no meaningful change in AUC of \n\n\n\n27 \n\nmethylnaltrexone bromide, in addition to Cmax, was observed before and after multiple-dose \nadministration of cimetidine. \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \n  \nThere are no adequate data with the use of methylnaltrexone bromide in pregnant women. Studies in \nanimals have shown reproductive toxicity at high doses (see section 5.3). The potential risk for \nhumans is unknown. Methylnaltrexone bromide should not be used during pregnancy unless clearly \nnecessary. \n  \nBreast-feeding \n  \nIt is unknown whether methylnaltrexone bromide is excreted in human breast milk. Animal studies \nhave shown excretion of methylnaltrexone bromide in breast milk. A decision on whether to \ncontinue/discontinue breast-feeding or to continue/discontinue therapy with methylnaltrexone bromide \nshould be made, taking into account the benefit of breast-feeding to the child and the benefit of \nmethylnaltrexone bromide therapy to the woman. \n \nFertility \n \nSubcutaneous injections of Relistor at 150 mg/kg/day decreased fertility in rats. Doses up to \n25 mg/kg/day (18 times the exposure [AUC] in humans at a subcutaneous dose of 0.3 mg/kg) did not \naffect fertility or general reproductive performance. \n \n4.7 Effects on ability to drive and use machines \n \nMethylnaltrexone bromide has minor influence on the ability to drive and use machines. Dizziness \nmay occur, and this may have an effect on the ability to drive and use machines (see section 4.8). \n \n4.8 Undesirable effects \n \nSummary of the safety profile \n \nThe most common adverse reactions in all patients exposed to methylnaltrexone bromide during all \nphases of placebo-controlled studies were abdominal pain, nausea, diarrhoea and flatulence. \nGenerally, these reactions were mild or moderate. \n  \nTabulated list of adverse reactions \n \nThe adverse reactions are classified as: very common (≥1/10); common (≥1/100 to <1/10); uncommon \n(≥1/1,000 to <1/100); rare (≥1/10,000 to <1/1,000); very rare (<1/10,000) and not known (cannot be \nestimated from the available data). Within each frequency grouping, adverse reactions are presented in \norder of decreasing seriousness. \n  \nNervous system disorders \n  \nCommon: Dizziness \n \nCommon: opioid-withdrawal-like symptoms ( like chills, tremor, rhinorrhea, piloerection, hot flush, \npalpitation, hyperhidrosis, vomiting, abdominal pain) \n  \nGastrointestinal disorders \n  \nNot known: Gastrointestinal perforation (see section 4.4)  \n \n\n\n\n28 \n\nCommon: Vomiting \n \nVery common: Abdominal pain, nausea, diarrhoea, flatulence \n \nSkin and subcutaneous tissue disorders \n  \nCommon: Injection site reactions (e.g. stinging, burning, pain , redness, oedema) \n \nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product.  Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nA study of healthy volunteers noted orthostatic hypotension associated with a dose of 0.64 mg/kg \nadministered as an intravenous bolus. \n  \nIn the event of an overdose, signs and symptoms of orthostatic hypotension should be monitored and \nreported to a physician. Treatment should be initiated as appropriate. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group: Laxatives, Peripheral opioid receptor antagonists, ATC code: A06AH01 \n \nMechanism of action  \n \nMethylnaltrexone bromide is a selective antagonist of opioid binding at the mu-receptor. In vitro \nstudies have shown methylnaltrexone bromide to be a mu-opioid receptor antagonist (inhibition \nconstant [Ki] = 28 nM), with 8-fold less potency for kappa opioid receptors (Ki = 230 nM) and much \nreduced affinity for delta opioid receptors. \n  \nAs a quaternary amine, the ability of methylnaltrexone bromide to cross the blood-brain barrier is \nrestricted. This allows methylnaltrexone bromide to function as a peripherally acting mu-opioid \nantagonist in tissues such as the gastrointestinal tract, without impacting opioid-mediated analgesic \neffects on the central nervous system. \n \nClinical efficacy and safety \n \nOpioid-induced constipation in adult patients with chronic non-cancer pain \nThe efficacy and safety of methylnaltrexone bromide in the treatment of opioid-induced constipation \nin patients with chronic non-cancer pain were demonstrated in a randomized, double-blind, \nplacebo-controlled study (Study 3356).  In this study, the median patient age was 49 years \n(range 23-83); 60% were females. The majority of patients had a primary diagnosis of back pain.  \n \nStudy 3356 compared 4-week treatment regimens of methylnaltrexone bromide 12 mg once daily and \nmethylnaltrexone bromide 12 mg every other day with placebo. The 4-week, double-blind period was \nfollowed by an 8-week, open-label period during which methylnaltrexone bromide was to be used as \nneeded, but no more frequently than once daily. A total of 460 patients (methylnaltrexone bromide \n12 mg once daily, n=150, methylnaltrexone bromide 12 mg every other day, n=148, placebo, n=162) \nwere treated in the double-blind period.  Patients had a history of chronic non-cancer pain and were \ntaking opioids with stable doses of at least 50 mg of oral morphine equivalents per day.  Patients had \nbeen receiving opioid therapy for pain (median daily baseline oral morphine equivalent \n\n\n\n29 \n\ndose = 160 mg) and had opioid-induced constipation (<3 rescue medication-free bowel movements per \nweek during the screening period).  Patients were required to discontinue all previous laxative therapy.  \n \n The first co-primary endpoint was the proportion of patients having a rescue free bowel movements \n(RFBMs) within 4 hours of the first dose administration and the second the percentage of active \ninjections resulting in any RFBM within 4 hours during the double-blind phase.  A RFBM was defined \nas a bowel movement that occurred without laxative use during the previous 24 hours.  \n \nThe proportion of patients having an RFBM within 4 hours of the first dose was 34.2% in the \ncombined methylnaltrexone bromide group versus 9.9% in the placebo group (p<0.001).  The mean \npercentage of methylnaltrexone bromide resulting in any RFBM within 4 hours were 28.9% and \n30.2% respectively for the once daily and  every other day dose groups  compared with 9.4% and \n9.3% respectively for the corresponding placebo regimen (p <0.001). \n \nThe key secondary endpoint of adjusted mean change from baseline in weekly RFBMs was 3.1 in the \nmethylnaltrexone bromide 12 mg once daily treatment group, 2.1 in the methylnaltrexone bromide \n12 mg every other day treatment group, and 1.5 in the placebo treatment group during the 4-week \ndouble-blind period.  The difference between methylnaltrexone bromide 12 mg once daily and placebo \nof 1.6 RFBMs per week is statistically significant (p < 0.001) and clinically meaningful. \n \nAnother secondary endpoint evaluated the proportion of patients with ≥3 RFBMs per week during the \n4-week double-blind phase. This was achieved in 59% of the patients in the group receiving daily \nmethylnaltrexone 12 mg (p<0.001 vs. placebo), in 61% of those receiving it every other day (p<0.001 \nvs. placebo), and in 38% of the placebo treated patients.  A supplementary analysis evaluated a hard \nendpoint of the percentage of patients achieving ≥3 complete RFBS per week and an increase of ≥1 \ncomplete RFBMs per week in at least 3 of the 4 treatment weeks. This was achieved in 28.7% of the \npatients in the group receiving daily methylnaltrexone 12 mg (p<0.001 vs. placebo), in 14.9% of those \nreceiving it every other day (p=0.012 vs. placebo), and in 6.2% of the placebo treated patients. \n \nThere was no evidence of a differential effect of gender on safety or efficacy.  The effect on race could \nnot be analysed because the study population was predominantly Caucasian (90 %).  Median daily \nopioid dose did not vary meaningfully from baseline in either methylnaltrexone bromide-treated \npatients or in placebo-treated patients. \n \nThere were no clinically relevant changes in pain scores from baseline in either the methylnaltrexone \nbromide or placebo-treated patients. \n \nThe use of methylnaltrexone bromide for treating opioid-induced constipation beyond 48 weeks has \nnot been evaluated in clinical trials. \n \nOpioid-induced constipation in adult patients with advanced illness \nThe efficacy and safety of methylnaltrexone bromide in the treatment of opioid-induced constipation \nin patients receiving palliative care was demonstrated in two randomised, double-blind, placebo-\ncontrolled studies. In these studies, the median age was 68 years (range 21-100); 51 % were females. \nIn both studies, patients had advanced terminal illness and limited life expectancy, with the majority \nhaving a primary diagnosis of incurable cancer; other primary diagnoses included end-stage \nCOPD/emphysema, cardiovascular disease/heart failure, Alzheimer’s disease/dementia, HIV/AIDS, or \nother advanced illnesses. Prior to screening, patients had opioid-induced constipation defined as either \n<3 bowel movements in the preceding week or no bowel movement for >2 days. \n \nStudy 301 compared methylnaltrexone bromide given as a single, double-blind, subcutaneous dose of \n0.15 mg/kg, or 0.3 mg/kg versus placebo. The double-blind dose was followed by an open-label, \n4-week dosing period, where methylnaltrexone bromide could be used as needed, no more frequently \nthan 1 dose in a 24-hour period. Throughout both study periods, patients maintained their usual \nlaxative regimen. A total of 154 patients (methylnaltrexone bromide 0.15 mg/kg, n = 47; \nmethylnaltrexone bromide 0.3 mg/kg, n = 55, placebo, n = 52) were treated in the double-blind period. \nThe primary endpoint was the proportion of patients with a rescue-free laxation within 4 hours of the \n\n\n\n30 \n\ndouble-blind dose of study medicinal product. Methylnaltrexone bromide-treated patients had a \nsignificantly higher rate of laxation within 4 hours of the double-blind dose (62 % for 0.15 mg/kg and \n58 % for 0.3 mg/kg) than placebo-treated patients (14 %); p<0.0001 for each dose versus placebo. \n \nStudy 302 compared double-blind, subcutaneous doses of methylnaltrexone bromide given every other \nday for 2 weeks versus placebo. During the first week (days 1, 3, 5, 7), patients received either \nmethylnaltrexone bromide 0.15 mg/kg or placebo. In the second week, a patient’s assigned dose could \nbe increased to 0.30 mg/kg if the patient had 2 or fewer rescue-free laxations up to day 8. At any time, \nthe patient’s assigned dose could be reduced based on tolerability. Data from 133 (62 \nmethylnaltrexone bromide, 71 placebo) patients were analysed. There were 2 primary endpoints: \nproportion of patients with a rescue-free laxation within 4 hours of the first dose of study medicinal \nproduct and proportion of patients with a rescue-free laxation within 4 hours after at least 2 of the first \n4 doses of medicinal product. Methylnaltrexone bromide-treated patients had a higher rate of laxation \nwithin 4 hours of the first dose (48 %) than placebo-treated patients (16 %); p<0.0001. \nMethylnaltrexone bromide-treated patients also had significantly higher rates of laxation within \n4 hours after at least 2 of the first 4 doses (52 %) than did placebo-treated patients (9 %); p<0.0001. \nStool consistency was not meaningfully improved in patients who had soft stool at baseline. \n \nIn both studies, there was no evidence to suggest differential effects of age or gender on safety or \nefficacy. The effect on race could not be analysed because the study population was predominantly \nCaucasian (88 %). \n \nDurability of response was demonstrated in Study 302, in which the laxation response rate was \nconsistent from dose 1 through dose 7 over the course of the 2-week, double-blind period. \n \nThe efficacy and safety of methylnaltrexone bromide were also demonstrated in open-label treatment \nadministered from Day 2 through Week 4 in Study 301, and in two open-label extension studies \n(301EXT and 302EXT) in which methylnaltrexone bromide was given as needed for up to 4 months \n(only 8 patients up to this point). A total of 136, 21, and 82 patients received at least one open-label \ndose in studies 301, 301EXT, and 302EXT, respectively. Relistor was administered every 3.2 days \n(median dosing interval, with a range of 1-39 days). \n \nThe rate of laxation response was maintained throughout the extension studies for those patients who \ncontinued treatment. \n \nThere was no significant relationship between baseline opioid dose and laxation response in \nmethylnaltrexone bromide-treated patients in these studies. In addition, median daily opioid dose did \nnot vary meaningfully from baseline in either methylnaltrexone bromide-treated patients or in placebo-\ntreated patients. There were no clinically relevant changes in pain scores from baseline in either the \nmethylnaltrexone bromide or placebo-treated patients. \n \nEffect on cardiac repolarisation \n  \nIn a double-blind, randomised, parallel-group ECG study of single, subcutaneous doses of \nmethylnaltrexone bromide (0.15, 0.30 and 0.50 mg/kg), in 207 healthy volunteers, no signal of \nQT/QTc prolongation or any evidence of an effect on secondary ECG parameters or waveform \nmorphology was detected as compared to placebo and a positive control (orally administered 400 mg \nmoxifloxacin). \n \n5.2 Pharmacokinetic properties \n \nAbsorption \n  \nMethylnaltrexone bromide is absorbed rapidly, with peak concentrations (Cmax) achieved at \napproximately 0.5 hours following subcutaneous administration. The Cmax and area under the plasma \nconcentration-time curve (AUC) increase with dose increase from 0.15 mg/kg to 0.5 mg/kg in a dose-\n\n\n\n31 \n\nproportional manner. Absolute bioavailability of a 0.30 mg/kg subcutaneous dose versus a 0.30 mg/kg \nintravenous dose is 82 %. \n  \nDistribution \n  \nMethylnaltrexone bromide undergoes moderate tissue distribution. The steady-state volume of \ndistribution (Vss) is approximately 1.1 L/kg. Methylnaltrexone bromide is minimally bound to human \nplasma proteins (11.0 % to 15.3 %) as determined by equilibrium dialysis. \n  \nBiotransformation \n  \nMethylnaltrexone bromide is metabolised to a modest extent in humans based on the amount of \nmethylnaltrexone bromide metabolites recovered from excreta. Conversion to methyl-6-naltrexol \nisomers and methylnaltrexone sulphate appears to be the primary pathway to metabolism. Each of the \nmethyl-6-naltrexol isomers has somewhat less antagonist activity than parent compound, and a low \nexposure in plasma of approximately 8 % of the drug-related materials. Methylnaltrexone sulphate is \nan inactive metabolite and present in plasma at a level of approximately 25 % of drug related \nmaterials. N-demethylation of methylnaltrexone bromide to produce naltrexone is not significant, \naccounting for 0.06 % of the administered dose. \n \nElimination \n  \nMethylnaltrexone bromide is eliminated primarily as the unchanged active substance. Approximately \nhalf of the dose is excreted in the urine and somewhat less in faeces. The terminal disposition half-life \n(t1/2) is approximately 8 hours. \n  \nSpecial populations \n  \nHepatic impairment \nThe effect of mild and moderate hepatic impairment on the systemic exposure to methylnaltrexone \nbromide has been studied in 8 subjects each, with Child-Pugh Class A and B, compared to healthy \nsubjects. Results showed no meaningful effect of hepatic impairment on the AUC or Cmax of \nmethylnaltrexone bromide. The effect of severe hepatic impairment on the pharmacokinetics of \nmethylnaltrexone bromide has not been studied. \n  \nRenal impairment \nIn a study of volunteers with varying degrees of renal impairment receiving a single dose of \n0.30 mg/kg methylnaltrexone bromide, renal impairment had a marked effect on the renal excretion of \nmethylnaltrexone bromide. The renal clearance of methylnaltrexone bromide decreased with \nincreasing severity of renal impairment. Severe renal impairment decreased the renal clearance of \nmethylnaltrexone bromide by 8- to 9-fold; however, this resulted in only a 2-fold increase in total \nmethylnaltrexone bromide exposure (AUC). Cmax was not significantly changed. No studies were \nperformed in patients with end-stage renal impairment requiring dialysis. \n  \nPaediatric population \nNo studies have been performed in the paediatric population (see section 4.2). \n  \nElderly population \nIn a study comparing single and multiple-dose pharmacokinetic profiles of intravenous \nmethylnaltrexone bromide at a dose of 24 mg between healthy, young (18 to 45 years of age n = 10) \nand elderly (65 years of age and over n = 10) subjects, the effect of age on exposure to \nmethylnaltrexone bromide was found to be minor. The mean steady-state Cmax and AUC for the \nelderly were 545 ng/mL and 412 ng•h/mL, approximately 8.1 % and 20 %, respectively, greater than \nthose for young subjects. Therefore, no dose adjustment is recommended based on age. \n  \nGender \nNo meaningful gender differences have been observed. \n\n\n\n32 \n\n  \nWeight \nAn integrated analysis of pharmacokinetic data from healthy subjects indicated that methylnaltrexone \nbromide mg/kg dose-adjusted exposure increased as body weight increased. The mean \nmethylnaltrexone bromide exposure at 0.15 mg/kg over a weight range of 38 to 114 kg was 179 (range \n= 139-240) ng•h/mL. This exposure for the 0.15 mg/kg dose can be achieved with a weight-band-\nbased dose adjustment using an 8 mg dose for body weight 38 to less than 62 kg and a 12 mg dose for \nbody weight 62 to 114 kg, yielding a mean exposure of 187 (range = 148-220) ng•h/mL. In addition, \nthe analysis showed that 8 mg dose for body weight 38 to less than 62 kg and a 12 mg dose for body \nweight 62 to 114 kg correspond to mean doses of 0.16 (range = 0.21-0.13) mg/kg and 0.16 (range = \n0.19-0.11) mg/kg, respectively, based on the body weight distribution of patients participating in \nstudies 301 and 302. \n \n5.3 Preclinical safety data \n \nNon-clinical data reveal no special hazard for humans based on conventional studies of safety \npharmacology, repeated dose toxicity, genotoxicity, and carcinogenic potential. Cardiac effects were \nobserved in some non-clinical studies in canines (prolongation of action potentials in Purkinje fibers or \nprolongation of the QTc interval). The mechanism of this effect is unknown; however, the human \ncardiac potassium ion channel (hERG) appears not to be involved. \n  \nSubcutaneous injections of Relistor at 150 mg/kg/day decreased fertility in rats. Doses up to \n25 mg/kg/day (18 times the exposure [AUC] in humans at a subcutaneous dose of 0.3 mg/kg) did not \naffect fertility or general reproductive performance. \n  \nThere was no evidence of teratogenicity in rats or rabbits. Subcutaneous injections of Relistor at \n150/100 mg/kg/day to rats resulted in decreased offspring weights; doses up to 25 mg/kg/day \n(18 times the exposure [AUC] in humans at a subcutaneous dose of 0.3 mg/kg) had no effect on \nlabour, delivery, or offspring survival and growth. \n  \nMethylnaltrexone bromide is excreted via the milk of lactating rats. \n  \nStudies have been conducted in juvenile rats and dogs. Following intravenous injection of \nmethylnaltrexone bromide, juvenile rats were found to be more sensitive than adult rats to \nmethylnaltrexone-related toxicity. In juvenile rats administered intravenous methylnaltrexone bromide \nfor 13 weeks, adverse clinical signs (incidences of convulsions and labored breathing) occurred at \ndosages (≥ 3 mg/kg/day) and exposures (5.4 times the exposure {AUC} in adult humans at a \nsubcutaneous dose of 0.15 mg/kg) that were lower than those that caused similar toxicity in adult rats \n(20 mg/kg/day). No adverse effects occurred in juvenile rats at 1 mg/kg/day or in adult rats at \n5 mg/kg/day (1.6 times and 7.8 times, respectively, the exposure {AUC} in adult humans at a \nsubcutaneous dose of 0.15 mg/kg). \n  \nFollowing intravenous injection of methylnaltrexone bromide for 13 weeks, similar methylnaltrexone \nrelated toxicity was observed in both juvenile and adult dogs. In adult and juvenile dogs given \nmethylnaltrexone bromide at 20 mg/kg/day, clinical signs indicative of CNS toxicity and prolongation \nof QTc interval were observed. No adverse effects occurred in either juvenile or adult dogs at a dose \nof 5 mg/kg/day (44 times the exposure {AUC} in adult humans at a subcutaneous dose of \n0.15 mg/kg). \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nSodium chloride \nSodium calcium edetate \nGlycine hydrochloride \n\n\n\n33 \n\nWater for injections \nHydrochloric acid (to adjust pH) \nSodium hydroxide (to adjust pH) \n \n6.2 Incompatibilities \n \nIn the absence of compatibility studies, this medicinal product must not be mixed with other medicinal \nproducts.  \n \n6.3 Shelf life \n \n18 months \n \n6.4 Special precautions for storage \n \nStore below 30ºC. \n  \nKeep the pre-filled syringe in the outer carton in order to protect from light. \n \n6.5 Nature and contents of container  \n \nEach pre-filled syringe contains 0.6 mL of solution for injection. \n  \nPre-filled syringe of clear type I glass with stainless-steel needle, plastic plunger, and polypropylene \nrigid needle cover. \n  \nPack sizes of 4, 7, 8 and 10 pre-filled syringes. \n  \nNot all pack sizes may be marketed. \n \n6.6 Special precautions for disposal  \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements.  \n \n \n7. MARKETING AUTHORISATION HOLDER \n \n Bausch Health Ireland Limited \n3013 Lake Drive \nCitywest Business Campus \nDublin 24, D24PPT3 \nIreland \n \n \n8. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/08/463/008 \n  \nEU/1/08/463/009 \n  \nEU/1/08/463/010 \n  \nEU/1/08/463/011 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n\n\n\n34 \n\n \nDate of first authorisation: 02 July 2008 \nDate of latest renewal: 27 May 2013 \n \n \n10. DATE OF REVISION OF THE TEXT \n \n \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu \n\nhttp://www.ema.europa.eu/\n\n\n35 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH \nRELEASE \n\n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \n\nAND USE \n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \nMARKETING AUTHORISATION \n\n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO \n\nTHE SAFE AND EFFECTIVE USE OF THE MEDICINAL \nPRODUCT \n\n \n\n\n\n36 \n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE \n \nName and address of the manufacturer responsible for batch release \n \nBausch Health Ireland Limited \n3013 Lake Drive \nCitywest Business Campus \nDublin 24, D24PPT3 \nIreland \n \nPrzedsiębiorstwo Farmaceutyczne Jelfa SA \nul. Wincentego Pola 21 \n58-500 Jelenia Góra, \nPoland \n \n \nThe printed package leaflet of the medicinal product must state the name and address of the \nmanufacturer responsible for the release of the concerned batch. \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nMedicinal product subject to medical prescription. \n \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \n• Periodic Safety Update Reports  \n \nThe marketing authorisation holder shall submit periodic safety update reports for this product \nin accordance with the requirements set out in the list of Union reference dates (EURD list) ) \nprovided for under Article 107c(7) of Directive 2001/83/EC and published on the European \nmedicines web-portal. \n \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n• Risk Management Plan \n \nThe MAH shall perform the required pharmacovigilance activities and interventions detailed in \nthe agreed RMP presented in Module 1.8.2 of the Marketing Authorisation and any agreed \nsubsequent updates of the RMP. \n \nAn updated RMP should be submitted: \n\n• At the request of the European Medicines Agency;  \n• Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result of \nan important (pharmacovigilance or risk minimisation) milestone being reached. \n\n \nIf the dates for submission of a PSUR and the update of a RMP coincide, they can be submitted at the \nsame time. \n \n\n\n\n37 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n \n\n \n\n\n\n38 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n\n\n\n39 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON TEXT (VIAL PRESENTATION) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nRelistor 12 mg/0.6 mL solution for injection  \nMethylnaltrexone bromide \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE \n \nEach vial of 0.6 mL contains 12 mg of methylnaltrexone bromide. \nOne mL of solution contains 20 mg of methylnaltrexone bromide. \n \n \n3. LIST OF EXCIPIENTS \n \nSodium chloride, sodium calcium edetate, glycine hydrochloride, water for injections, hydrochloric \nacid (to adjust pH), sodium hydroxide (to adjust pH). \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection. \n  \n1 vial of 0.6 mL \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \n \nSubcutaneous use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nKeep the vial in the outer carton in order to protect from light. \n \n\n\n\n40 \n\n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nBausch Health Ireland Limited \n3013 Lake Drive \nCitywest Business Campus \nDublin 24, D24PPT3 \nIreland \n \n \n12. MARKETING AUTHORISATION NUMBER  \n \nEU/1/08/463/001 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nRELISTOR 12 mg/0.6 mL \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC:  \nSN:  \nNN: \n\n\n\n41 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON TEXT (VIAL PRESENTATION) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nRelistor 12 mg/0.6 mL solution for injection  \nMethylnaltrexone bromide \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE \n \nEach vial of 0.6 mL contains 12 mg of methylnaltrexone bromide. \nOne mL of solution contains 20 mg of methylnaltrexone bromide. \n \n \n3. LIST OF EXCIPIENTS \n \nSodium chloride, sodium calcium edetate, glycine hydrochloride, water for injections, hydrochloric \nacid (to adjust pH), sodium hydroxide (to adjust pH). \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection. \n  \n2 vials of 0.6 mL \n2 sterile 1 mL injection syringes with retractable injection needle \n4 alcohol swabs \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \n \nSubcutaneous use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n\n\n\n42 \n\n9. SPECIAL STORAGE CONDITIONS \n \nKeep the vial in the outer carton in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nBausch Health Ireland Limited \n3013 Lake Drive \nCitywest Business Campus \nDublin 24, D24PPT3 \nIreland \n \n \n12. MARKETING AUTHORISATION NUMBER \n \nEU/1/08/463/002 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nRELISTOR 12 mg/0.6 mL \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC:  \nSN:  \nNN: \n\n\n\n43 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON TEXT (VIAL PRESENTATION) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nRelistor 12 mg/0.6 mL solution for injection  \nMethylnaltrexone bromide \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE \n \nEach vial of 0.6 mL contains 12 mg of methylnaltrexone bromide. \nOne mL of solution contains 20 mg of methylnaltrexone bromide. \n \n \n3. LIST OF EXCIPIENTS \n \nSodium chloride, sodium calcium edetate, glycine hydrochloride, water for injections, hydrochloric \nacid (to adjust pH), sodium hydroxide (to adjust pH). \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection. \n  \n7 vials of 0.6 mL \n7 sterile 1 mL injection syringes with retractable injection needle \n14 alcohol swabs \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \n \nSubcutaneous use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n\n\n\n44 \n\nKeep the vial in the outer carton in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nBausch Health Ireland Limited \n3013 Lake Drive \nCitywest Business Campus \nDublin 24, D24PPT3 \nIreland \n \n \n12. MARKETING AUTHORISATION NUMBER \n \nEU/1/08/463/003 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nRELISTOR 12 mg/0.6 mL \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC:  \nSN:  \nNN: \n\n\n\n45 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nCARTON TEXT (PRE-FILLED SYRINGE PRESENTATION) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nRelistor 8 mg solution for injection in pre-filled syringe  \nMethylnaltrexone bromide \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE \n \nEach pre-filled syringe of 0.4 mL contains 8 mg of methylnaltrexone bromide. \n \n \n3. LIST OF EXCIPIENTS \n \nSodium chloride, sodium calcium edetate, glycine hydrochloride, water for injections, hydrochloric \nacid (to adjust pH), sodium hydroxide (to adjust pH). \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection. \n \n4 pre-filled syringes \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \n \nSubcutaneous use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore below 30°C. \n \n\n\n\n46 \n\nKeep the pre-filled syringe  in the outer carton in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nBausch Health Ireland Limited \n3013 Lake Drive \nCitywest Business Campus \nDublin 24, D24PPT3 \nIreland \n \n \n12. MARKETING AUTHORISATION NUMBER  \n \nEU/1/08/463/004 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nRELISTOR 8 mg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC:  \nSN:  \nNN: \n\n\n\n47 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nCARTON TEXT (PRE-FILLED SYRINGE PRESENTATION) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nRelistor 8  mg solution for injection in pre-filled syringe  \nMethylnaltrexone bromide \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE \n \nEach pre-filled syringe of 0.4 mL contains 8 mg of methylnaltrexone bromide. \n \n \n3. LIST OF EXCIPIENTS \n \nSodium chloride, sodium calcium edetate, glycine hydrochloride, water for injections, hydrochloric \nacid (to adjust pH), sodium hydroxide (to adjust pH). \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection. \n \n7 pre-filled syringes \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \n \nSubcutaneous use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore below 30°C. \n \n\n\n\n48 \n\nKeep the pre-filled syringe  in the outer carton in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nBausch Health Ireland Limited \n3013 Lake Drive \nCitywest Business Campus \nDublin 24, D24PPT3 \nIreland \n \n \n12. MARKETING AUTHORISATION NUMBER \n \nEU/1/08/463/005 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nRELISTOR 8 mg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC:  \nSN:  \nNN: \n\n\n\n49 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nCARTON TEXT (PRE-FILLED SYRINGE PRESENTATION) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nRelistor 8 mg solution for injection in pre-filled syringe  \nMethylnaltrexone bromide \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE \n \nEach pre-filled syringe of 0.4 mL contains 8 mg of methylnaltrexone bromide. \n \n \n3. LIST OF EXCIPIENTS \n \nSodium chloride, sodium calcium edetate, glycine hydrochloride, water for injections, hydrochloric \nacid (to adjust pH), sodium hydroxide (to adjust pH). \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection. \n \n8 pre-filled syringes \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \n \nSubcutaneous use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore below 30°C. \n \n\n\n\n50 \n\nKeep the pre-filled syringe  in the outer carton in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nBausch Health Ireland Limited \n3013 Lake Drive \nCitywest Business Campus \nDublin 24, D24PPT3 \nIreland \n \n \n12. MARKETING AUTHORISATION NUMBER \n \nEU/1/08/463/006 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nRELISTOR 8 mg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC:  \nSN:  \nNN: \n\n\n\n51 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nCARTON TEXT (PRE-FILLED SYRINGE PRESENTATION) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nRelistor 8 mg solution for injection in pre-filled syringe  \nMethylnaltrexone bromide \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE \n \nEach pre-filled syringe of 0.4 mL contains 8 mg of methylnaltrexone bromide. \n \n \n3. LIST OF EXCIPIENTS \n \nSodium chloride, sodium calcium edetate, glycine hydrochloride, water for injections, hydrochloric \nacid (to adjust pH), sodium hydroxide (to adjust pH). \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection. \n \n10 pre-filled syringes \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \n \nSubcutaneous use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore below 30°C. \n \n\n\n\n52 \n\nKeep the pre-filled syringe in the outer carton in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nBausch Health Ireland Limited \n3013 Lake Drive \nCitywest Business Campus \nDublin 24, D24PPT3 \nIreland \n \n \n12. MARKETING AUTHORISATION NUMBER \n \nEU/1/08/463/007 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nRELISTOR 8 mg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC:  \nSN:  \nNN: \n\n\n\n53 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nCARTON TEXT (PRE-FILLED SYRINGE PRESENTATION) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nRelistor 12 mg solution for injection in pre-filled syringe  \nMethylnaltrexone bromide \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE \n \nEach pre-filled syringe of 0.6 mL contains 12 mg of methylnaltrexone bromide. \n \n \n3. LIST OF EXCIPIENTS \n \nSodium chloride, sodium calcium edetate, glycine hydrochloride, water for injections, hydrochloric \nacid (to adjust pH), sodium hydroxide (to adjust pH). \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection. \n \n4 pre-filled syringes \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \n \nSubcutaneous use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore below 30°C. \n \n\n\n\n54 \n\nKeep the pre-filled syringe  in the outer carton in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nBausch Health Ireland Limited \n3013 Lake Drive \nCitywest Business Campus \nDublin 24, D24PPT3 \nIreland \n \n \n12. MARKETING AUTHORISATION NUMBER  \n \nEU/1/08/463/008 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nRELISTOR 12 mg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC:  \nSN:  \nNN: \n\n\n\n55 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nCARTON TEXT (PRE-FILLED SYRINGE PRESENTATION) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nRelistor 12 mg solution for injection in pre-filled syringe  \nMethylnaltrexone bromide \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE \n \nEach pre-filled syringe of 0.6 mL contains 12 mg of methylnaltrexone bromide. \n \n \n3. LIST OF EXCIPIENTS \n \nSodium chloride, sodium calcium edetate, glycine hydrochloride, water for injections, hydrochloric \nacid (to adjust pH), sodium hydroxide (to adjust pH). \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection. \n \n7 pre-filled syringes \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \n \nSubcutaneous use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore below 30°C. \n \n\n\n\n56 \n\nKeep the pre-filled syringe  in the outer carton in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nBausch Health Ireland Limited \n3013 Lake Drive \nCitywest Business Campus \nDublin 24, D24PPT3 \nIreland \n \n \n12. MARKETING AUTHORISATION NUMBER  \n \nEU/1/08/463/009 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nRELISTOR 12 mg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC:  \nSN:  \nNN: \n\n\n\n57 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nCARTON TEXT (PRE-FILLED SYRINGE PRESENTATION) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nRelistor 12 mg solution for injection in pre-filled syringe  \nMethylnaltrexone bromide \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE \n \nEach pre-filled syringe of 0.6 mL contains 12 mg of methylnaltrexone bromide. \n \n \n3. LIST OF EXCIPIENTS \n \nSodium chloride, sodium calcium edetate, glycine hydrochloride, water for injections, hydrochloric \nacid (to adjust pH), sodium hydroxide (to adjust pH). \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection. \n \n8 pre-filled syringes \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \n \nSubcutaneous use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore below 30°C. \n \n\n\n\n58 \n\nKeep the pre-filled syringe in the outer carton in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nBausch Health Ireland Limited \n3013 Lake Drive \nCitywest Business Campus \nDublin 24, D24PPT3 \nIreland \n \n \n12. MARKETING AUTHORISATION NUMBER  \n \nEU/1/08/463/010 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nRELISTOR 12 mg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC:  \nSN:  \nNN: \n\n\n\n59 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nCARTON TEXT (PRE-FILLED SYRINGE PRESENTATION) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nRelistor 12 mg solution for injection in pre-filled syringe  \nMethylnaltrexone bromide \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE \n \nEach pre-filled syringe of 0.6 mL contains 12 mg of methylnaltrexone bromide. \n \n \n3. LIST OF EXCIPIENTS \n \nSodium chloride, sodium calcium edetate, glycine hydrochloride, water for injections, hydrochloric \nacid (to adjust pH), sodium hydroxide (to adjust pH). \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection. \n \n10 pre-filled syringes \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \n \nSubcutaneous use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore below 30°C. \n \n\n\n\n60 \n\nKeep the pre-filled syringe in the outer carton in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nBausch Health Ireland Limited \n3013 Lake Drive \nCitywest Business Campus \nDublin 24, D24PPT3 \nIreland \n \n \n12. MARKETING AUTHORISATION NUMBER  \n \nEU/1/08/463/011 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nRELISTOR 12 mg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC:  \nSN:  \nNN: \n \n\n\n\n61 \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \nLABEL TEXT FOR TRAY LIDDING (PRE-FILLED SYRINGE PRESENTATION) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nRelistor 12 mg solution for injection in pre-filled syringe  \n \nMethylnaltrexone bromide \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \n Bausch Health Ireland Limited \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \nSubcutaneous use (SC) \n  \nStore below 30°C. \n  \nKeep the pre-filled syringe in the outer carton in order to protect from light. \n  \n0.6 mL of solution (12 mg methylnaltrexone bromide) \n  \nRead the package leaflet before use. \n \n\n\n\n62 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nTEXT FOR SYRINGE LABEL \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE OF ADMINISTRATION \n \nRelistor 8 mg injection  \nMethylnaltrexone bromide \nSC \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n \n6. OTHER \n \n \n\n\n\n63 \n\n \nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \nLABEL TEXT FOR TRAY LIDDING (PRE-FILLED SYRINGE PRESENTATION) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nRelistor 8 mg solution for injection in pre-filled syringe  \n \nMethylnaltrexone bromide \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nBausch Health Ireland Limited \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \nSubcutaneous use (SC) \n  \nStore below 30°C. \n  \nKeep the pre-filled syringe in the outer carton in order to protect from light. \n  \n0.4 mL of solution (8 mg methylnaltrexone bromide) \n  \nRead the package leaflet before use. \n \n\n\n\n64 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nTEXT FOR SYRINGE LABEL \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE OF ADMINISTRATION \n \nRelistor 12 mg Injection  \nMethylnaltrexone bromide \nSC \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n \n6. OTHER \n \n \n\n\n\n65 \n\n \nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \nLABEL TEXT FOR INTERMEDIATE CARTON (VIAL PRESENTATION) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nRelistor 12 mg/0.6 mL solution for injection \n \nMethylnaltrexone bromide \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \n Bausch Health Ireland Limited \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \nKeep the vial in the outer carton in order to protect from light. \n \nSyringe Needle Retracts After Use \n \n\n\n\n66 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nTEXT FOR VIAL LABEL \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE OF ADMINISTRATION \n \nRelistor 12 mg/0.6 mL solution for injection  \nMethylnaltrexone bromide \nSubcutaneous use \n \n \n2. METHOD OF ADMINISTRATION \n \nRead the package leaflet before use \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n0.6 mL of solution (12 mg methylnaltrexone bromide) \n \n \n6. OTHER \n \nKeep the vial in the outer carton in order to protect from light. \n \n \n\n\n\n67 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n\n\n\n68 \n\nPackage leaflet: Information for the user \n \n\nRelistor 12 mg/0.6 mL solution for injection \nMethylnaltrexone bromide \n\n \nRead all of this leaflet carefully before you start using this medicine because it contains \nimportant information for you. \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor or pharmacist. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n- If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet.  See section 4. \n \nWhat is in this leaflet \n \n1. What Relistor is and what it is used for \n2. What you need to know before you use Relistor \n3. How to use Relistor \n4. Possible side effects \n5. How to store Relistor \n6. Contents of the pack and other information \n \n \n1. What Relistor is and what it is used for \n \nRelistor contains an active substance called methylnaltrexone bromide which acts by blocking the side \neffects of opioid pain medicines that affect the bowel. \n  \nIt treats constipation that is caused by medicines for moderate to severe pain called opioids (for \nexample morphine or codeine). It is used for patients when other medicines for constipation, called \nlaxatives, have not worked well enough. Opioids are prescribed by your doctor.  Your doctor will tell \nyou whether you should stop or continue taking your usual laxatives when you start using this \nmedicine. \n  \nThis medicine is for use in adults (aged 18 and over). \n \n \n2. What you need to know before you use Relistor \n \nDo not use Relistor \n• If you are allergic to methylnaltrexone bromide or any of the other ingredients of this medicine \n\n(listed in section 6). \n• If you or your doctor know that your bowels were or are obstructed or your bowels are in a state \n\nwhere there is an immediate need for surgical intervention (which has to be diagnosed by your \ndoctor). \n\n \nWarnings and precautions \nTalk to your doctor or pharmacist before using Relistor. \n• If you have severe stomach symptoms which continue or get worse, contact your doctor \n\nimmediately because these could be symptoms of a hole developing in the bowel wall (intestinal \nperforation). See section 4. \n\n• If you have Crohn´s disease or gastrointestinal ulcers \n• If you feel sick, vomit, shiver, sweat, have belly pain and/or feel a fast heart beat shortly after \n\ntaking Relistor talk  to your doctor \n• If you have severe liver or kidney disease.  \n\n\n\n69 \n\n• If you develop severe or persistent diarrhoea (passing of frequent watery stools), discontinue \ntherapy and contact your doctor immediately.  \n\n• It is important to be near a toilet with assistance available if necessary, since bowel movement \nmay happen within 30 minutes after injection of the medicine.  \n\n• Please talk to your doctor if you experience stomach ache which continues, nausea (feeling sick) \nor vomiting (being sick) that is new or becomes worse.  \n\n• Please also talk to your doctor if you have a colostomy, a tube in your abdomen (peritoneal \ncatheter), or suffer from diverticular disease or faecal impaction as this medicine should be used \ncarefully in these circumstances.  \n\n• If you are receiving supportive care for your advanced illness, this medicine will only be used \nfor a limited period of time, which will usually be less than 4 months.   \n\n• This medicine should not be used for treatment of patients with constipation which is not related \nto opioid use. If you have suffered from constipation before you had to take opioids (for pain), \nplease talk to your doctor. \n\n \nChildren and adolescents  \nDo not give this medicine to children and adolescents under the age of 18 because the potential risks \nand benefits are not known. \n \nOther medicines and Relistor \nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines. \n \nYour doctor may allow you to take other medicines, including those used for constipation. \n \nPregnancy and breast-feeding \nThe effects of methylnaltrexone bromide in pregnant women are not known. Your doctor will decide if \nyou can use Relistor if you are pregnant. \n  \nWomen using this medicine should not breast-feed, since it is not known if methylnaltrexone bromide \npasses into human breast milk. \n \nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor or pharmacist for advice before taking this medicine.  \n \nDriving and using machines \nDizziness is a common side effect of this medicine. This may have an effect on your ability to drive \nand use machines. \n \nImportant information about some of the ingredients of Relistor  \nThis medicine contains less than 1 mmol sodium (23 mg) per dose i.e., essentially “sodium free.” \n \n \n3. How to use Relistor \n \nAlways use this medicine exactly as your doctor has told you. Check with your doctor or pharmacist if \nyou are not sure. \n \nThe recommended dose for patients with long-term pain (except patients receiving supportive care for \nadvanced illness) is 12 mg methylnalrexone bromide (0.6 mL of solution) given as an injection under \nthe skin, as needed, but at least given 4-times a week and up to once a day (7 times a week). \n \nThe recommended dose for patients receiving supportive care for advanced illness is 8 mg \nmethylnaltrexone bromide (0.4 mL of solution) for patients weighing 38-61 kg or 12 mg (0.6 mL of \nsolution) for patients weighing 62-114 kg. The dose is given every 48 hours (every two days) as an \ninjection under the skin. \n \n\n\n\n70 \n\nYour doctor will determine your dose. \n \nThis medicine is given by an injection under the skin (by subcutaneous injection) in either (1) your \nupper legs (thighs), (2) your abdomen (stomach), and (3) your upper arm (if not self-injecting). (See \nINSTRUCTIONS FOR PREPARING AND GIVING AN INJECTION OF RELISTOR at the end of \nthis leaflet.) \n  \nYou may have a bowel movement within a few minutes to a few hours of the injection; therefore, it is \nrecommended to have a toilet facility or bedpan near you. \n \nIf you use more Relistor than you should \nIf you have used more this medicine than you should (either by injecting too much on a single \noccasion or by using more than one injection in 24 hours), you may feel dizzy when standing up, so \ntalk to a doctor or pharmacist immediately. Always have the outer carton of the medicine with you, \neven if it is empty. \n \nIf you forget to use Relistor  \nIf you forget a dose, talk to your doctor or pharmacist as soon as possible. Do not take a double dose \nto make up for a forgotten dose. \n \nIf you stop using Relistor  \nYou should talk to a doctor or pharmacist if you want to stop using this medicine. \n \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nCases of a hole developing in the bowel wall (gastrointestinal perforation) have been reported in \npatients using Relistor. How often this happens is not known from the data that is available. If you get \na stomach ache that is either severe or will not go away, stop taking this medicine and call your doctor \nstraight away. \n \nThe following side effects are very common and may affect more than 1 in 10 people. If you \nexperience any of these side effects, which are either severe or will not go away, you should talk to \nyour doctor: \n \n• Abdominal pain (stomach ache)  \n  \n• Nausea (feeling sick)  \n  \n• Diarrhoea (passing of frequent watery stools)  \n  \n• Flatulence (passing wind) \n \nOther common side effects that may affect up to 1 in 10 people are: \n  \n• Dizziness (light-headed)  \n \n• Opioid-withdrawal-like symptoms (any of the following: feeling cold, shivering, runny nose, \n\nsweating, hair standing on end, blushing, fast heart beat) \n  \n• Reaction at the site of injection (e.g., stinging, burning, pain, redness, oedema)  \n  \n• Vomiting \n\n\n\n71 \n\n \nReporting of side effects  \nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet.  You can also report side effects directly via the national reporting system \nlisted in Appendix V.  By reporting side effects you can help provide more information on the safety \nof this medicine. \n \n \n5. How to store Relistor \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the carton and vial after EXP. The \nexpiry date refers to the last day of that month. \n \nThis medicinal product does not require any special temperature storage conditions. \n  \nKeep the vial in the outer carton in order to protect from light. \n  \nOnly use this medicine if the solution is clear, colourless to pale yellow, and does not contain flakes or \nparticles. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help to protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Relistor contains  \n- The active substance is methylnaltrexone bromide. Each vial of 0.6 mL contains 12 mg \n\nmethylnaltrexone bromide. One mL of solution contains 20 mg methylnaltrexone bromide. \n- The other ingredients are sodium chloride, sodium calcium edetate, glycine hydrochloride, \n\nwater for injections, hydrochloric acid (to adjust pH) and sodium hydroxide (to adjust pH). \n \nWhat Relistor looks like and contents of the pack \n \nRelistor is a solution for injection. It is clear, colourless to pale yellow, and does not contain flakes or \nparticles. \n  \nEach vial contains 0.6 mL of solution. \n  \nPacks of more than one vial contain inner cartons consisting of: one vial, one 1 mL injection syringe \nwith retractable injection needle, and two alcohol swabs. \n  \nThe following packs are available: \n  \nSingle vial  \n  \nPack containing 2 vials, 2 injection syringes with retractable injection needle, and 4 alcohol swabs (i.e. \n2 inner cartons).  \n  \nPack containing 7 vials, 7 injection syringes with retractable injection needle, and 14 alcohol swabs \n(i.e. 7 inner cartons).  \n  \nNot all pack sizes may be marketed. \n \nMarketing Authorisation Holder \n\n\n\n72 \n\nBausch Health Ireland Limited \n3013 Lake Drive \nCitywest Business Campus \nDublin 24, D24PPT3 \nIreland \n \n \n \nManufacturer \n \nBausch Health Ireland Limited \n3013 Lake Drive \nCitywest Business Campus \nDublin 24, D24PPT3 \nIreland \n \nPrzedsiębiorstwo Farmaceutyczne Jelfa SA \nul. Wincentego Pola 21 \n58-500 Jelenia Góra, \nPoland \n \n \n \nThis leaflet was last revised in 11/2020 \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu \n--------------------------------------------------------------------------------------------------------------------------- \n \n \nPATIENT CHECKLIST \n  \nThis section contains important questions that you will need to answer before you take Relistor, and \nduring treatment with Relistor. \n  \nIf you answer No to any of the following questions during the course of treatment with your medicine, \nplease contact your doctor, nurse or pharmacist. \n \n1. Are you receiving opioid therapy (for example morphine or codeine) for your illness?  \n2. Has it been 48 hours or longer since your last bowel movement?  \n3. Are you familiar with the technique of self injection or have you discussed this with your doctor \n\n(or nurse or pharmacist)?  \n4. Are you mobile enough to reach the toilet, or do you have a caregiver looking after you who can \n\nhelp?  \n5. Do you have a contact number for your community nurse or the health centre? \n \n \nINSTRUCTIONS FOR PREPARING AND GIVING AN INJECTION OF RELISTOR \n  \nThis section is divided into the following subsections: \n  \nIntroduction \nStep 1: Setting up for an injection \nStep 2: Preparing the injection syringe \nStep 3: Choosing and preparing an injection site \nStep 4a: Injecting Relistor using a pack containing injection syringe with retractable injection needle \nStep 4b: Injecting Relistor using a standard injection syringe and injection needle \n\nhttp://www.ema.europa.eu/\n\n\n73 \n\nStep 5 Disposing of supplies \n \nIntroduction \n  \nThe following instructions explain how to inject Relistor. Please read the instructions carefully and \nfollow them step by step. You will be instructed by your doctor, nurse or pharmacist on the techniques \nof self-administration. Do not attempt to administer an injection until you are sure that you understand \nhow to give the injection. This injection should not be mixed in the same syringe with any other \nmedicine. \n  \nYou may receive either a pack containing an inner carton with everything needed for the injection, or a \nsingle vial only. If you receive only the vial, you will need to obtain alcohol swabs and an injection \nsyringe. \n  \nStep 1: Setting up for an injection \n \n\n1. Select a flat, clean, well-lit working surface where you can lay out the contents of your \nRelistor carton. Make sure you have set aside a proper amount of time to complete the \ninjection.  \n\n  \n2. Wash your hands thoroughly with soap and warm water.  \n\n  \n\n \n  \n\n3. Assemble the supplies you will need for your injection. These include the Relistor vial, a 1 mL \ninjection syringe (with or without retractable needle), 2 alcohol swabs, and a cotton ball or \ngauze.  \n\n  \n4. Make sure the solution in the vial is clear and colourless to pale yellow, and does not contain \n\nflakes or particles. If it is not, do not use the solution. Contact your pharmacist, nurse or \ndoctor for assistance. \n\n  \nStep 2: Preparing the injection syringe \n \n\n1. Remove the protective plastic cap from the vial.  \n  \n\n \n  \n\n2. Wipe the vial’s rubber stopper with an alcohol swab and place it on your flat work surface. \nMake sure not to touch the rubber stopper again.  \n\n  \n3. Pick up the syringe from your work surface. Hold the barrel of the syringe with one hand and \n\npull the needle cover straight off. Place the needle cover back on the work surface. DO NOT \ntouch the needle or allow it to come into contact with any other surface.  \n\n  \n\n\n\n74 \n\n \n  \nCarefully pull back the plunger on the syringe to either the 0.4 mL mark for 8 mg of Relistor or the \n0.6 mL mark for 12 mg Relistor. Your doctor, nurse or pharmacist will have advised you which dose \nthey have prescribed for you and how often you need to take it.  For patients receiving supportive care \nfor advanced illness, the usual doses are given in the table below. The dose is normally given every \n48 hours (every two days) as an injection under the skin. \n  \nPatient weight in kg Fill syringe to mL level (dose) \nLess than 38 kg  0.15 mg/kg \n38-61 kg   0.4 mL (8 mg) \n62-114 kg   0.6 mL (12 mg) \nMore than 114 kg  0.15 mg/kg \n  \nFor patients with long-term pain (except patients receiving supportive care for advanced illness), fill \nthe syringe to the 0.6 mL mark for 12 mg of Relistor. \n \n\n \n  \n\n4. Insert the needle straight down into the centre of the vial stopper. Do not insert it at an angle \nas the needle may bend or break. Hold the vial on the work surface with the other hand so that \nit can not slip off. You will feel a slight resistance as the needle passes through the stopper. \nLook for the needle tip inside the vial.  \n\n  \n\n \n  \n\n5. In order to get the air out of the syringe, gently push the plunger down to inject the air into the \nvial.  \n\n \n  \n\n6. If you are using the supplied injection syringe with retractable injection needle, DO NOT \nPUSH THE PLUNGER DOWN COMPLETELY. Make sure you stop pushing the plunger \nwhen you feel resistance. If you push the plunger completely, you will hear a ‘click’ sound. \nThis will mean that the safety mechanism has been activated, and the needle will disappear \n\nCarefully pull back the \nplunger to correct level on \nsyringe (e.g. 0.4 mL if you \nhave been prescribed 8 mg) \n\n\n\n75 \n\ninto the syringe. If this happens, discard the product and start again using another vial and \nsyringe.  \n\n \nWith the needle still in the vial, turn the vial upside-down. Hold the syringe at eye level so that you \ncan see the dosing marks and make sure the tip of the needle is in the fluid all of the time. Slowly pull \nthe plunger down to the 0.4 mL or 0.6 mL mark on the syringe or as advised, depending on the dose \nprescribed by your doctor, nurse or pharmacist. You may see some fluid or bubbles inside the vial \nwhen the syringe is properly filled. This is normal. \n\n \n  \n\n7. With the needle still inserted in the upside down vial, check for air bubbles in the syringe. \nGently tap the syringe to make any air bubbles rise to the top of the syringe; be sure that you \nstill hold onto the vial and syringe. Slowly push the plunger up until all air bubbles are \nremoved. If you push solution back into the vial, slowly pull back the plunger to draw the \ncorrect amount of solution back into the syringe. Due to the safety design of the syringe, a \nsmall air bubble may be resistant to removal. There is no need to worry about this as it will not \naffect the accuracy of the dose or pose any risk to your health.  \n\n  \n\n \n  \n\n8. Always make sure you have the correct dose in the syringe. If unsure, please contact your \ndoctor, nurse or pharmacist.  \n\n  \n\n \n  \n\n9. Remove the syringe and needle from the vial. Keep the needle attached to the syringe. Do not \ntouch the needle or allow the needle to touch any surface. Once you have drawn the medicine \ninto the syringe, it must be used within 24 hours because Relistor is affected by light and may \nnot work properly if it is left in the syringe for longer than 24 hours.  \n\n  \n\nTap the upside down \nsyringe and push out any air \nbubbles with the plunger \n\nEnsure you have the correct \ndose level in the syringe (e.g. \n0.4 mL if you have been \nprescribed 8 mg) \n\n\n\n76 \n\n \n  \nStep 3: Choosing and preparing an injection site \n \n\n1. The three areas of the body recommended for injection of Relistor are: (1) your upper legs \n(thighs), (2) your abdomen (stomach), and (3) your upper arm (only if injecting another \nperson).  \n\n  \n\n \n  \n\n2. It is recommended to move to a different site each time an injection is given. Avoid repeated \ninjections at the exact same spot previously used. Do not inject into areas where the skin is \ntender, bruised, red, or hard. Avoid areas with scars or stretch marks.  \n\n  \n3. To prepare the area of skin where Relistor is to be injected, wipe the injection site with an \n\nalcohol swab. DO NOT TOUCH THIS AREA AGAIN BEFORE GIVING THE INJECTION. \nAllow the injection site to air-dry before injecting.  \n\n  \n\n \n \nStep 4a: Injecting Relistor using a pack containing injection syringe with retractable injection \nneedle \n \n\n1. Holding the filled syringe with the needle pointing up, recheck the syringe for air bubbles. If \nthere are bubbles, gently tap the syringe with your finger until the air bubbles rise to the top of \nthe syringe. Slowly push the plunger up to force the air bubbles out of the syringe.  \n\n  \n2. Hold the syringe in one hand like a pencil. Use the other hand to gently pinch the cleaned area \n\nof skin and hold it firmly.  \n  \n\n3. Push the full length of the needle into the skin at a slight angle (45 degrees) with a quick, short \nmotion.  \n\n  \n\n\n\n77 \n\n \n  \n\n4. After the needle is inserted, let go of the skin and slowly push the plunger all the way down \nuntil the syringe is empty and you hear a click to inject Relistor.  \n\n  \n5. When you hear a click sound that means the entire contents were injected. The needle will \n\nautomatically retract from the skin and be capped. There may be a little bleeding at the \ninjection site. You can press a cotton ball or gauze over the injection site. Do not rub the \ninjection site. If needed, you may cover the injection site with a plaster.  \n\n  \n\n \n  \nStep 4b: Injecting Relistor using a standard injection syringe and injection needle \n \n\n1. Holding the filled syringe with the needle pointing up, recheck the syringe for air bubbles. If \nthere are bubbles, gently tap the syringe with your finger until the air bubbles rise to the top of \nthe syringe. Slowly push the plunger up to force the air bubbles out of the syringe.  \n\n  \n2. Hold the syringe in one hand like a pencil. Use the other hand to gently pinch the cleaned area \n\nof skin and hold it firmly.  \n  \n\n3. Push the full length of the needle into the skin at a slight angle (45 degrees) with a quick, short \nmotion.  \n\n  \n\n \n  \n\n4. After the needle is inserted, let go of the skin and slowly push the plunger all the way down to \ninject Relistor.  \n\n  \n5. When the syringe is empty, quickly pull the needle out of the skin, being careful to keep it at \n\nthe same angle as inserted. There may be a little bleeding at the injection site. You can press a \n\n\n\n78 \n\ncotton ball or gauze over the injection site. Do not rub the injection site. If needed, you may \ncover the injection site with a plaster.  \n\n  \n\n \n \nStep 5: Disposing of supplies \n \nThe capped syringe or syringe and needle should NEVER be reused. NEVER recap the needle. \nDispose of the capped syringe or needle and syringe in a closable puncture-resistant container as \ninstructed by your doctor, nurse or pharmacist. \n  \n\n\n\n79 \n\n \nPackage leaflet: Information for the user  \n\n \nRelistor 8 mg solution for injection in pre-filled syringe  \n\nRelistor 12 mg solution for injection in pre-filled syringe  \nMethylnaltrexone bromide \n\n \nRead all of this leaflet carefully before you start using this medicine because it contains \nimportant information for you. \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor or pharmacist. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n- If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet.  See section  4. \n \nWhat is in this leaflet \n \n1. What Relistor is and what it is used for \n2. What you need to know before you use Relistor \n3. How to use Relistor \n4. Possible side effects \n5. How to store Relistor \n6. Contents of the pack and other information \n \n \n1. What Relistor is and what it is used for \n \nRelistor contains an active substance called methylnaltrexone bromide which acts by blocking the side \neffects of opioid pain medicines that affect the bowel. \n  \nIt treats constipation that is caused by medicines for moderate to severe pain called opioids (for \nexample morphine or codeine). It is used for patients when other medicines for constipation, called \nlaxatives, have not worked well enough. Opioids are prescribed by your doctor.  Your doctor will tell \nyou whether you should stop or continue taking your usual laxatives when you start using this \nmedicine. \n  \nThis medicine is for use in adults (aged 18 and over). \n \n \n2. What you need to know before you use Relistor \n \nDo not use Relistor \n- if you are allergic to methylnaltrexone bromide or any of the other ingredients of this medicine \n\n(listed in section 6). \n- If you or your doctor know that your bowels were or are obstructed or your bowels are in a state \n\nwhere there is an immediate need for surgical intervention (which has to be diagnosed by your \ndoctor). \n\n \nWarnings and precautions \nTalk to your doctor or pharmacist before using Relistor \n- If you have severe stomach symptoms which continue or get worse, contact your doctor \n\nimmediately because these could be symptoms of a hole developing in the bowel wall (intestinal \nperforation). See section 4. \n\n- If you have Crohn´s disease or gastrointestinal ulcers \n- If you feel sick, vomit, shiver, sweat, have belly pain and/or feel a fast heart beat shortly after \n\ntaking Relistor talk  to your doctor \n\n\n\n80 \n\n- If you have severe liver or kidney disease.  \n- If you develop severe or persistent diarrhoea (passing of frequent watery stools), discontinue \n\ntherapy and contact your doctor immediately.  \n- It is important to be near a toilet with assistance available if necessary, since bowel movement \n\nmay happen within 30 minutes after injection of the medicine.  \n- Please talk to your doctor if you experience stomach ache which continues, nausea, (feeling \n\nsick) or vomiting (being sick) that is new or becomes worse.  \n- Please also talk to your doctor if you have a colostomy, a tube in your abdomen (peritoneal \n\ncatheter), or suffer from diverticular disease or faecal impaction as this medicine should be used \ncarefully in these circumstances.  \n\n- If you are receiving supportive care for your advanced illness, this medicine will only be used \nfor a limited period of time which will usually be less than 4 months..  \n\n- This medicine should not be used for treatment of patients with constipation which is not related \nto opioid use. If you have suffered from constipation before you had to take opioids (for pain), \nplease talk to your doctor. \n\n \nChildren and adolescents \nDo not give this medicine to children and adolescents under the age of 18 because the potential risks \nand benefits are not known. \n \nOther medicines and Relistor \nTell your doctor or pharmacist if you are taking, have recently taken, or might take any other \nmedicines. \n \nYour doctor may allow you to take other medicines, including those used for constipation. \n \nPregnancy and breast-feeding \nThe effects of methylnaltrexone bromide in pregnant women are not known. Your doctor will decide if \nyou can use Relistor if you are pregnant. \n  \nWomen using this medicine should not breast-feed, since it is not known if methylnaltrexone bromide \npasses into human breast milk. \n \nIf you are pregnant or breastfeeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor or pharmacist for advice before taking this medicine. \n \nDriving and using machines \nDizziness is a common side effect of this medicine. This may have an effect on your ability to drive \nand use machines. \n \nImportant information about some of the ingredietns of Relistor \nThis medicine contains less than 1 mmol sodium (23 mg) per dose i.e., essentially “sodium free.” \n \n \n3. How to use Relistor \n \nAlways use this medicine exactly as your doctor has told you. Check with your doctor or pharmacist if \nyou are not sure. \n \nThe recommended dose for patients with long-term pain (except patients receiving supportive care for \nadvanced illness) is 12 mg methylnalrexone bromide (0.6 mL of solution) given as an injection under \nthe skin , as needed, but at least given 4 times a week and up to once a day (7 times a week). \n \nThe 8 mg pre-filled syringe will only be used to treat these patients if the dose needs to be decreased \nbecause of another medical problem. \n \n\n\n\n81 \n\nThe recommended dose for patients receiving supportive care in advanced illness is 8 mg \nmethylnaltrexone bromide (0.4 mL of solution) for patients weighing 38-61 kg or 12 mg (0.6 mL of \nsolution) for patients weighing 62-114 kg. The dose is given every 48 hours (every two days) as an \ninjection under the skin.  \n \nYour doctor will determine your dose. \n  \nIf you weigh less than 38 kg or more than 114 kg you should use Relistor vials because the correct \ndose cannot be accurately delivered with these pre-filled syringes. \n \nThis medicine is given by an injection under the skin (by subcutaneous injection) in either (1) your \nupper legs (thighs), (2) your abdomen (stomach), and (3) your upper arm (if not self-injecting). (See \nINSTRUCTIONS FOR PREPARING AND GIVING AN INJECTION OF RELISTOR at the end of \nthis leaflet.) \n  \nYou may have a bowel movement within a few minutes to a few hours of the injection; therefore, it is \nrecommended to have a toilet facility or bedpan near you. \n \nIf you use more Relistor than you should \nIf you have used more of this medicine than you should (either by injecting too much on a single \noccasion or by using more than one injection in 24 hours), you may feel dizzy when standing up, so \ntalk to a doctor or pharmacist immediately. Always have the outer carton of the medicine with you, \neven if it is empty. \n \nIf you forget to use Relistor  \nIf you forget a dose, talk to your doctor or pharmacist as soon as possible. Do not take a double dose \nto make up for a forgotten dose. \n \nIf you stop using Relistor  \nYou should talk to a doctor or pharmacist if you want to stop using this medicine. \n \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nCases of a hole developing in the bowel wall (gastrointestinal perforation) have been reported in \npatients using Relistor. How often this happens is not known from the data that is available. If you get \na stomach ache that is either severe or will not go away, stop taking this medicine and call your doctor \nstraight away. \n \nThe following side effects are very common and may affect more than 1 in 10 people. If you \nexperience any of these side effects, which are either severe or will not go away, you should talk to \nyour doctor: \n \n• Abdominal pain (belly ache)  \n  \n• Nausea (feeling sick)  \n  \n• Diarrhoea (passing of frequent watery stools)  \n  \n• Flatulence (passing wind) \n \nOther common side effects that may affect up to 1 in 10 people are: \n  \n\n\n\n82 \n\n• Dizziness (light-headed)  \n  \n• Opioid-withdrawal-like symptoms (any of the following: feeling cold, shivering, runny nose, \n\nsweating, hair standing on end, blushing, fast heart beat) \n \n• Reaction at the site of injection (e.g., stinging, burning, pain, redness, oedema)  \n  \n• Vomiting \n \n \nReporting of side effects \nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet.  You can also report side effects directly via the national reporting system \nlisted in Appendix V.  By reporting side effects you can help provide more information on the safety \nof this medicine. \n \n \n5. How to store Relistor \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the carton, tray lid and syringe label \nafter EXP. The expiry date refers to the last day of that month. \n \nStore below 30°C. \n  \nKeep the pre-filled syringe in the outer carton in order to protect from light. \n  \nOnly use this medicine if the solution is clear, colourless to pale yellow, and does not contain flakes or \nparticles. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthow away medicines that you no longer use. These measures will help to protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Relistor contains  \n- The active substance is methylnaltrexone bromide. Each syringe of 0.4 mL contains 8 mg \n\nmethylnaltrexone bromide. Each syringe of 0.6 mL contains 12 mg methylnaltrexone bromide. \nOne mL of solution contains 20 mg methylnaltrexone bromide.  \n\n- The other ingredients are sodium chloride, sodium calcium edetate, glycine hydrochloride, \nwater for injections, hydrochloric acid (to adjust pH) and sodium hydroxide (to adjust pH). \n\n \nWhat Relistor looks like and contents of the pack \n \nRelistor is a solution for injection. It is clear, colourless to pale yellow, and does not contain flakes or \nparticles. \n  \nThe following packs are available: \n  \nPack containing 4, 7, 8 or 10 pre-filled syringes with a needle shield. \n  \nNot all pack sizes may be marketed. \n \nMarketing Authorisation Holder \n \n\n\n\n83 \n\nBausch Health Ireland Limited \n3013 Lake Drive \nCitywest Business Campus \nDublin 24, D24PPT3 \nIreland \n \n \nManufacturer \n \nPrzedsiębiorstwo Farmaceutyczne Jelfa SA \nul. Wincentego Pola 21 \n58-500 Jelenia Góra, \nPoland \n \n \n \nThis leaflet was last revised in  \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu \n--------------------------------------------------------------------------------------------------------------------------- \n \n \nPATIENT CHECKLIST \n  \nThis section contains important questions that you will need to answer before you take Relistor, and \nduring treatment with Relistor. \n  \nIf you answer No to any of the following questions during the course of treatment with your medicine \nplease contact your doctor, nurse or pharmacist. \n \n1. Are you receiving opioid therapy (for example morphine or codeine) for your illness?  \n2. Has it been 48 hours or longer since your last bowel movement?  \n3. Are you familiar with the technique of self injection or have you discussed this with your doctor \n\n(or nurse or pharmacist)?  \n4. Are you mobile enough to reach the toilet, or do you have a caregiver looking after you who can \n\nhelp?  \n5. Do you have a contact number for your community nurse or the health centre? \n \n \nINSTRUCTIONS FOR PREPARING AND GIVING AN INJECTION OF RELISTOR \n  \nThis section is divided into the following subsections: \n  \nIntroduction \nStep 1: Preparing for an injection \nStep 2: Choosing and preparing an injection site \nStep 3: Injecting Relistor pre-filled syringe \nStep 4: Disposing of supplies \n \nIntroduction \n  \nThe following instructions explain how to prepare and give an injection of Relistor when using a pre-\nfilled syringe. Please read and follow them step by step. You will be instructed by your doctor, nurse \nor pharmacist on the techniques of self-injection. Do not attempt to administer an injection until you \nare sure that you understand how to prepare and give an injection. \n \n\nhttp://www.ema.europa.eu/\n\n\n84 \n\nImportant notes: \n  \n• Do not use a Relistor pre-filled syringe more than one time, even if there is medicine in the \n\nsyringe.  \n• Safely throw away the Relistor pre-filled syringe after use (Step 4).  \n• To avoid needle-stick injuries, do not recap used needles. \n \nGather the supplies you will need for your injection:  \n  \n1. Relistor pre-filled syringe  \n2. Alcohol swab  \n3. Cotton ball or gauze  \n4. Adhesive plaster \n \nStep 1: Preparing for an injection \n \n\n1. Select a flat, clean, well-lit working surface where you can lay out the contents of your \nRelistor carton. Make sure you have set aside a proper amount of time to complete the \ninjection.  \n\n  \n2. Wash your hands thoroughly with soap and warm water.  \n\n  \n\n \n  \n\n3. Look at the pre-filled syringe. Make sure that the dose prescribed by your doctor matches the \ndose on the pre-filled syringe label.  \n\n  \n\n \n  \n\n4. Make sure the liquid in the pre-filled syringe is clear and colourless to pale yellow, and does \nnot have any particles in it. If not, do not use the pre-filled syringe and call your nurse, doctor \nor pharmacist.  \n\n  \n5. Firmly hold the barrel of the pre-filled syringe and pull the needle cap straight off.  \n\nDo not touch the needle or allow it to touch any surface. \n  \n\n \n  \nStep 2: Choosing and preparing an injection site \n \n\n\n\n85 \n\n1. The three areas of the body recommended for injection of Relistor are: (1) your upper legs \n(thighs), (2) your abdomen (stomach), and (3) your upper arm (only if injecting another \nperson).  \n\n  \n\n \n  \n\n2. It is recommended to move to a different site each time an injection is given. Avoid repeated \ninjections at the exact same spot previously used. Do not inject into areas where the skin is \ntender, bruised, red, or hard. Avoid areas with scars or stretch marks.  \n\n  \n3. Clean the injection site with an alcohol swab and let it dry. Do not touch this area again before \n\ngiving the injection.  \n  \n\n \n \nStep 3: Injecting Relistor pre-filled syringe \n \n\n1. Hold the syringe in one hand like a pencil. Use the other hand to gently pinch the cleaned area \nof skin and hold it firmly.  \n\n  \n\n \n  \n\n2. Push the full length of the needle into the skin at a slight angle (45 degrees) with a quick, short \nmotion.  \n\n  \n\n \n  \n\n3. After the needle is inserted, let go of the skin and slowly push the plunger all the way down \nuntil the pre-filled syringe is empty.  \n\n  \n\n\n\n86 \n\n \n  \n\n4. Quickly pull the needle out of the skin, being careful to keep it at the same angle as it was \ninserted. Release your thumb from the plunger to allow the protective sleeve to cover the \nneedle. There may be a little bleeding at the injection site.  \n\n  \n\n \n  \n\n5. You can press a cotton ball or gauze over the injection site. Do not rub the injection site. If \nneeded, you may cover the injection site with a plaster.  \n\n  \n\n \n  \n \nStep 4: Disposing of supplies \n \nThe pre-filled syringe should NEVER be reused. NEVER recap the needle. Dispose of the pre-filled \nsyringe as instructed by your doctor, nurse or pharmacist. \n  \nPlace used pre-filled syringe in a closable, puncture-resistant container. You may use a sharps \ncontainer (such as a yellow biohazard container). Ask your doctor, nurse or pharmacist for instructions \non the right way to throw away (dispose of) the container. There may be local laws about how you \nshould throw away used needles and syringes. \n\n \n\n \n \n \n \n \n \n \n \n \n \n \n \n\n\n\n87 \n\n \n \n \n \n \n \n \n \n \n \n\n \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET","content_length":158377,"file_size":1066450}],"conditional_approval":false,"exceptional_circumstances":false,"indication":"<div> \n <div class=\"ecl-field__body\"> \n  <div class=\"ecl-editor first last\">\n   <p>Treatment of opioid-induced constipation in advanced-illness patients who are receiving palliative care when response to usual laxative therapy has not been sufficient.</p>\n  </div> \n </div> \n</div>","therapeutic_area":["Opioid-Related Disorders","Constipation"],"contact_address":"3013 Lake Drive\nCitywest Business Campus\nDublin 24\nD24PPT3 Ireland","biosimilar":false}