{"atc_code":"S01XA19","metadata":{"last_updated":"2021-01-20T11:04:17.716274Z","applied_components":{"decision_date_extraction":{"output_fields":["attachment.decision_date"],"input_checksum":"e15959a892e789cae3ffedc02c8ed36c19924507a62cc17d3e12ff5ab0a715c8","last_success":"2021-01-29T00:02:52.614951Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"decision_date_extraction","input_fields":["attachment.type","attachment.content"],"version":1,"finish_time":"2021-01-29T00:02:52.614951Z","status":"NOT_APPLICABLE"},"study-ids-enricher":{"output_fields":["attachment.studies","attachment.max_study_phase"],"input_checksum":"ea7ffaecfea3582dce06724d22241fe94991c3b391f17da945b62a35499bd8e7","last_success":"2021-01-28T17:02:44.494041Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"study-ids-enricher","input_fields":["attachment.type","active_substance","attachment.content"],"version":28,"finish_time":"2021-01-28T17:02:44.494041Z","status":"NOT_APPLICABLE"},"EmaDataAccessor":{"output_fields":[],"input_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","last_success":"2021-01-20T11:04:17.716271Z","output_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","success":true,"name":"EmaDataAccessor","input_fields":[],"version":3,"finish_time":"2021-01-20T11:04:17.716271Z","status":"UP_TO_DATE"},"historic_pivotal_studies":{"output_fields":["attachment.studies.known_pivotal"],"input_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","last_success":"2021-01-20T11:12:16.939832Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"historic_pivotal_studies","input_fields":["attachment.studies.study_ids"],"version":2,"finish_time":"2021-01-20T11:12:16.939832Z","status":"UP_TO_DATE"},"section_ranges_extraction":{"output_fields":["attachment.labelSections"],"input_checksum":"e15959a892e789cae3ffedc02c8ed36c19924507a62cc17d3e12ff5ab0a715c8","last_success":"2021-01-28T17:04:15.765170Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"section_ranges_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2021-01-28T17:04:15.765170Z","status":"UP_TO_DATE"},"prime_designation_enricher":{"output_fields":["prime_designation"],"input_checksum":"e15959a892e789cae3ffedc02c8ed36c19924507a62cc17d3e12ff5ab0a715c8","last_success":"2021-01-28T23:53:12.992049Z","output_checksum":"dcf4d2ed94fa29974e643bd4a70cd26ec785f1130958f3e23e8022193699a97a","success":true,"name":"prime_designation_enricher","input_fields":["attachment.type","attachment.content"],"version":3,"finish_time":"2021-01-28T23:53:12.992049Z","status":"UP_TO_DATE"},"AttachmentDownloader":{"output_fields":["attachment.last_updated","attachment.content","attachment.first_published"],"input_checksum":"c65a96c23bed70c244f18d5c468351f5d9ca74dd0d4fd8a10f682cc4ea5b10b3","last_failure":"2021-01-27T11:08:10.230289Z","last_success":"2021-01-28T11:08:37.586889Z","output_checksum":"6c48d8ad2af5d900f86bb1bff6fcb8ad9671b763b5e8141d3c6d07a469847d23","success":true,"name":"AttachmentDownloader","input_fields":["attachment.link"],"error":"java.time.format.DateTimeParseException: Text '2020-12-07' could not be parsed at index 10","version":2,"finish_time":"2021-01-28T11:08:37.586889Z","status":"UP_TO_DATE"},"rapporteur_extraction":{"output_fields":["attachment.co_rapporteur","attachment.main_rapporteur"],"input_checksum":"e15959a892e789cae3ffedc02c8ed36c19924507a62cc17d3e12ff5ab0a715c8","last_success":"2021-01-29T00:03:40.233970Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"rapporteur_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2021-01-29T00:03:40.233970Z","status":"NOT_APPLICABLE"}},"agency":"EMA","product_id":"FF81E5B9026E68E09E397487CCD5BEAB","direct_link":"https://www.ema.europa.eu/en/medicines/human/EPAR/holoclar","first_created":"2021-01-20T11:04:17.625605Z","component_failures":{"AttachmentDownloader":"java.time.format.DateTimeParseException: Text '2020-12-07' could not be parsed at index 10"}},"revision_number":7,"approval_status":"authorised","active_substance":"ex vivo expanded autologous human corneal epithelial cells containing stem cells","additional_monitoring":true,"inn":"ex vivo expanded autologous human corneal epithelial cells containing stem cells","prime_designation":false,"accelerated_assessment":false,"orphan":true,"product_name":"Holoclar","authorization_holder":"Holostem Terapie Avanzate s.r.l.","generic":false,"product_number":"EMEA/H/C/002450","initial_approval_date":"2015-02-17","attachment":[{"last_updated":"2021-01-14","link":"https://www.ema.europa.eu/documents/product-information/holoclar-epar-product-information_en.pdf","id":"9A1C8A66C3C66AA2953CE04CE572C823","type":"productinformation","title":"Holoclar : EPAR - Product Information","first_published":"2015-03-02","content":"1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n\n\n\n2 \n\nThis medicinal product is subject to additional monitoring. This will allow quick identification of \nnew safety information. Healthcare professionals are asked to report any suspected adverse reactions. \nSee section 4.8 for how to report adverse reactions. \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nHoloclar 79,000 - 316,000 cells/cm2 living tissue equivalent \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \n2.1 General description \n \nEx vivo expanded autologous human corneal epithelial cells containing stem cells. \n \n2.2 Qualitative and quantitative composition \n \nHoloclar consists of a transparent circular sheet of 300,000 to 1,200,000 viable autologous human \ncorneal epithelial cells (79,000 - 316,000 cells/ cm2), including on average 3.5 % (0.4 to 16 %) limbal \nstem cells, and stem cell-derived transient amplifying and terminally differentiated cells, attached on a \nsupportive 2.2 cm diameter fibrin layer and maintained in the transport medium.  \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nLiving tissue equivalent. \nTransparent, circular sheet. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nTreatment of adult patients with moderate to severe limbal stem cell deficiency (defined by the \npresence of superficial corneal neovascularisation in at least two corneal quadrants, with central \ncorneal involvement, and severely impaired visual acuity), unilateral or bilateral, due to physical or \nchemical ocular burns. A minimum of 1 - 2 mm2 of undamaged limbus is required for biopsy. \n \n4.2 Posology and method of administration \n \nHoloclar must be administered by an appropriately trained and qualified surgeon and is restricted to \nhospital use only.  \n \nPosology \n \nThis medicinal product is intended for autologous use only. \n \nThe amount of cells to be administered is dependent on the size (surface in cm²) of the corneal surface. \nEach preparation of Holoclar contains an individual treatment dose with sufficient number of cells to \ncover the entire corneal surface. The recommended dose of Holoclar is 79,000 - 316,000 cells/ cm², \ncorresponding to 1 cm² of product/cm² of defect. Each preparation of Holoclar is intended as a single \ntreatment. The treatment may be repeated if considered indicated by the treating physician.  \n \n\n\n\n3 \n\nThe administration should be followed by an appropriate antibiotic and anti-inflammatory treatment \nschedule, as recommended by the physician (see section 4.4).  \n \nSpecial populations \n \nElderly \nData on the use of Holoclar in elderly populations are limited. No recommendation on posology can \nbe made (see sections 4.8 and 5.1). \n \nHepatic and renal impairment  \nData on the use of Holoclar in patients with hepatic and renal impairment are not available. \n \nPaediatric population \nThe safety and efficacy of Holoclar in children and adolescents aged 0 to 18 years has not yet been \nestablished. Currently available data are described in section 4.8 and 5.1, but no recommendation on \nposology can be made.  \n \nMethod of administration  \nFor implantation. \n \nFull technical details on the procedures associated with the use of Holoclar are provided in the \neducational manual. \n \nBiopsy \nFor the manufacture of Holoclar, a biopsy of 1 – 2 mm2 of undamaged limbus is required. The biopsy \nis performed using topical anaesthesia. The eye is subjected to ocular surface lavage with sterile \nbalanced salt solution for eye irrigation followed by detachment of the conjunctiva from the limbus to \nexpose the sample collection site of the cornea. An incision of 2 x 2 mm is made to remove the biopsy.  \nThe biopsy is placed in the sterile test tube supplied containing transport medium. The biopsy must be \nreceived by the manufacturer within 24 hours from the procurement. \n \nPost-biopsy treatment \nFollowing the biopsy, an appropriate regimen of prophylaxis with an antibiotic treatment must be \ngiven. \n \nIn some cases, it may be possible that the source limbal stem cells of the patient are not expandable or \nthat the release criteria are not met, due to poor biopsy quality, patient characteristics, or \nmanufacturing failure. Therefore, it can occur that Holoclar cannot be delivered. The surgeon will be \ninformed as early in the process as possible and should hence select an alternative treatment for the \npatient. \n \nImplantation \nHoloclar is intended solely for use in autologous limbal stem cell regeneration in line with the \napproved therapeutic indication and should be administered under aseptic conditions in conjunction \nwith limbal peritomy, undermining of the conjunctiva and excision of the corneal fibrovascular tissue \nin preparation of the defect bed. Next, the insert is fitted under the undermined conjunctiva. The \nexcess of insert is trimmed, and the edge covered with the conjunctiva applying 2 or 3 stitches \n(sutures) of vicryl or silk 8/0 in order to form a physical seal of the lesion and to secure the implant. \nThe eyelids are kept closed over the insert with a steri-strip band. \nHoloclar is generally implanted under topical retrobulbar or parabulbar anaesthesia. Other \nanaesthesiology procedures may be followed at the discretion of the surgeon. \n \nPost-operative treatment \nFollowing implantation, an appropriate regimen of topical and systemic anti-inflammatory and \nprophylactic antibiotic treatment must be given. \n \n\n\n\n4 \n\nThe following regimen is suggested: doxycycline 100 mg tablets twice daily (or amoxicillin 500 mg \ntwice daily) and prednisone orally at a daily dose of 0.5 mg / kg (to a maximum dose of 25 mg) per \nday should be administered from the day of surgery for 2 weeks. After 2 weeks the systemic antibiotic \nadministration should be stopped and the daily dose of prednisone should be tapered to 0.25 mg / kg \n(maximum 12.5 mg) per day for 1 week, to 0.125 mg / kg (maximum 5.0 mg) per day for the \nfollowing week and then stopped. \n \nTwo weeks after surgery, a topical corticosteroid treatment should be started with preservative-free \ndexamethasone 0.1 % eye-drops, 1 drop three times per day for 2 weeks, then reduced to 1 drop twice \ndaily for 1 week and 1 drop once daily for a further week. The topical corticosteroid can be maintained \nin case of persistent ocular inflammation. \n \nThe implantation must be followed by an appropriate monitoring schedule. \n \nFor information on the preparation and handling of Holoclar, please refer to section 6.6. \n \n4.3 Contraindications \n \nHypersensitivity to any of the excipients listed in section 6.1 or to bovine serum and murine 3T3-J2 \ncells. \n \n4.4 Special warnings and precautions for use \n \nTraceability  \nThe traceability requirements of cell-based advanced therapy medicinal products must apply. To \nensure traceability the name of the product, the batch number and the name of the treated patient \nshould be kept for a period of 30 years. \n \nGeneral \nHoloclar is an autologous product and should under no circumstances be administered to anyone other \nthan the donor patient. \n \nHoloclar contains lethally-irradiated murine 3T3 fibroblast cells and may contain traces of foetal \nbovine serum. Patients with a known hypersensitivity to mice or foetal bovine serum must not be \ntreated (see section 4.3). \n \nHoloclar could contain potentially infected biological material. Although the risk is considered to be \nlow and controlled in the manufacturing. \n \nPrecautions for use \nConcomitant eyelids malposition, conjunctival scarring with fornix shortening, corneal anaesthesia \nand/or conjunctival anaesthesia or severe hypoaesthesia, pterygium and severe dry eye are potential \ncomplicating factors. When possible, concomitant eye problems should be corrected prior to Holoclar \nimplantation. \n \nPatients with acute ocular inflammation or infections should be deferred until recovery has been \ndocumented since inflammation may compromise treatment success. \n \nConcomitant use of Holoclar with eye-drops containing benzalkonium chloride, and/or other \npreservatives is not recommended (see section 4.5). \n \nThe procedure of Holoclar administration includes the use of antibiotics and corticosteroids (see \nsection 4.2). For relevant safety information, physicians should consult the SmPC of these medicinal \nproducts.  \n \n4.5 Interaction with other medicinal products and other forms of interaction \n\n\n\n5 \n\n \nNo interaction studies have been performed. \n \nEye-drops containing benzalkonium chloride, and/or other preservatives, must be avoided. \nBenzalkonium chloride (as well as other quaternary ammonium compounds) is cytotoxic and eye-\ndrops containing this preservative may damage the newly-regenerated corneal epithelium. Other \ncytotoxic agents must be avoided. \n \nNo interactions between Holoclar and the post-biopsy/post-operative treatment suggested in section \n4.2 have been reported.  \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \nThere are no data for the use of Holoclar in pregnant women. \n \nAnimal studies are not available with respect to reproductive toxicity (see section 5.3). \n \nAs a precautionary measure, and in light of the requirement of the post-operative pharmacological \ntreatment, it is preferable to avoid the use of Holoclar during pregnancy.  \n \nBreast-feeding \nAs a precautionary measure, Holoclar is not recommended for implant during breast-feeding. \n \nFertility \nNo clinical data on the effects of Holoclar on fertility are available. \n \n4.7 Effects on ability to drive and use machines \n \nHoloclar has a major influence on the ability to drive and use machines due to the surgical nature of \nthe underlying procedure for the implantation. Therefore, following treatment with Holoclar, driving \nand using machines must be limited and patients should follow the advice of their treating physician. \n \n4.8 Undesirable effects \n \nSummary of the safety profile \nThe most serious adverse reactions are corneal perforation and ulcerative keratitis, which may occur \nwithin the 3 months from Holoclar implantation and are related to the corneal epithelial instability, and \nsyncope vasovagal occurring in the first day after surgery due to eye pain. The most common adverse \nreactions are eye disorders. The most frequently occurring reaction related to the surgical procedure \nwas conjunctival haemorrhage (5 %) which appears mostly during the first day after surgery and tends \nto be mild in intensity and disappears within a few days without treatment.  \n \nTabulated list of adverse reactions \nAdverse reactions reported in patients implanted with Holoclar are provided in the table. \nThe following categories are used to rank the adverse reactions by frequency of occurrence: very \ncommon (≥1/10), common (≥1/100 to <1/10), uncommon (≥1/1,000 to <1/100), rare (≥1/10,000 to \n<1/1,000), very rare (<1/10,000) and not known (cannot be estimated from the available data). Within \neach frequency grouping the adverse reactions are presented in the order of decreasing seriousness. \n \n\nMedDRA System organ class Adverse reaction Frequency \nInfections and infestations Corneal infection Uncommon \nNervous system disorders Syncope vasovagal Uncommon \nEye disorders Blepharitis Very common \n\n\n\n6 \n\nConjunctival haemorrhage, eye \nhaemorrhage, corneal \nepithelium defect, eye pain, \nglaucoma/intraocular pressure \nincreased, ulcerative keratitis \n\nCommon \n\nConjunctival adhesion, \nconjunctival hyperaemia, \ncorneal oedema, corneal \nperforation, eye irritation, \nphotophobia \n\nUncommon \n\nSkin and subcutaneous tissue \ndisorders Haemorrhage subcutaneous Uncommon \n\nGeneral disorders and \nadministration site conditions Metaplasia of the implant Uncommon \n\nInjury, poisoning and \nprocedural complications Suture rupture Uncommon \n\n \nDescription of selected adverse reactions \nBlepharitis (10.5 %), and corneal epithelium defect (3.5 %) were the most common individual adverse \nreactions not related to the surgical procedure. Glaucoma (3.5 %) was the most frequent adverse \nreaction considered related to the corticosteroid treatment (see sections 4.2 and 4.4). Reports of \nglaucoma included adverse reactions of intraocular pressure. \n \nPaediatric population \nThere is no information on the safety of Holoclar in children up to 7 years of age and only limited \ninformation in patients 8 - 17 years of age. In the paediatric patients included in the studies HLSTM01 \n(age 13, 14 and 16 years) and HLSTM02 (age 8 and 14 years) the profile of adverse reactions was not \ndifferent from the adult population. \n \nElderly \nThere is only limited information in elderly (n=12, > 65 years old) and very elderly (n= 2, 75-84 years \nold) patients. \n \nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nNo case of overdose has been reported. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: Ophthalmologicals, other ophthalmologicals, ATC code: S01XA19 \n \nMechanism of action and pharmacodynamic effects \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n7 \n\nThe mechanism of action of Holoclar is the replacement of corneal epithelium and lost limbal stem \ncells in patients in which the limbus has been destroyed by ocular burns. During the corneal repair \nprocess, the administered stem cells are intended to partially multiply, differentiate and migrate to \nregenerate corneal epithelium, as well as maintaining a reservoir of stem cells that can continually \nregenerate the corneal epithelium. \n \nConventional pharmacodynamic studies for Holoclar have not been performed \n \nClinical efficacy and safety \nThe efficacy of the medicinal product was evaluated in a multi-centre, case-series, non-controlled, \nretrospective cohort study in 106 patients (HLSTM01 study) of both genders, treated for the presence \nof a moderate to severe limbal stem cell deficiency (LSCD). Moderate to severe LSCD was defined \naccording to an invasion of at least two quadrants of the corneal surface by superficial neo vessels. A \ntotal of 104 patients, aged between 13 and 79 years (mean 46.8 years) were included in the primary \nefficacy analysis. At the time of product administration, the mean duration of the condition since the \ninjury was 18 years (median 10 years), 99 % of patients had corneal opacity and 90 % of them had a \nsevere impairment in visus (1/10th or less at Snellen chart). Success of the procedure was evaluated \nbased on the presence of a stable corneal epithelium (i.e. absence of epithelial defects) without \nsignificant recurrence of neovascularisation (no more than one quadrant without central corneal \ninvolvement) at 12 months post-intervention. A total of 75 (72.1 %) treatments were reported with a \nsuccessful outcome. These results were confirmed in a sensitivity analysis where superficial \nneovascularisation was evaluated by an independent assessor from blinded photos of patients’ eyes \ntaken before and after Holoclar implantation.  \n \nAdditional clinically-relevant parameters were evaluated as secondary efficacy assessments.  \n \nThe proportion of patients with symptoms (pain, burning or photophobia) significantly decreased from \npre-surgery (40 patients with at least one symptom; 38.5 %) to one year after the procedure (12 \npatients; 11.5 %).  \n \nFifty-one patients (49.0 %) had an improvement in visual acuity of at least one full line on a Snellen \nchart (or one category for the severely impaired cases). The proportion of patients with improvement \nin visual acuity was higher among those without a scar of the corneal stroma (15/18 patients, 83.3 %) \nthan in those with scarring (36/81 patients, 44.4 %). When categorical values for visual acuity were \nconverted into the Logarithm of the Minimum Angle of Resolution (LogMAR), 47 % of cases (40 \nover 85 with non-missing values) experienced an improvement equal or greater than 3 Snellen line \nequivalents. \n \nFifty-seven patients underwent a keratoplasty after the use of the product with a success rate of 42.1 % \n(N=24) one year after the corneal transplantation (i.e. with a stable corneal epithelium without \nsignificant recurrence of neovascularisation). \n \nElderly \nThe HLSTM01 study enrolled a total of seven patients (6.7 % of the study population) with an age at \nbaseline of 65 years or above, and seven additional patients (24.1 %) were included in HLSTM02. \nAlthough limited with regard to the number of subjects, data from both studies showed a success rate \naround 70 % of treated cases in the elderly population. This level of efficacy is similar to that observed \nin the treated patients overall. \n \nPaediatric population \nThe European Medicines Agency has deferred the obligation to submit the results of studies with \nHoloclar in one or more subsets of the paediatric population in the treatment of limbal stem cell \ndeficiency due to ocular burns (see section 4.2 for information on paediatric use). \n \nThis medicinal product has been authorised under a so-called ‘conditional approval’ scheme. This \nmeans that further evidence on this medicinal product is awaited. \n\n\n\n8 \n\nThe European Medicines Agency will review new information on this medicinal product at least every \nyear and this SmPC will be updated as necessary. \n \n5.2 Pharmacokinetic properties \n \nThe product is implanted locally. \nThe nature and intended clinical use of Holoclar are such that conventional pharmacokinetic studies on \nabsorption, biotransformation and elimination are not applicable. Immunohistochemical analysis of \ncornea taken from patients receiving keratoplasty after Holoclar treatment demonstrated that the \ntransplanted stem cells establish a normal layer of stratified corneal epithelium, which do not migrate \nor invade basal ocular structures. \n \n5.3 Preclinical safety data \n \nNon-clinical safety data were limited to in vitro testing of tumorigenicity of the human autologous cell \ncultures. These tests included cell karyotype, cell growth in soft agar and growth factor-dependent \nproliferation. In vitro studies have revealed no evidence of anchorage-independent growth indicative \nof tumorigenic potential. \n \nThe safety of Holoclar is demonstrated in the results obtained from the two retrospective clinical \nstudies. \n \nConventional non-clinical reproductive and developmental toxicity studies are not considered relevant, \ngiven the nature and the intended clinical use of the autologous product. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nTransport medium (Dulbecco’s Modified Eagles Medium supplemented with L-glutamine)  \nFibrin support. \n \n6.2 Incompatibilities \n \nThere have been no formal compatibility studies with Holoclar therefore this medicinal product should \nnot be used with other medicinal products during the post-surgical period until the corneal epithelium \nintegrity is fully restored. Exceptions include non-topical antibiotics for prophylaxis and \ncorticosteroids during the immediate post-operative period. \n \n6.3 Shelf life \n \n36 hours. \nHoloclar must be applied no later than 15 minutes after opening the primary container.  \n \n6.4 Special precautions for storage \n \nStore between 15° C–25° C \nDo not refrigerate or freeze \nDo not irradiate (e.g. X-rays) \nDo not sterilise \nKeep the steel primary container tightly closed to protect from bacterial, fungal and viral \ncontamination. \n \n6.5 Nature and contents of container and special equipment for use, administration or \nimplantation \n\n\n\n9 \n\n \nHoloclar is supplied as one individual treatment dose contained in a screw-cap container. Each \ncontainer contains 3.8 cm2 of autologous human corneal epithelium attached on a fibrin support and \ncovered with transport medium. \n \nThe container is put in a secondary plastic container which is then put in a sealed sterile plastic bag. \nThe sealed bag is put in a non-sterile, thermally insulated box for organ transportation with a \ntemperature monitor. Finally, the thermally insulated box is put in a zipped sealable bag for \ntransportation. \n \n6.6 Special precautions for disposal and other handling \n \nPrecautions to be taken before handling or administering the medicinal product \nThis medicinal product contains biological material. Healthcare professionals handling Holoclar \nshould take appropriate precautions (wearing gloves, protective clothing and eye protection) to avoid \npotential transmission of infectious diseases. \n \nHoloclar is intended solely for autologous use. Prior to implantation the patient’s identity should be \ncarefully checked with the patient/donor identification on the shipment documentation and product \ncontainer.  \n \nAny shaking, inverting or other mechanical stress of the Holoclar container should be avoided. \n \nHoloclar must not be sterilised. The container and closure should be carefully visually inspected for \nany damage. If the Holoclar primary container is damaged, the visual appearance of the product is \naffected, and/or visual particulates are identified, the product must not be used and must be returned to \nthe manufacturer. If the temperature monitored in the insulated box deviates from the storage \nconditions, contact the manufacturer. \n \nSee the educational material for further information. \n \nPrecautions to be taken for the disposal of the medicinal product \nThe medicinal product contains potentially infected biological material. Local guidelines on handling \nhuman-derived material should be followed for unused medicinal products or waste material. All \nmaterial that has been in contact with Holoclar (solid and liquid waste) should be handled and \ndisposed of as potentially infectious waste in accordance with local guidelines on handling human-\nderived material.  \n \nAccidental exposure \nAccidental exposure to Holoclar must be avoided. Local guidelines on handling of human derived \nmaterials should be followed in case of accidental exposure, which may include washing of the \ncontaminated skin and removal of contaminated clothes. Work surfaces and materials which have \npotentially been in contact with Holoclar must be decontaminated with appropriate disinfectant. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nHolostem Terapie Avanzate s.r.l. \nVia Glauco Gottardi 100 \n41125 Modena \nItaly \nTelephone: +39 059 2058070 \nTelefax: +39 059 2058115 \n \n \n8. MARKETING AUTHORISATION NUMBER(S)  \n\n\n\n10 \n\n \nEU/1/14/987/001 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 17/02/2015 \nDate of latest renewal: \n \n \n10. DATE OF REVISION OF THE TEXT \n \n<{MM/YYYY}> \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu. \n  \n\n\n\n11 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \n\nA. MANUFACTURER(S) OF THE BIOLOGICAL ACTIVE \nSUBSTANCE(S) AND MANUFACTURER(S) RESPONSIBLE \nFOR BATCH RELEASE \n\n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \n\nAND USE \n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \nMARKETING AUTHORISATION \n\n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO \n\nTHE SAFE AND EFFECTIVE USE OF THE MEDICINAL \nPRODUCT \n\n \nE. SPECIFIC OBLIGATION TO COMPLETE POST-\n\nAUTHORISATION MEASURES FOR THE CONDITIONAL \nMARKETING AUTHORISATION \n\n\n\n12 \n\nA. MANUFACTURER OF THE BIOLOGICAL ACTIVE SUBSTANCE AND \nMANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n \n\nName and address of the manufacturer of the biological active substance  \n\nHolostem Terapie Avanzate s.r.l. \nVia Glauco Gottardi,100, Modena, 41125, Italy \n \nName and address of the manufacturer responsible for batch release \n\nHolostem Terapie Avanzate s.r.l. \nVia Glauco Gottardi,100, Modena, 41125, Italy \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product \nCharacteristics, section 4.2). \n \n \nC.  OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \nAUTHORISATION  \n \n\n• Periodic safety update reports (PSURs) \n \nThe requirements for submission of PSURs for this medicinal product are set out in the list of Union \nreference dates (EURD list) provided for under Article 107c(7) of Directive 2001/83/EC and any \nsubsequent updates published on the European medicines web-portal. \n\n \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n\n• Risk management plan (RMP) \n \nThe marketing authorisation holder (MAH) shall perform the required pharmacovigilance activities \nand interventions detailed in the agreed RMP presented in Module 1.8.2 of the Marketing \nAuthorisation and any agreed subsequent updates of the RMP. \nAn updated RMP should be submitted: \n\n• At the request of the European Medicines Agency; \n• Whenever the risk management system is modified, especially as the result of new \n\ninformation being received that may lead to a significant change to the benefit/risk profile or \nas the result of an important (pharmacovigilance or risk minimisation) milestone being \nreached.  \n\n \n• Additional risk minimisation measures   \n \nThe following additional risk minimisation measures are necessary for the safe and effective use of \nthe product:  \nEducational material for healthcare professionals to provide training on the appropriate use of the \nproduct and to minimise risks, addressing the key elements of: \n\n- Patient selection \n- Traceability of patients and use of identifiers \n- Biopsy, implant and follow up care \n\n\n\n13 \n\n- Contraindicated use of eye drops containing benzalkonium chloride  \n- Risk of glaucoma and blepharitis \n- Encouraging enrolment in the registry \n- Reporting suspected side effects \n\nThe education material should also include both an Educational Manual and a training programme \nwhich will incorporate verification of physicians’ comprehension of the training provided.  \nEducational material for patients and/or carers to address the following key elements: \n- Contraindicated use of eye drops containing benzalkonium chloride \n- Side effects of post-transplant treatment with antibiotics and corticosteroids \n- Inform patients of the registry \n- Reporting suspected side effects \n\n \n \n\nE. SPECIFIC OBLIGATION TO COMPLETE POST-AUTHORISATION MEASURES \nFOR THE CONDITIONAL MARKETING AUTHORISATION  \n\n \nThis being a conditional marketing authorisation and pursuant to Article 14a(4) of Regulation (EC) \nNo 726/2004, the MAH shall complete, within the stated timeframe, the following measures: \n \n\nDescription Due date \n\nMultinational, multicentre, prospective, open-label, uncontrolled \ninterventional study (HOLOCORE) to assess the efficacy and safety of \nautologous cultivated limbal stem cells grafting for restoration of corneal \nepithelium in patients with limbal stem cell deficiency due to ocular burns \n\nFinal CSR \nMarch 2023 \n \n\n \n\n  \n\n\n\n14 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n  \n\n\n\n15 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n  \n\n\n\n16 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nZIPPED SEALABLE BAG \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nHoloclar 79,000 - 316,000 cells/cm2 living tissue equivalent \nEx vivo expanded autologous human corneal epithelial cells containing stem cells. \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nThis product contains cells of human origin. \nHoloclar consists of a transparent circular sheet of 300,000 to 1,200,000 viable autologous human \ncorneal epithelial cells (79,000 - 316,000 cells/cm2), including on average 3.5 % (0.4 to 16 %) limbal \nstem cells, and stem cell-derived transient amplifying and terminally differentiated cells, attached on a \nsupportive 2.2 cm diameter fibrin layer and maintained in the transport medium.  \n \n \n3. LIST OF EXCIPIENTS \n \nTransport medium (Dulbecco’s Modified Eagles Medium supplemented with L-glutamine).  \nFibrin support. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nLiving tissue equivalent.  \nEach container contains 3.8 cm2 of autologous human corneal epithelium attached to a fibrin support \nand immersed in transport medium. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor single use only. \nRead the package leaflet before use. \nFor implantation. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \nPotentially infected biological material. \nHandle with care, avoid, any shaking, inverting or other mechanical stress. \nFor autologous use only. \n \n\n\n\n17 \n\n \n8. EXPIRY DATE \n \nEXP: Day / Month / Year \nAt time: Hour / Minute (CET) \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore between 15° C–25° C \nKeep the steel primary container tightly closed in order to protect from bacterial, fungal and viral \ncontamination \nDo not freeze \nDo not sterilise \nDo not irradiate (e.g. X-rays) \nEach batch is shipped in a temperature-controlled thermally insulated box for organ transplant. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \nThis medicine contains potentially infected biological material. Unused medicine or waste material \nmust be disposed of in compliance with the local guidelines on handling of waste of human-derived \nmaterial. \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nHolostem Terapie Avanzate s.r.l., Via Glauco Gottardi 100, 41125 Modena, Italy \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/14/987/001 \n \n \n13. BATCH NUMBER, DONATION AND PRODUCT CODES \n\n \nBatch: \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nJustification for not including Braille accepted \n\n\n\n18 \n\n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n<Not applicable.> \n \n \n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n \n<Not applicable.> \n \n \n\n\n\n19 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nPLASTIC BAG (TERTIARY) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nHoloclar 79,000 - 316,000 cells/ cm2 living tissue equivalent. \nEx vivo expanded autologous human corneal epithelial cells containing stem cells. \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nThis product contains cells of human origin. \nHoloclar consists of a transparent circular sheet of 300,000 to 1,200,000 viable autologous human \ncorneal epithelial cells (79,000 - 316,000 cells/ cm2), including on average 3.5 % (0.4 to 16 %) limbal \nstem cells, and stem cell-derived transient amplifying and terminally differentiated cells, attached on a \nsupportive 2.2 cm diameter fibrin layer and maintained in the transport medium.  \n \n \n3. LIST OF EXCIPIENTS \n \nTransport medium (Dulbecco’s Modified Eagles Medium supplemented with L-glutamine)  \nFibrin support. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nLiving tissue equivalent.  \nEach container contains 3.8 cm2 of autologous human corneal epithelium attached to a fibrin support \nand immersed in transport medium. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor single use only. \nRead the package leaflet before use. \nFor implantation. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \nPotentially infected biological material. \nHandle with care, avoid any shaking, inverting or other mechanical stress. \nFor autologous use only. \n \n \n\n\n\n20 \n\n8. EXPIRY DATE \n \nEXP: Day / Month / Year \nAt time: Hour / Minute (CET) \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore between 15° C-25° C \nKeep the steel primary container tightly closed in order to protect from bacterial, fungal and viral \ncontamination \nDo not freeze \nDo not sterilise \nDo not irradiate (e.g. X-rays) \nEach batch is shipped in a temperature-controlled thermally insulated box for organ transplant. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \nThis medicine contains potentially infected biological material. Unused medicine or waste material \nmust be disposed of in compliance with the local guidelines on handling of waste of human-derived \nmaterial. \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nHolostem Terapie Avanzate s.r.l., Via Glauco Gottardi 100, 41125 Modena, Italy \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/14/987/001  \n \n \n13. BATCH NUMBER, DONATION AND PRODUCT CODES \n\n \nBatch \nPatient’s Forename and Surname: \nPatient’s Date of Birth: \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \n\n\n\n21 \n\nJustification for not including Braille accepted \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n<Not applicable.> \n \n \n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n \n<Not applicable.> \n \n  \n\n\n\n22 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nSCREW-CAP CONTAINER  \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nHoloclar \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP: \nDATE: \nHOUR: (Time zone) \n \n \n4. BATCH NUMBER<, DONATION AND PRODUCT CODES> \n \nBatch \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n \n6. OTHER \n \nM.A.H: Holostem Terapie Avanzate s.r.l. \n \n  \n\n\n\n23 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n\n\n\n24 \n\nPackage leaflet: Information for the patient \n \n\nHoloclar 79,000 – 316,000 cells/cm2 living tissue equivalent \nEx vivo expanded autologous human corneal epithelial cells containing stem cells. \n\n \nThis medicine is subject to additional monitoring. This will allow quick identification of new \n\nsafety information. You can help by reporting any side effects you may get. See the end of section 4 \nfor how to report side effects. \n \nRead all of this leaflet carefully before you are given this medicine because it contains important \ninformation for you. \n- Keep this leaflet. You may need to read it again.  \n- If you have any further questions, ask your surgeon. \n- If you get any side effects, talk to your surgeon. This includes any possible side effects not \n\nlisted in this leaflet. See section 4. \n \nWhat is in this leaflet \n \n1. What Holoclar is and what it is used for \n2. What you need to know before you are given Holoclar \n3. How Holoclar is given \n4. Possible side effects \n5. How Holoclar is stored \n6. Contents of the pack and other information \n \n \n1. What Holoclar is and what it is used for \n \nHoloclar is a medicine used for replacing damaged cells of the cornea (the clear layer that covers the \ncoloured iris at the front of the eye) including limbal cells which normally help to maintain the health \nof your eye. \n \nHoloclar consists of a layer of your own cells which have been grown (ex vivo expanded) from a \nsample of limbal cells taken from your eye during a small surgical procedure called a biopsy. Each \npreparation of Holoclar is made individually and is for a single treatment only, although treatments can \nbe repeated. The cells used to make Holoclar are known as autologous limbal cells: \n \n\n• Autologous means that they are your own cells. \n• The limbus is part of the eye. It is the rim surrounding the coloured centre (iris) of your \n\neye. The picture shows where the limbus is in your eye. \n• The limbus contains limbal cells which normally help to maintain the health of your \n\neye and some of these are stem cells which can make new cells. These new cells can \nreplace the damaged cells in your eye. \n\n \n\n \n\n\n\n25 \n\n \nHoloclar is implanted to repair the damaged surface of the eye in adults. When the eye is badly \ndamaged by physical or chemical burns, lots of scarring can occur and the limbus can be damaged. \nDamage to the limbus stops normal healing, which means that the damage to your eye is never \nproperly repaired. \n \nBy taking some healthy limbal cells, a new layer of healthy tissue is grown in the laboratory on a \nsupporting layer of fibrin, a protein scaffold. This layer of tissue is then implanted by a surgeon into the \ndamaged cornea helping your eye to heal normally. \n \n \n2. What you need to know before you are given Holoclar \n \n\nYou must not be given Holoclar: \n- if you are allergic to any of the ingredients of this medicine (listed in section 6) or to bovine \nserum and mouse cells \n\n \nWarnings and precautions \nTalk to your surgeon before you are given Holoclar. \n \nHoloclar is prepared individually from your own cells to match you, and must not be used for anyone other \nthan yourself. \n \nIf you have an acute eye infection or swollen, red (inflamed) eyes, your treatment should be delayed \nuntil you have recovered. \n \nWhen Holoclar is made, two ingredients from animals are used. One is foetal bovine serum which is \nfrom cows and is used to help grow your cells. The other ingredient is a special kind of inactivated \nmouse cell which is used to grow your limbal cells. If you are allergic to either of these ingredients, \nyou will not be able to be given this medicine (see above under ‘You must not be given Holoclar’).  \n \nIf you have any of the following problems with your eyes, they should be treated before this medicine \nis used: \n\n• Uneven eyelids \n• Scarring of the conjunctiva (the protective layer over the white of your eye) with damage \n\nwhere it joins to the inside of the eyelids (fornix shortening) \n• Inability for your eye to sense pain (anaesthesia of the cornea or conjunctiva or hypoaesthia) \n• Growth of the conjunctiva over the cornea (pterygium) \n• Severe dry eye. \n\n \nOther cases in which Holoclar cannot be used \nEven if the surgeon has already taken a small sample of limbal cells (a biopsy) needed to produce the \nmedicine, it is possible that you will not be able to have treatment with Holoclar. This is the case if the \nbiopsy is not good enough to make Holoclar, the cells cannot be grown in the laboratory or the grown \ncells do not meet all the quality requirements. Your surgeon will inform you about this. \n \nChildren and adolescents \nOnly a very small number of children have been treated so far, so it is not known whether the \nmedicine is safe for use in children or how effective it may be. \n \nKidney and liver problems \nPlease talk with your surgeon before the start of treatment if you have liver or kidney disease. \n \nOther medicines and Holoclar \n\n\n\n26 \n\nSome eye-drops contain a preservative called ‘benzalkonium chloride’. This ingredient can damage \nthe cells of which Holoclar is made. Do not use eye-drops containing benzalkonium chloride and/or \nother preservatives. Ask your doctor or pharmacist for advice. \n \nPregnancy and breast-feeding \nIf you are pregnant, think you might be pregnant or you are breast-feeding, treatment with this \nmedicine should be delayed.  \n \nDriving and using machines \nHoloclar is given by surgery on your eye and this will impact on your ability to drive and use \nmachines. Therefore, do not drive or use machines after having Holoclar put in your eye until your \nsurgeon tells you that it is safe to do so. Follow their advice carefully. \n \n \n3. How Holoclar is given \n \nHoloclar can only be prescribed and given by an eye surgeon in a hospital.  \nTreatment with Holoclar is a two-step procedure. \n \nVisit 1: Biopsy taken \nOn the first visit, the surgeon will carry out a biopsy, which means removing a very small amount of \ntissue containing limbal cells (from your eye). Before the biopsy, the surgeon will give you eye-\ndrops to anaesthetise your eye and surgically take the biopsy. This biopsy will then be used to make \nHoloclar. After biopsy has been taken, your surgeon will prescribe a course of antibiotics for you to \nreduce the chance of an infection.  \nIt will take several weeks to produce Holoclar. \n \nVisit 2: Holoclar implantation \nOn the second visit the surgeon will: \n• Anaesthetise your eye  \n• Remove the scarred surface of the cornea \n• Replace it with Holoclar \nOn the day of surgery, the surgeon will anesthetise your eye and then will attach the edge of your new \ncornea with stitches to make sure that Holoclar stays in place. Your eyelid will be taped closed for \nthree days and your eye will be bandaged for 10 to 15 days after the implantation. \n \nAfter surgery, you will be prescribed a course of medicines to ensure full healing: antibiotics to reduce \nthe chance of an infection and steroids to reduce swelling and irritation. It is very important that you \ntake all the medicines prescribed by your surgeon, otherwise Holoclar may not work. \nPlease read the package leaflets for the individual medicines you are given for further information on \nthese medicines. \n \nAsk your surgeon if you have any further questions about the treatment with Holoclar. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nMost side effects affect the eye, some of which are caused by the surgery. Most side effects are \nmild and disappear in the weeks after surgery. \n \nThe most serious side effects are problem with cornea (erosion) and perforation of the cornea, \nwhich may occur within the 3 months from Holoclar implantation. In such a case, please contact \nyour surgeon. \n \n\n\n\n27 \n\nVery common: may affect more than 1 in 10 people \n• Inflammation of the eyelids (blepharitis)  \n\n \nCommon: may affect up to 1 in 10 people \n\n• Bleeding around the site of the operation where Holoclar was inserted \n• Problems with cornea (erosion) \n• Increased pressure in the eye (glaucoma) \n• Eye pain \n• Inflammation of the cornea  \n\n \nUncommon: may affect up to 1 in 100 people \n\n• Eye disorders - stickiness of the eyelid, bloodshot eyes, swelling of the eye, perforation of \nthe cornea and eye irritation \n\n• Sensitivity to light \n• Overgrowth around the implant (metaplasia) \n• Infection of the cornea \n• The stitches break \n• Fainting \n• Bleeding from the eye lid skin \n\n \nReporting of side effects \nIf you get any side effects, talk to your surgeon. This includes any possible side effects not listed in \nthis leaflet. You can also report side effects directly via the national reporting system listed in \nAppendix V. By reporting side effects you can help provide more information on the safety of this \nmedicine. \n \n \n5. How Holoclar is stored \n \nKeep this medicine out of the sight and reach of children. \nDo not use this medicine after the expiry date which is stated on the label. \n \nDo not store above 25° C or below 15° C. \nDo not refrigerate or freeze. \nKeep Holoclar within the steel container in the plastic bag until surgery. This is to protect it from \ncontamination by bacteria. \nHoloclar must not be irradiated or sterilised. \n \nSince this medicine will be used during your surgery, the hospital staff are responsible for the correct \nstorage of the medicine before and during its use, as well as for the correct disposal. \n \n \n6. Contents of the pack and other information \n \n\nWhat Holoclar contains \n- The active substance consists of 300,000 - 1,200,000 of your living eye cells, on average \n\n3.5 % of which are stem cells. Each square centimetre of Holoclar contains 79,000 - 316,000 \ncells. \n\n- There are two excipients: one is fibrin - a clear supportive layer used to keep Holoclar intact, the \nother one is a liquid containing amino acids, vitamins, salts and carbohydrates to store the cells in \nthe vial called Dulbecco’s Modified Eagles Medium supplemented with L-glutamine. \n\n \nWhat Holoclar looks like and contents of the pack \nHoloclar is a layer of cells for implantation into your eye. The cells are kept alive in a small \nsterile container. The medicine is put in several layers of packaging which protect the medicine \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n28 \n\nfrom bacteria and ensures that Holoclar is kept at a stable temperature for 36 hours, if stored at \nroom temperature. \n \nEach package contains an individual treatment dose which is large enough to cover your cornea. \n \nMarketing Authorisation Holder and Manufacturer \nHolostem Terapie Avanzate s.r.l. \nVia Glauco Gottardi 100, Modena, 41125, Italy \nPhone: +39 059 2058070 \nFax: +39 059 2058115 \n \nThis leaflet was last revised in  \n \nThis medicine has been given ‘conditional approval’. This means that there is more evidence to come \nabout this medicine. \nThe European Medicines Agency will review new information on this medicine at least every year and \nthis leaflet will be updated as necessary. \n \nOther sources of information \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu. \n \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER OF THE BIOLOGICAL ACTIVE SUBSTANCE AND MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC.  OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tE. SPECIFIC OBLIGATION TO COMPLETE POST-AUTHORISATION MEASURES FOR THE CONDITIONAL MARKETING AUTHORISATION\n\tA. LABELLING\n\tB. PACKAGE LEAFLET","content_length":45563,"file_size":283283}],"conditional_approval":true,"exceptional_circumstances":false,"indication":"<div> \n <div class=\"ecl-field__body\"> \n  <div class=\"ecl-editor first last\">\n   <p>Treatment of adult patients with moderate to severe limbal stem cell deficiency (defined by the presence of superficial corneal neovascularisation in at least two corneal quadrants, with central corneal involvement, and severely impaired visual acuity), unilateral or bilateral, due to physical or chemical ocular burns. A minimum of 1-2 mm<sup>2</sup> of undamaged limbus is required for biopsy.</p>\n  </div> \n </div> \n</div>","therapeutic_area":["Stem Cell Transplantation","Corneal Diseases"],"contact_address":"Holostem Terapie Avanzate s.r.l.\nVia Glauco Gottardi 100\n41125 Modena\nItaly","biosimilar":false}