{"atc_code":"R01BA52","metadata":{"last_updated":"2021-01-28T23:52:42.062218Z","applied_components":{"decision_date_extraction":{"output_fields":["attachment.decision_date"],"input_checksum":"8648cce9febdb67300071d59fa6aac3b6d5a7c61e4b8c76576709ce5fc4ebaef","last_success":"2021-01-29T05:02:51.680476Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"decision_date_extraction","input_fields":["attachment.type","attachment.content"],"version":1,"finish_time":"2021-01-29T05:02:51.680476Z","status":"NOT_APPLICABLE"},"study-ids-enricher":{"output_fields":["attachment.studies","attachment.max_study_phase"],"input_checksum":"f378535c599eff86f90392b0e161b4a9e692e75f8350eea24bc6d54b1f7d7c0c","last_success":"2021-01-29T11:07:29.146057Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"study-ids-enricher","input_fields":["attachment.type","active_substance","attachment.content"],"version":28,"finish_time":"2021-01-29T11:07:29.146057Z","status":"NOT_APPLICABLE"},"EmaDataAccessor":{"output_fields":[],"input_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","last_success":"2021-01-28T23:52:42.062216Z","output_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","success":true,"name":"EmaDataAccessor","input_fields":[],"version":3,"finish_time":"2021-01-28T23:52:42.062216Z","status":"UP_TO_DATE"},"historic_pivotal_studies":{"output_fields":["attachment.studies.known_pivotal"],"input_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","last_success":"2021-01-28T23:52:53.309603Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"historic_pivotal_studies","input_fields":["attachment.studies.study_ids"],"version":2,"finish_time":"2021-01-28T23:52:53.309603Z","status":"UP_TO_DATE"},"section_ranges_extraction":{"output_fields":["attachment.labelSections"],"input_checksum":"8648cce9febdb67300071d59fa6aac3b6d5a7c61e4b8c76576709ce5fc4ebaef","last_success":"2021-01-29T05:02:19.064586Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"section_ranges_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2021-01-29T05:02:19.064586Z","status":"UP_TO_DATE"},"AttachmentDownloader":{"output_fields":["attachment.content","attachment.first_published","attachment.last_updated"],"input_checksum":"92a00a5dde763c8dde5b71a9d8249bee9b35ec5bbff66932d4c42befe71c0463","last_success":"2021-01-29T00:08:30.711884Z","output_checksum":"b0784d457b2b2eb95c8e022cd487124bfc31426038b0515ed1c449adaad3c8b9","success":true,"name":"AttachmentDownloader","input_fields":["attachment.link"],"version":2,"finish_time":"2021-01-29T00:08:30.711884Z","status":"UP_TO_DATE"},"prime_designation_enricher":{"output_fields":["prime_designation"],"input_checksum":"8648cce9febdb67300071d59fa6aac3b6d5a7c61e4b8c76576709ce5fc4ebaef","last_success":"2021-01-29T23:33:42.174528Z","output_checksum":"dcf4d2ed94fa29974e643bd4a70cd26ec785f1130958f3e23e8022193699a97a","success":true,"name":"prime_designation_enricher","input_fields":["attachment.type","attachment.content"],"version":3,"finish_time":"2021-01-29T23:33:42.174528Z","status":"UP_TO_DATE"},"rapporteur_extraction":{"output_fields":["attachment.co_rapporteur","attachment.main_rapporteur"],"input_checksum":"8648cce9febdb67300071d59fa6aac3b6d5a7c61e4b8c76576709ce5fc4ebaef","last_success":"2021-01-29T17:16:10.748817Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"rapporteur_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2021-01-29T17:16:10.748817Z","status":"NOT_APPLICABLE"}},"agency":"EMA","product_id":"FAE6F773A7D107EE2D0C6D257271A23A","direct_link":"https://www.ema.europa.eu/en/medicines/human/EPAR/aerinaze","first_created":"2021-01-28T23:52:42.021116Z"},"revision_number":18,"approval_status":"authorised","active_substance":["desloratadine","pseudophedrine sulphate"],"additional_monitoring":false,"inn":["desloratadine","pseudoephedrine"],"prime_designation":false,"accelerated_assessment":false,"orphan":false,"product_name":"Aerinaze","authorization_holder":"Merck Sharp & Dohme B.V. ","generic":false,"product_number":"EMEA/H/C/000772","initial_approval_date":"2007-07-30","attachment":[{"last_updated":"2021-01-28","link":"https://www.ema.europa.eu/documents/product-information/aerinaze-epar-product-information_en.pdf","id":"9D4E83E39CEE50D453A7D74A88FA68ED","type":"productinformation","title":"Aerinaze : EPAR - Product Information","first_published":"2009-07-08","content":"1\n\nANNEX I\n\nSUMMARY OF PRODUCT CHARACTERISTICS\n\n \n\n\n\n2\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nAerinaze 2.5 mg/120 mg modified-release tablets\n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION\n\nEach tablet contains 2.5 mg desloratadine and 120 mg pseudoephedrine sulphate. \nFor the full list of excipients, see section 6.1.\n\n3. PHARMACEUTICAL FORM\n\nModified-release tablet.\nBlue and white bilayer oval tablet with “D12” branded to blue layer.\n\n4. CLINICAL PARTICULARS\n\n4.1 Therapeutic indications\n\nAerinaze is indicated in adults and adolescents 12 years and older for the symptomatic treatment of \nseasonal allergic rhinitis when accompanied by nasal congestion. \n\n4.2 Posology and method of administration\n\nPosology\nThe recommended dose of Aerinaze is one tablet twice a day. \n\nThe recommended dosage and the duration of treatment should not be exceeded.\n\nThe duration of treatment should be kept as short as possible and should not be continued after the \nsymptoms have disappeared. It is advisable to limit treatment to about 10 days, as during chronic \nadministration the activity of pseudoephedrine sulphate may diminish. After improvement of the \ncongestive condition of the mucosae of the upper airway, treatment may be maintained with \ndesloratadine alone, if necessary.\n\nElderly patients\nPatients of 60 years or older are more likely to experience adverse reactions to sympathomimetic \nmedicinal products, such as pseudoephedrine sulphate. The safety and efficacy of Aerinaze have not \nbeen established in this population, and there are insufficient data to give adequate dose \nrecommendations. Therefore Aerinaze should be used with caution in patients above 60 years of age.\n\nPatients with renal or hepatic impairment\nThe safety and efficacy of Aerinaze have not been established in patients with impaired renal or \nhepatic function, and there are insufficient data to give adequate dose recommendations. Aerinaze is \nnot recommended for use in patients with impaired renal or hepatic function.\n\nPaediatric population\nThe safety and efficacy of Aerinaze in children below the age of 12 years have not been established.\nNo data are available. Aerinaze is not recommended for use in children below the age of 12 years.\n\nMethod of administration\n\nOral use.\n\n \n\n\n\n3\n\nThe tablet may be taken with a full glass of water but must be swallowed entirely (without crushing, \nbreaking or chewing it). The tablet may be taken with or without food.\n\n4.3 Contraindications\n\nHypersensitivity to the active substances, to any of the excipients listed in section 6.1, or to adrenergic \nmedicinal products or to loratadine. \n\nAs Aerinaze contains pseudoephedrine sulphate, it is also contraindicated in patients who are \nreceiving monoamine oxidase (MAO) inhibitor therapy or during the 2 weeks following the stopping \nof such treatment.\n\nAerinaze is also contraindicated in patients with:\n narrow-angle glaucoma,\n urinary retention, \n cardiovascular diseases such as ischaemic heart disease, tachyarrhythmia and severe \n\nhypertension,\n hyperthyroidism,\n a history of haemorrhagic stroke or with risk factors which could increase the risk of \n\nhaemorrhagic stroke. This is due to the alpha-mimetic activity of pseudoephedrine sulphate in \ncombination with other vasoconstrictors such as bromocripitine, pergolide, lisuride, \ncabergoline, ergotamine, dihydroergotamine or any other decongestant medicinal product used \nas a nasal decongestant, either by oral route or by nasal route (phenylpropanolamine, \nphenylephrine, ephedrine, oxymetazoline, naphazoline…). \n\n4.4 Special warnings and precautions for use\n\nCardiovascular and general effects\nPatients should be informed that the treatment should be discontinued in case of hypertension, \ntachycardia, palpitations or cardiac arrhythmias, nausea or any other neurological sign (such as \nheadache or increased headache).\n\nCaution should be exercised in the following patient groups:\n Patients with cardiac arrhythmias\n Patients with hypertension\n Patients with a history of myocardial infarction, diabetes mellitus, bladder neck obstruction, or \n\npositive anamnesis of bronchospasm\n Patients receiving digitalis (see section 4.5)\n\nGastrointestinal and genitourinary effects\nUse with caution in patients with stenosing peptic ulcer, pyloroduodenal obstruction, and obstruction \nof the vesical cervix.\n\nCentral nervous system effects\nCaution should also be exercised in patients being treated with other sympathomimetics (see \nsection 4.5). These include:\n decongestants\n anorexogenics or amphetamine-type psychostimulants\n antihypertensive medicinal products\n tricyclic antidepressants and other antihistamines.\n\nCaution should be exercised in patients suffering from migraine who are currently being treated with \nergot alkaloid vasoconstrictors (see section 4.5).\n\n \n\n\n\n4\n\nConvulsions\nDesloratadine should be administered with caution in patients with medical or familial history of \nseizures, and mainly young children, being more susceptible to develop new seizures under \ndesloratadine treatment. Healthcare providers may consider discontinuing desloratadine in patients \nwho experience a seizure while on treatment.\n\nCentral nervous system stimulation with convulsions or cardiovascular collapse with accompanying \nhypotension may be produced by sympathomimetic amines. These effects may be more likely to occur \nin adolescents from 12 years old, elderly patients, or in cases of overdose (see section 4.9).\n\nRisks of abuse\nPseudoephedrine sulphate carries the risk of abuse. Increased doses may ultimately produce toxicity. \nContinuous use can lead to tolerance resulting in an increased risk of overdosing. Depression may \nfollow rapid withdrawal.\n\nOther\nPerioperative acute hypertension can occur if volatile halogenated anaesthetics are used during \ntreatment with indirect sympathomimetic agents. Therefore, if surgery is scheduled, it is preferable to \ndiscontinue treatment 24 hours before anaesthesia.\n\nInterference with serological testing\nAthletes should be informed that treatment with pseudoephedrine sulphate could lead to positive \ndoping tests.\n\nThe administration of Aerinaze should be discontinued at least 48 hours before skin tests since \nantihistamines maybe prevent or reduce otherwise positive reaction to dermal reactivity index.\n\nSevere skin reactions\nSevere skin reactions such as acute generalised exanthematous pustulosis (AGEP) may occur with \npseudoephedrine-containing products. Patients should be carefully monitored. If signs and symptoms \nsuch as pyrexia, erythema or many small pustules are observed, administration of Aerinaze should be \ndiscontinued and appropriate measures taken if needed.\n\n4.5 Interaction with other medicinal products and other forms of interaction\n\nAerinaze\nThe following combinations are not recommended:\n digitalis (see section 4.4)\n bromocriptine\n cabergoline\n lisuride, pergolide: risk of vasoconstriction and increase in blood pressure.\n\nNo interaction studies have been performed with the combination of desloratadine and \npseudoephedrine sulphate.\n\nThe interaction with Aerinaze and alcohol has not been studied. However, in a clinical pharmacology \ntrial desloratadine taken concomitantly with alcohol did not potentiate the performance impairing \neffects of alcohol. No significant differences were found in the psychomotor test results between \ndesloratadine and placebo groups, whether administered alone or with alcohol. Alcohol use should be \navoided during Aerinaze treatment.\n\nDesloratadine\nNo clinically relevant interactions or changes in desloratadine plasma concentrations were observed \nin clinical trials with desloratadine in which erythromycin or ketoconazole were co-administered. \n\n \n\n\n\n5\n\nThe enzyme responsible for the metabolism of desloratadine has not been identified yet, and \ntherefore, some interactions with other medicinal products cannot be fully excluded. Desloratadine \ndoes not inhibit CYP3A4 in vivo, and in vitro studies have shown that the medicinal product does not \ninhibit CYP2D6 and is neither a substrate nor an inhibitor of P-glycoprotein.\n\nPseudoephedrine sulphate\nAntacids increase the rate of pseudoephedrine sulphate absorption, kaolin decreases it.\n\nSympathomimetics\nReversible and irreversible MAO inhibitor(s) may cause: risk of vasoconstriction and increased blood \npressure. \n\nConcurrent administration with other sympathomimetics (decongestants, anorexogenics or \namphetamine-type psychostimulants, antihypertensive medicinal products, tricyclic antidepressants \nand other antihistamines) may result in critical hypertension reactions (see section 4.4).\n\nDihydroergotamine, ergotamine, methylergometrine: risk of vasoconstriction and increase in blood \npressure.\n\nOther vasoconstrictors used as nasal decongestant, by oral or nasal route (phenylpropanolamine, \nphenylephrine, ephedrine, oxymetazoline, naphazoline…): risk of vasoconstriction.\n\nSympathomimetic medicines reduce the antihypertensive effect of α-methyldopa, mecamylamine, \nreserpine, veratrum alkaloids, and guanethidine.\n\n4.6 Fertility, pregnancy and lactation\n\nPregnancy\nThere are no or limited amount of data (less than 300 pregnancy outcomes) from the use of the \ncombination of desloratadine and pseudoephedrine sulphate in pregnant women. Animal studies do \nnot indicate direct or indirect harmful effects with respect to reproductive toxicity (see section 5.3). \nAs a precautionary measure, it is preferable to avoid the use of Aerinaze during pregnancy.\n\nBreast-feeding\nDesloratadine and pseudoephedrine sulphate have been identified in breastfed newborns/infants of \ntreated women. There is insufficient information on the effects of desloratadine and pseudoephedrine \nsulphate in newborns/infants. Decreased milk production in nursing mothers has been reported with \npseudoephedrine sulphate. Aerinaze should not be used during breast-feeding.\n\nFertility\nThere are no data available on male and female fertility.\n\n4.7 Effects on ability to drive and use machines\n\nAerinaze has no or negligible influence on the ability to drive and use machines. Patients should be \ninformed that most people do not experience drowsiness. Nevertheless, as there is individual variation in \nresponse to all medicinal products, it is recommended that patients are advised not to engage in activities \nrequiring mental alertness, such as driving a car or using machines, until they have established their own \nresponse to the medicinal product.\n\n4.8 Undesirable effects\n\nSummary of the safety profile\nIn clinical trials involving 414 adults the most frequent of adverse reactions reported were insomnia \n(8.9 %), dry mouth (7.2 %) and headache (3.1 %). \n\n \n\n\n\n6\n\nTabulated list of adverse reactions\nAdverse reactions considered by investigators to be causally related to Aerinaze are listed below by \nSystem Organ Class. Frequencies are defined as very common (≥ 1/10), common (≥ 1/100 to < 1/10), \nuncommon (≥ 1/1,000 to < 1/100), rare (≥ 1/10,000 to < 1/1,000), very rare (< 1/10,000) and not \nknown (cannot be estimated from the available data).\nWithin each frequency grouping, adverse reactions are presented in order of decreasing seriousness.\n\nSystem Organ Class Frequency Adverse reactions seen with Aerinaze\n\nMetabolism and nutrition \ndisorders\n\nCommon\n\nUncommon\n\nDecreased appetite\n\nThirst, glycosuria, hyperglycaemia \n\nPsychiatric disorders Common\n\nUncommon\n\nInsomnia, somnolence, sleep disorder, \nnervousness\nAgitation, anxiety, irritability\n\nNervous system disorders Common\n\nUncommon\n\nDizziness, psychomotor hyperactivity \n\nHyperkinesia, confusional state\n\nEye disorders Uncommon Vision blurred, dry eye\n\nCardiac disorders Common\n\nUncommon\n\nTachycardia\n\nPalpitation, supraventricular extrasystoles\n\nRespiratory, thoracic and \nmediastinal disorders\n\nCommon \n\nUncommon\n\nPharyngitis\n\nRhinitis, sinusitis, epistaxis, nasal discomfort, \nrhinorrhea, dry throat, hyposmia\n\nGastrointestinal disorders Common\n\nUncommon\n\nConstipation\n\nDyspepsia, nausea, abdominal pain, \ngastroenteritis, abnormal faeces\n\nSkin and subcutaneous tissue \ndisorders\n\nUncommon Pruritus\n\nRenal and urinary disorders Uncommon Dysuria, micturition disorder\n\nGeneral disorders and \nadministration site \nconditions \n\nCommon\n\nUncommon\n\nHeadache, fatigue, dry mouth\n\nChills, flushing, hot flush\n\nInvestigations Uncommon Hepatic enzymes increased\n\n \n\n\n\n7\n\nOther adverse reactions reported for desloratadine during the post-marketing period are listed \nhereunder.\n\nSystem Organ Class Frequency Adverse reactions\n\nImmune system disorders Very rare Hypersensitivity (such as anaphylaxis, \nangioedema, dyspnoea, pruritus, rash, and \nurticaria)\n\nMetabolism and nutrition \ndisorders\n\nNot known Increased appetite\n\nPsychiatric disorders Very rare\n\nNot known\n\nHallucination\n\nAbnormal behaviour, aggression\nNervous system disorders Very rare Convulsion\n\nCardiac disorders Not known QT prolongation\n\nGastrointestinal disorders Very rare Vomiting, diarrhoea\n\nHepatobiliary disorders Very rare Hepatitis\n\nMusculoskeletal and \nconnective tissue disorders\n\nVery rare Myalgia\n\nInvestigations Very rare\n\nNot known\n\nBlood bilirubin increased \n\nWeight increased\n\nCases of severe skin reactions such as acute generalised exanthematous pustulosis (AGEP) have been \nreported with pseudoephedrine-containing products.\n\nReporting of suspected adverse reactions\nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system\nlisted in Appendix V.\n\n4.9 Overdose\n\nSymptoms\nSymptoms of overdose are mostly of a sympathomimetic nature. Symptoms may vary from CNS \ndepression (sedation, apnoea, diminished mental alertness, cyanosis, coma, cardiovascular collapse) \nto CNS stimulation (insomnia, hallucination, tremors, convulsions) with possible fatal outcome. Other \nsymptoms may include: headache, anxiety, micturition difficulty, muscle weakness and tenseness, \neuphoria, excitement, respiratory failure, cardiac arrhythmias, tachycardia, palpitations, thirst, \nperspiration, nausea, vomiting, precordial pain, dizziness, tinnitus, ataxia, blurred vision and \nhypertension or hypotension. CNS stimulation is particularly likely in children, as are atropine-like \nsymptoms (dry mouth, fixed and dilated pupils, flushing, hyperthermia, and gastrointestinal \nsymptoms). Some patients may present a toxic psychosis with delusions and hallucinations.\n\nManagement\nIn the event of overdose, symptomatic and supportive treatment immediately should be started and \nmaintained it for as long as necessary. Adsorption of active substance remaining in the stomach may \n\n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n8\n\nbe attempted by administration of active charcoal suspended in water. Gastric lavage with physiologic \nsaline solution may be performed, particularly in children. In adults, tap water can be used. As much \nas possible of the amount administered should be removed before the next instillation. Desloratadine \nis not removed by haemodialysis and it is not known if it is eliminated by peritoneal dialysis. After \nemergency treatment, medical monitoring of the patient should be continued.\n\nTreatment of the pseudoephedrine sulphate overdose is symptomatic and supportive. Stimulants \n(analeptics) must not be used. Hypertension can be controlled with an adrenoceptor-blocking agent \nand tachycardia with a beta-blocking agent. Short acting barbiturates, diazepam or paraldehyde may \nbe administered to control seizures. Hyperpyrexia, especially in children, may require treatment with \ntepid water sponge baths or hypothermia blanket. Apnoea is treated with respiratory assistance.\n\n5. PHARMACOLOGICAL PROPERTIES\n\n5.1 Pharmacodynamic properties\n\nPharmacotherapeutic group: Nasal preparations, nasal decongestants for systemic use, ATC code: \nR01BA52.\n\nMechanism of action\nDesloratadine is a non-sedating, long-acting histamine antagonist with selective peripheral H1-\nreceptor antagonist activity. After oral administration, desloratadine selectively blocks peripheral \nhistamine H1-receptors because the substance is excluded from entry to the central nervous system.\n\nDesloratadine has demonstrated antiallergic properties from in vitro studies. These include inhibiting \nthe release of proinflammatory cytokines such as IL-4, IL-6, IL-8, and IL-13 from human mast \ncells/basophils, as well as inhibition of the expression of the adhesion molecule P-selectin on \nendothelial cells. \n\nDesloratadine does not readily penetrate the central nervous system. In a single dose study performed \nin adults, desloratadine 5 mg did not affect standard measures of flight performance including \nexacerbation of subjective sleepiness or tasks related to flying. In controlled clinical trials, at the \nrecommended dose of 5 mg daily, there was no excess incidence of somnolence as compared to\nplacebo. Desloratadine given at a single daily dose of 7.5 mg did not affect psychomotor performance \nin clinical trials. \n\nPseudoephedrine sulphate (d-isoephedrine sulphate) is a sympathomimetic agent with mostly -\nmimetic activity in comparison with the -activity. Pseudoephedrine sulphate provides a nasal \ndecongestant effect after oral administration due to its vasoconstrictive action. It has an indirect \nsympathomimetic effect due primarily to the release of adrenergic mediators from the post-ganglionic \nnerve endings.\n\nOral administration of pseudoephedrine sulphate at the recommended dose can cause other \nsympathomimetic effects, such as increased blood pressure, tachycardia or manifestations of central \nnervous system excitation.\n\nPharmacodynamic effects\nThe pharmacodynamic effects of Aerinaze tablets are directly related to that of its components.\n\nClinical efficacy and safety\nThe clinical efficacy and safety of Aerinaze tablets was evaluated in two, 2-week multicentre, \nrandomized parallel group clinical trials involving 1,248 patients 12 to 78 years of age with seasonal \nallergic rhinitis, 414 of whom received Aerinaze tablets. In both trials, the antihistaminic efficacy of \nAerinaze tablets as measured by total symptom score, excluding nasal congestion, was significantly \ngreater than pseudoephedrine sulphate alone over the 2-week treatment period. In addition, the \n\n \n\n\n\n9\n\ndecongestant efficacy of Aerinaze tablets, as measured by nasal stuffiness/congestion, was \nsignificantly greater than desloratadine alone over the 2-week treatment period.\n\nThere were no significant differences in the efficacy of Aerinaze tablets across subgroups of patients \ndefined by gender, age, or race.\n\n5.2 Pharmacokinetic properties\n\n- Desloratadine and Pseudoephedrine sulphate:\n\nAbsorption\nIn a single dose pharmacokinetic study with Aerinaze, plasma concentration of desloratadine can be \ndetected within 30 minutes of administration. The mean time to maximum plasma concentrations \n(Tmax) for desloratadine occurred at approximately 4-5 hours post dose and mean peak plasma \nconcentrations (Cmax) and area under the concentration-time curve (AUC) of approximately \n1.09 ng/ml and 31.6 ng•hr/ml, respectively, were observed. For pseudoephedrine sulphate, the mean \nTmax occurred at 6-7 hours post dose and mean peak plasma concentrations (Cmax and AUC) of \napproximately 263 ng/ml and 4,588 ng•hr/ml, respectively, were observed. Food had no effect on the \nbioavailability (Cmax and AUC) of desloratadine or pseudoephedrine sulphate. The half-life for \ndesloratadine is 27.4 hours. The apparent half-life of pseudoephedrine sulphate is 7.9 hours.\n\nFollowing oral administration of Aerinaze for 14 days in normal healthy volunteers, steady-state \nconditions were reached on day 10 for desloratadine, 3-hydroxydesloratadine and pseudoephedrine\nsulphate. For desloratadine, mean steady state peak plasma concentrations (Cmax and AUC (0-12 h)) of \napproximately 1.7 ng/ml and 16 ng•hr/ml were observed, respectively. For pseudoephedrine sulphate, \nmean steady state peak plasma concentrations (Cmax and AUC (0-12 h)) of 459 ng/ml and \n4,658 ng•hr/ml were observed.\n\n- Desloratadine \n\nAbsorption\nIn a series of pharmacokinetic and clinical trials, 6 % of the subjects reached a higher concentration of \ndesloratadine. The prevalence of this poor metabolizer phenotype was greater among Black adults \nthan Caucasian adults (18 % vs. 2 %) however the safety profile of these subjects was not different \nfrom that of the general population. In a multiple-dose pharmacokinetic study conducted with the \ntablet formulation in healthy adult subjects, four subjects were found to be poor metabolisers of \ndesloratadine. These subjects had a Cmax concentration about 3-fold higher at approximately 7 hours \nwith a terminal phase half-life of approximately 89 hours.\n\nDistribution\nDesloratadine is moderately bound (83 % - 87 %) to plasma proteins.\n\n- Pseudoephedrine sulphate\n\nAbsorption\nA component interaction study demonstrated that the exposure (Cmax and AUC) of pseudoephedrine\nsulphate following administration of pseudoephedrine sulphate alone was bioequivalent to \npseudoephedrine sulphate exposure following administration of the Aerinaze tablet. Therefore \nabsorption of pseudoephedrine sulphate was not affected by the Aerinaze formulation.\n\nDistribution\nPseudoephedrine sulphate is presumed to cross the placenta and the haematoencephalic barrier.\n\nThe active substance is excreted in breast milk of breast-feeding women.\n\n \n\n\n\n10\n\nElimination\nIts elimination half-life in humans, at an approximate urinary pH of 6, ranges from 5 to 8 hours. The \nactive substance and its metabolite are excreted in urine; 55-75 % of the administered dose is excreted \nunchanged. The rate of excretion is accelerated and the duration of action decreased in acidic urine \n(pH5). In case of alkalinisation of the urine, a partial resorption takes place.\n\n5.3 Preclinical safety data\n\nNo pre-clinical studies have been performed with Aerinaze. However, non-clinical data with \ndesloratadine reveal no special hazard for humans based on conventional studies of safety \npharmacology, repeated dose toxicity, genotoxicity, carcinogenic potential, toxicity to reproduction\nand development. \n\nThe lack of carcinogenic potential was demonstrated in studies conducted with desloratadine and \nloratadine.\n\nThe combination of loratadine/pseudoephedrine sulphate used in acute and multiple-dose studies, \nexhibited a low order of toxicity. The combination was not more toxic than their individual \ncomponents, and observed effects were generally related to the pseudoephedrine sulphate component.\n\nDuring reproductive toxicity studies, the combination of loratadine/pseudoephedrine sulphate was not \nteratogenic when administered orally to rats at doses up to 150 mg/kg/day and rabbits at doses up to \n120 mg/kg/day. \n\n6. PHARMACEUTICAL PARTICULARS\n\n6.1 List of excipients\n\nBlue, immediate-release layer\nmaize starch\nmicrocrystalline cellulose\nedetate disodium\ncitric acid\nstearic acid\ncolorant (Indigo carmine E132 Aluminium lake).\n\nWhite, sustained-release layer\nhypromellose 2208\nmicrocrystalline cellulose\npovidone K30\nsilicon dioxide\nmagnesium stearate.\n\n6.2 Incompatibilities\n\nNot applicable.\n\n6.3 Shelf life\n\n2 years\n\n6.4 Special precautions for storage\n\nDo not store above 30°C. Keep the blisters in the outer carton in order to protect from light.\n\n \n\n\n\n11\n\n6.5 Nature and contents of container\n\nAerinaze is supplied in blisters comprised of laminate blister film and foil lidding.\nThe blister consists of clear polychlorotrifluorethylene/polyvinyl chloride (PCTFE/PVC) film, sealed \nwith a vinyl heat seal coated aluminium foil. Pack sizes of 2, 4, 7, 10, 14 and 20 tablets.\n\nNot all pack sizes may be marketed.\n\n6.6 Special precautions for disposal \n\nNo special requirements for disposal.\n\nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements.\n\n7. MARKETING AUTHORISATION HOLDER \n\nMerck Sharp & Dohme B.V.\nWaarderweg 39\n2031 BN Haarlem\nThe Netherlands\n\n8. MARKETING AUTHORISATION NUMBER(S)\n\nEU/1/07/399/001\nEU/1/07/399/002\nEU/1/07/399/003\nEU/1/07/399/004\nEU/1/07/399/005\nEU/1/07/399/006\n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION\n\nDate of first authorisation: 30 July 2007\nDate of latest renewal: 30 July 2012\n\n10. DATE OF REVISION OF THE TEXT\n\nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu.\n\n \n\n\n\n12\n\nANNEX II\n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH \nRELEASE \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \nAND USE\n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \nMARKETING AUTHORISATION\n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO \nTHE SAFE AND EFFECTIVE USE OF THE MEDICINAL \nPRODUCT\n\n \n\n\n\n13\n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\nName and address of the manufacturer(s) responsible for batch release\n\nSP Labo N.V. \nIndustriepark 30\n2220 Heist-op-den-Berg\nBelgium\n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\nMedicinal product subject to medical prescription.\n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \nAUTHORISATION\n\n Periodic Safety Update Reports\n\nThe requirements for submission of periodic safety update reports for this medicinal product are set \nout in the list of Union reference dates (EURD list) provided for under Article 107c(7) of Directive \n2001/83/EC and any subsequent updates published on the European medicines web-portal.\n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \nEFFECTIVE USE OF THE MEDICINAL PRODUCT\n\n Risk Management Plan (RMP)\n\nNot applicable.\n\n \n\n\n\n14\n\nANNEX III\n\nLABELLING AND PACKAGE LEAFLET\n\n \n\n\n\n15\n\nA. LABELLING\n\n \n\n\n\n16\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\nOUTER CARTON OF 2, 4, 7, 10, 14, 20 MODIFIED-RELEASE TABLETS\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nAerinaze 2.5 mg/120 mg modified-release tablets\ndesloratadine/pseudoephedrine sulphate\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach tablet contains 2.5 mg desloratadine and 120 mg pseudoephedrine sulphate\n\n3. LIST OF EXCIPIENTS\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\n2 modified-release tablets\n4 modified-release tablets\n7 modified-release tablets\n10 modified-release tablets\n14 modified-release tablets\n20 modified-release tablets\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nSwallow the tablet whole with water.\nDo not crush, break or chew.\nRead the package leaflet before use.\nOral use.\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\n\n \n\n\n\n17\n\n9. SPECIAL STORAGE CONDITIONS\n\nDo not store above 30°C.\nKeep the blisters in the outer carton in order to protect from light.\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nMerck Sharp & Dohme B.V.\nWaarderweg 39\n2031 BN Haarlem\nThe Netherlands\n\n12. MARKETING AUTHORISATION NUMBER(S)\n\nEU/1/07/399/001 2 modified-release tablets\nEU/1/07/399/002 4 modified-release tablets\nEU/1/07/399/003 7 modified-release tablets\nEU/1/07/399/004 10 modified-release tablets\nEU/1/07/399/005 14 modified-release tablets\nEU/1/07/399/006 20 modified-release tablets\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nAerinaze\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n2D barcode carrying the unique identifier included.\n\n \n\n\n\n18\n\n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA\n\nPC:\nSN:\nNN:\n\n \n\n\n\n19\n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS\n\nBLISTERS\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nAerinaze 2.5 mg/120 mg modified-release tablets\ndesloratadine/pseudoephedrine sulphate\n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER\n\nMSD\n\n3. EXPIRY DATE\n\nEXP\n\n4. BATCH NUMBER\n\nLot\n\n5. OTHER\n\n \n\n\n\n20\n\nB. PACKAGE LEAFLET\n\n \n\n\n\n21\n\nPackage leaflet: Information for the patient\n\nAerinaze 2.5 mg/120 mg modified-release tablets\ndesloratadine/pseudoephedrine sulphate\n\nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you.\n- Keep this leaflet. You may need to read it again.\n- If you have any further questions, ask your doctor, pharmacist or nurse.\n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs or illness are the same as yours.\n- If you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible \n\nside effects not listed in this leaflet. See section 4.\n\nWhat is in this leaflet: \n1. What Aerinaze is and what it is used for\n2. What you need to know before you take Aerinaze\n3. How to take Aerinaze \n4. Possible side effects\n5. How to store Aerinaze\n6. Contents of the pack and other information\n\n1. What Aerinaze is and what it is used for\n\nWhat Aerinaze is\nAerinaze tablets contain a combination of two active ingredients, desloratadine which is an \nantihistamine and pseudoephedrine sulphate which is a decongestant. \n\nHow Aerinaze works\nAntihistamines help to reduce allergic symptoms by preventing the effects of a substance called \nhistamine, which is produced by the body. Decongestants help to clear nasal congestion\n(blocked/stuffy nose).\n\nWhen Aerinaze should be used\nAerinaze tablets relieve symptoms associated with seasonal allergic rhinitis (hay fever), such as, \nsneezing, runny or itchy nose, and eyes, when accompanied by nasal congestion in adults and \nadolescents 12 years of age and older.\n\n2. What you need to know before you take Aerinaze\n\nDo not take Aerinaze:\n- if you are allergic to desloratadine, pseudoephedrine sulphate, adrenergic medicines, or any of \n\nthe other ingredients of this medicine (listed in section 6) or to loratadine\n- if you have high blood pressure, heart or blood vessel disease or a history of stroke\n- if you have glaucoma, difficulty in urinating, urinary tract blockage, or an overactive thyroid\n- if you are taking monoamine oxidase (MAO) inhibitor (a class of antidepressant medicines) \n\ntherapy or have stopped taking these types of medicines within the last 14 days.\n\nWarnings and precautions\nCertain conditions may make you unusually sensitive to the decongestant pseudoephedrine sulphate\ncontained in this medicine. Talk to your doctor, pharmacist or nurse before taking Aerinaze:\n- if you are 60 years of age or older. Older adults may be more sensitive to the effects of this \n\nmedicine\n- if you have diabetes\n\n \n\n\n\n22\n\n- if you have intestinal ulcers leading to the narrowing of the stomach, small intestine or \nesophagus (stenosing peptic ulcer)\n\n- if you have intestinal blockage (pyloral or duodenal blockage) \n- if you have bladder neck blockage (vesical cervix blockage)\n- if you have a history of difficulty breathing due to tightening of the lung muscles\n\n(bronchospasm)\n- if you have problems with your liver, kidney, or bladder.\n\nIn addition, if you experience or are diagnosed with any of the following conditions you should talk to \nyour doctor, pharmacist or nurse as they may advise you to stop taking Aerinaze:\n- high blood pressure\n- a fast or pounding heart beat\n- abnormal heart rhythm\n- feeling sick and headache or increase headache while using Aerinaze. \n- if you have medical of familial history of seizures\n- severe skin reactions, including signs and symptoms such as reddening of the skin, many small \n\npimples, with or without fever \n\nIf you are scheduled to have surgery, your doctor may advise you to stop taking Aerinaze 24 hours\nbeforehand.\n\nOne of the active ingredients in Aerinaze, pseudoephedrine sulphate, has the potential to be abused \nand large doses of pseudoephedrine sulphate can be toxic. Continuous use may lead to taking more \nAerinaze than the recommended dose to get the desired effect, resulting in an increased risk of \noverdosing. If you suddenly stop treatment, depression may occur.\n\nLaboratory tests\nStop taking Aerinaze at least 48 hours before you have any skin tests since antihistamines may\ninfluence the result of the skin test.\nAthletes taking Aerinaze may have positive doping-tests.\n\nUse in children and adolescents\nDo not give this medicine to children less than 12 years of age.\n\nOther medicines and Aerinaze\nTell your doctor, pharmacist or nurse if you are taking, have recently taken or might take any other \nmedicines. This is especially important if you are taking:\n- digitalis, a medicine used to treat certain heart disorders\n- medicines for blood pressure (e.g. α-methyldopa, mecamylamine, reserpine, veratrum alkaloids \n\nand guanethidine)\n- decongestants by oral or nasal route (such as phenylpropanolamine, phenylephrine, ephedrine, \n\noxymetazoline, naphazoline)\n- diet pills (appetite suppressants)\n- amphetamines\n- medicines for migraines e.g. ergot alkaloids (such as, dihydroergotamine, ergotamine, or \n\nmethylergometrine)\n- medicines for Parkinson’s disease or for infertility e.g. bromocriptine, cabergoline, lisuride and \n\npergolide\n- antacids for indigestion or stomach problems\n- a medicine for diarrhoea called kaolin.\n- tricyclic antidepressants (such as nortriptyline), antihistamines (such as cetirizine, \n\nfexofenadine)\n\nAerinaze with alcohol\nSpeak with your doctor, pharmacist or nurse regarding whether you can drink alcohol while taking \nAerinaze. Drinking alcohol while taking Aerinaze is not recommended.\n\n \n\n\n\n23\n\nPregnancy, breast-feeding and fertility\nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor, pharmacist or nurse for advice before taking this medicine.\nTaking Aerinaze is not recommended if you are pregnant.\n\nDecreased milk production in nursing mothers has been reported with pseudoephedrine sulphate, a \ncomponent of Aerinaze. Desloratadine and pseudoephedrine sulphate are both excreted in human \nmilk. If you are breast-feeding taking Aerinaze is not recommended.\n\nFertility\nThere is no data available on male/female fertility.\n\nDriving and using machines\nAt the recommended dose, this medicine is not expected to affect your ability to drive or use \nmachines. Although most people do not experience drowsiness, it is recommended not to engage in \nactivities requiring mental alertness, such as driving a car or operating machinery until you have \nestablished your own response to the medicinal product.\n\n3. How to take Aerinaze\n\nAlways take this medicine exactly as your doctor, pharmacist or nurse has told you. Check with your \ndoctor, pharmacist or nurse if you are not sure.\n\nAdults and adolescents 12 years of age and over\nThe recommended dose is one tablet twice daily with a glass of water, with or without food. \n\nThis medicine is for oral use.\nSwallow the tablet whole; do not crush, break or chew the tablet before swallowing.\n\nDo not take more tablets than recommended on the label. Do not take tablets more often than \nrecommended.\n\nDo not take this medicine for more than 10 days continuously unless your doctor tells you to do so.\n\nIf you take more Aerinaze than you should\nIf you take more Aerinaze than you were told to, tell your doctor, pharmacist or nurse immediately.\n\nIf you forget to take Aerinaze\nIf you forget to take your dose on time, take it as soon as possible and then go back to your regular \ndosing schedule. Do not take a double dose to make up for a forgotten dose.\n\nIf you stop taking Aerinaze\nIf you have any further questions on the use of this medicine, ask your doctor, pharmacist or nurse.\n\n4. Possible side effects\n\nLike all medicines, this medicine can cause side effects, although not everybody gets them. The \nfollowing side effects have been seen in studies:\n\n \n\n\n\n24\n\nCommon: the following may affect up to 1 in 10 people\n\n fast heartbeat\n restlessness with increased \n\nbody movement\n dry mouth\n dizziness\n sore throat\n\n decreased appetite\n constipation\n\n tiredness \n headache\n trouble sleeping\n nervousness\n drowsiness\n\nUncommon: the following may affect up to 1 in 100 people\n\n pounding or irregular heart \nbeat\n\n increased body movement\n flushing\n hot flush\n confusion\n blurry vision\n dry eye\n nose bleeds\n irritated nose \n inflammation of the nose\n runny nose\n inflammation of the sinus\n\n dry throat\n stomach ache\n stomach flu\n feeling sick (nausea)\n abnormal stool\n painful or difficult \n\nurination\n sugar in urine\n increased sugar in blood\n thirst\n problems urinating\n changes in frequency of \n\nurination\n\n itching\n chills\n decreased sense of smell\n abnormal liver function tests\n agitation\n anxiety\n irritability\n\nVery rarely: the following other side effects reported during the marketing of desloratadine, may \naffect up to 1 in 10,000 people\n\n severe allergic reactions \n(difficulty in breathing, \nwheezing, itching, hives and \nswelling) \n\n rash \n\n vomiting\n diarrhoea\n hallucination\n\n muscle pain\n convulsion\n liver inflammation\n abnormal liver function tests\n\nNot known: frequency cannot be estimated from the available data\n abnormal behaviour  aggression  changes in the way the heart\n\nbeats \n weight increased, increased \n\nappetite\n\nCases of severe skin reactions, including signs and symptoms such as fever, reddening of the skin, or \nmany small pimples, have been reported with pseudoephedrine-containing products.\n\nReporting of side effects\nIf you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side \neffects not listed in this leaflet. You can also report side effects directly via the national reporting \nsystem listed in Appendix V. By reporting side effects you can help provide more information on the \nsafety of this medicine.\n\n5. How to store Aerinaze\n\nKeep this medicine out of the sight and reach of children.\n\nDo not use this medicine after the expiry date which is stated on the outer carton and blister after \nEXP. \n\n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n25\n\nThe expiry date refers to the last day of that month.\n\nDo not store above 30°C. Keep the blisters in the outer carton in order to protect from light.\n\nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help to protect the environment.\n\n6. Contents of the pack and other information\n\nWhat Aerinaze contains\n- The active substances are desloratadine and pseudoephedrine sulphate.\n- Each tablet contains 2.5 mg desloratadine and 120 mg pseudoephedrine sulphate. \n- The other ingredients are:\n\n- Ingredients in the blue, immediate-release layer: maize starch, microcrystalline \ncellulose, edetate disodium, citric acid, stearic acid and colorant (Indigo Carmine E132, \nAluminum lake).\n\n- Ingredients in the white, sustained-release layer: hypromellose 2208, microcrystalline \ncellulose, povidone K30, silicon dioxide and magnesium stearate.\n\nWhat Aerinaze looks like and contents of the pack\n\nAerinaze is a blue and white oval bilayer modified-release tablet with “D12” debossed in the blue \nlayer. Aerinaze tablets are packed as 2, 4, 7, 10, 14, or 20 tablets in blisters comprised of laminate \nblister film and foil lidding.\nNot all pack sizes may be marketed.\n\nMarketing Authorisation Holder and Manufacturer\n\nMarketing Authorisation Holder:\nMerck Sharp & Dohme B.V.\nWaarderweg 39\n2031 BN Haarlem\nThe Netherlands\n\nManufacturer: \nSP Labo N.V.\nIndustriepark 30\nB-2220 Heist-op-den-Berg\nBelgium.\n\nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder:\n\nBelgië/Belgique/Belgien\nMSD Belgium BVBA/SPRL\nTél/Tel : +32 (0)2 776 62 11\ndpoc_belux@merck.com\n\nLietuva\nUAB Merck Sharp & Dohme\nTel. + 370 5 278 02 47\nmsd_lietuva@merck.com\n\nБългария\nМерк Шарп и Доум България ЕООД\nТел.: +359 2 819 3737\ninfo-msdbg@merck.com\n\nLuxembourg/Luxemburg\nMSD Belgium BVBA/SPRL\nTél/Tel : +32 (0)2 776 62 11\ndpoc_belux@merck.com\n\n \n\n\n\n26\n\nČeská republika\nMerck Sharp & Dohme s.r.o.\nTel: +420 233 010 111 \ndpoc_czechslovak@merck.com\n\nMagyarország\nMSD Pharma Hungary Kft.\nTel.: +36 1 888-5300\nhungary_msd@merck.com\n\nDanmark\nOrganon Denmark ApS \nTlf: + 45 4484 6800\ninfo.denmark@organon.com\n\nMalta\nMerck Sharp & Dohme Cyprus Limited\nTel: 8007 4433 (+356 99917558)\nmalta_info@merck.com\n\nDeutschland\nMSD SHARP & DOHME GMBH\nTel: 0800 673 673 673 (+49 (0) 89 4561 2612)\ne-mail@msd.de\n\nNederland\nMerck Sharp & Dohme B.V.\nTel: 0800 9999000\n\n(+31 23 5153153)\nmedicalinfo.nl@merck.com\n\nEesti\nMerck Sharp & Dohme OÜ\nTel: + 372 6144 200\nmsdeesti@merck.com\n\nNorge\nMSD (Norge) AS\nTlf: +47 32 20 73 00\nmsdnorge@msd.no\n\nΕλλάδα\nMSD Α.Φ.Β.Ε.Ε.\nΤηλ: +30 210 98 97 300\ndpoc_greece@merck.com\n\nÖsterreich\nMerck Sharp & Dohme Ges.m.b.H. \nTel: +43 (0) 1 26 044\nmsd-medizin@merck.com\n\nEspaña\nOrganon Salud, S.L.\nTel: +34 91 591 12 79\n\nPolska\nMSD Polska Sp. z o.o.\nTel.: +48 22 549 51 00\nmsdpolska@merck.com\n\nFrance\nOrganon France\nTél: + 33 (0) 1 57 77 32 00\n\nPortugal\nMerck Sharp & Dohme, Lda\nTel: +351 214465700\ninform_pt@merck.com\n\nHrvatska\nMerck Sharp & Dohme d.o.o.\nTel: + 385 1 6611 333\ncroatia_info@merck.com\n\nRomânia\nMerck Sharp & Dohme Romania S.R.L.\nTel.: + 40 21 529 2900\nmsdromania@merck.com\n\nIreland\nMerck Sharp & Dohme Ireland (Human Health) \nLimited\nTel: +353 (0)1 2998700\nmedinfo_ireland@merck.com\n\nSlovenija\nMerck Sharp & Dohme, inovativna zdravila \nd.o.o.\nTel: +386 1 5204 201\nmsd.slovenia@merck.com\n\nÍsland\nVistor hf.\nSími: + 354 535 70 00\n\nSlovenská republika\nMerck Sharp & Dohme, s. r. o.\nTel: +421 2 58282010\ndpoc_czechslovak@merck.com\n\n \n\n\n\n27\n\nItalia\nMSD Italia S.r.l. \nTel: +39 06 361911\nmedicalinformation.it@merck.com\n\nSuomi/Finland\nMSD Finland Oy\nPuh/Tel: + 358 (0)9 804 650\ninfo@msd.fi\n\nΚύπρος\nMerck Sharp & Dohme Cyprus Limited. \nΤηλ.: 800 00 673\n\n(+357 22866700) \ncyprus_info@merck.com\n\nSverige\nMerck Sharp & Dohme (Sweden) AB\nTel: +46 77 5700488\nmedicinskinfo@merck.com\n\nLatvija\nSIA Merck Sharp & Dohme Latvija\nTel: + 371 67364224\nmsd_lv@merck.com\n\nUnited Kingdom\nMerck Sharp & Dohme Limited\nTel: +44 (0) 1992 467272\nmedicalinformationuk@msd.com\n\nThis leaflet was last revised in\n\nDetailed information on this medicine is available on the European Medicines Agency web site:\nhttp://www.ema.europa.eu.\n\n \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET","content_length":42758,"file_size":283046}],"conditional_approval":false,"exceptional_circumstances":false,"indication":"<div> \n <div class=\"ecl-field__body\"> \n  <div class=\"ecl-editor first last\">\n   <p>Symptomatic treatment of seasonal allergic rhinitis when accompanied by nasal congestion.</p>\n  </div> \n </div> \n</div>","therapeutic_area":"Rhinitis, Allergic, Seasonal","contact_address":"Waarderweg 39\n2031 BN Haarlem\nThe Netherlands","biosimilar":false}