{"atc_code":"L01X","metadata":{"last_updated":"2021-01-26T23:26:18.008604Z","applied_components":{"decision_date_extraction":{"output_fields":["attachment.decision_date"],"input_checksum":"ac1c20aa15383fb32b60bacfb951d6bba1afd70f159d6fd61503a319b9d37e8f","last_success":"2021-01-29T00:02:53.993788Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"decision_date_extraction","input_fields":["attachment.type","attachment.content"],"version":1,"finish_time":"2021-01-29T00:02:53.993788Z","status":"NOT_APPLICABLE"},"study-ids-enricher":{"output_fields":["attachment.studies","attachment.max_study_phase"],"input_checksum":"bae41915acfd2d70f9db3391cb4c82b930a255568b5a2c63843871c0d3f5c73d","last_success":"2021-01-28T23:55:39.324543Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"study-ids-enricher","input_fields":["attachment.type","active_substance","attachment.content"],"version":28,"finish_time":"2021-01-28T23:55:39.324543Z","status":"NOT_APPLICABLE"},"EmaDataAccessor":{"output_fields":[],"input_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","last_success":"2021-01-26T23:26:18.008601Z","output_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","success":true,"name":"EmaDataAccessor","input_fields":[],"version":3,"finish_time":"2021-01-26T23:26:18.008601Z","status":"UP_TO_DATE"},"historic_pivotal_studies":{"output_fields":["attachment.studies.known_pivotal"],"input_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","last_success":"2021-01-26T23:27:30.563328Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"historic_pivotal_studies","input_fields":["attachment.studies.study_ids"],"version":2,"finish_time":"2021-01-26T23:27:30.563328Z","status":"UP_TO_DATE"},"section_ranges_extraction":{"output_fields":["attachment.labelSections"],"input_checksum":"ac1c20aa15383fb32b60bacfb951d6bba1afd70f159d6fd61503a319b9d37e8f","last_success":"2021-01-29T00:03:06.998372Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"section_ranges_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2021-01-29T00:03:06.998372Z","status":"UP_TO_DATE"},"AttachmentDownloader":{"output_fields":["attachment.content","attachment.first_published","attachment.last_updated"],"input_checksum":"4bcc65fb734923efe1b4ad31c8820d52b09ed9269f7e042ebd3d01f0f909dc7c","last_failure":"2021-01-27T17:13:31.336018Z","last_success":"2021-01-28T17:08:42.481518Z","output_checksum":"a54f44703b1e4408bf67587f3426e7f4b5f7bba9238168fe52a5adf5d39bc42e","success":true,"name":"AttachmentDownloader","input_fields":["attachment.link"],"error":"java.time.format.DateTimeParseException: Text '2020-11-10' could not be parsed at index 10","version":2,"finish_time":"2021-01-28T17:08:42.481518Z","status":"UP_TO_DATE"},"prime_designation_enricher":{"output_fields":["prime_designation"],"input_checksum":"ac1c20aa15383fb32b60bacfb951d6bba1afd70f159d6fd61503a319b9d37e8f","last_success":"2021-01-28T23:53:05.101017Z","output_checksum":"dcf4d2ed94fa29974e643bd4a70cd26ec785f1130958f3e23e8022193699a97a","success":true,"name":"prime_designation_enricher","input_fields":["attachment.type","attachment.content"],"version":3,"finish_time":"2021-01-28T23:53:05.101017Z","status":"UP_TO_DATE"},"rapporteur_extraction":{"output_fields":["attachment.co_rapporteur","attachment.main_rapporteur"],"input_checksum":"ac1c20aa15383fb32b60bacfb951d6bba1afd70f159d6fd61503a319b9d37e8f","last_success":"2021-01-29T00:03:35.157304Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"rapporteur_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2021-01-29T00:03:35.157304Z","status":"NOT_APPLICABLE"}},"agency":"EMA","product_id":"B15B319004C0D48E4D5FE6CC2186F857","direct_link":"https://www.ema.europa.eu/en/medicines/human/EPAR/tecartus","first_created":"2021-01-26T23:26:18.008056Z","component_failures":{"AttachmentDownloader":"java.time.format.DateTimeParseException: Text '2020-11-10' could not be parsed at index 10"}},"revision_number":0,"approval_status":"authorised","active_substance":"Autologous peripheral blood T cells CD4 and CD8 selected and CD3 and CD28 activated transduced with retroviral vector expressing anti-CD19 CD28/CD3-zeta chimeric antigen receptor and cultured","additional_monitoring":true,"inn":"Autologous peripheral blood T cells CD4 and CD8 selected and CD3 and CD28 activated transduced with retroviral vector expressing anti-CD19 CD28/CD3-zeta chimeric antigen receptor and cultured","prime_designation":false,"accelerated_assessment":false,"orphan":true,"product_name":"Tecartus","authorization_holder":"Kite Pharma EU B.V.","generic":false,"product_number":"EMEA/H/C/005102","initial_approval_date":"2020-12-14","attachment":[{"last_updated":"2020-11-10","link":"https://www.ema.europa.eu/documents/product-information/tecartus-epar-product-information_en.pdf","id":"A92A342EA7A5B47A8B49BD5E39FE0846","type":"productinformation","title":"Tecartus : EPAR - Product information","first_published":"2021-01-25","content":"1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n\n\n\n \n \n\n2 \n\nThis medicinal product is subject to additional monitoring. This will allow quick identification of \nnew safety information. Healthcare professionals are asked to report any suspected adverse reactions. \nSee section 4.8 for how to report adverse reactions. \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nTecartus 0.4 – 2 × 108 cells dispersion for infusion \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \n2.1 General description \n \nTecartus (autologous anti-CD19-transduced CD3+ cells) is a gene therapy medicinal product \ncontaining autologous T cells genetically modified ex vivo using a retroviral vector encoding an \nanti-CD19 chimeric antigen receptor (CAR) comprising a murine anti-CD19 single chain variable \nfragment (scFv) linked to CD28 co-stimulatory domain and CD3-zeta signalling domain.  \n \n2.2 Qualitative and quantitative composition \n \nEach patient specific single infusion bag contains a dispersion of anti-CD19 CAR T cells in \napproximately 68 mL for a target dose of 2 x 106 anti-CD19 CAR-positive viable T cells/kg body \nweight (range: 1 x 106 – 2 x 106 cells/kg), with a maximum of 2 x 108 anti-CD19 CAR-positive viable \nT cells. \n \nExcipient(s) with known effect \n \nThis medicinal product contains 300 mg sodium. \nEach dose contains 0.05 mL of dimethyl sulfoxide (DMSO) per mL of Tecartus. \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nDispersion for infusion. \n \nA clear to opaque, white to red dispersion. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nTecartus is indicated for the treatment of adult patients with relapsed or refractory mantle cell \nlymphoma (MCL) after two or more lines of systemic therapy including a Bruton’s tyrosine kinase \n(BTK) inhibitor.  \n \n4.2 Posology and method of administration \n \nTecartus must be administered in a qualified treatment centre by a physician with experience in the \ntreatment of haematological malignancies and trained for administration and management of patients \ntreated with Tecartus. At least 1 dose of tocilizumab for use in the event of cytokine release syndrome \n(CRS) and emergency equipment must be available prior to infusion. The qualified treatment centre \nmust have access to an additional dose of tocilizumab within 8 hours of each previous dose. \n\n\n\n \n \n\n3 \n\n \nPatients are expected to enrol in a registry and will be followed in the registry in order to better \nunderstand the long-term safety and efficacy of Tecartus. \n \nPosology \n \nTecartus is intended for autologous use only (see section 4.4). \n \nA single dose of Tecartus contains 2 × 106 CAR-positive viable T cells per kg of body weight (range: \n1 x 106–2 x 106 cells/kg), or maximum of 2 × 108 CAR-positive viable T cells for patients 100 kg and \nabove in approximately 68 mL dispersion in an infusion bag. \n \nTecartus is recommended to be infused 3 to 14 days after completion of the lymphodepleting \nchemotherapy. The availability of the treatment must be confirmed prior to starting the \nlymphodepleting regimen. \n \nPre-treatment (lymphodepleting chemotherapy) \n• A lymphodepleting chemotherapy regimen consisting of cyclophosphamide 500 mg/m² and \n\nfludarabine 30 mg/m² should be administered intravenously on the 5th, 4th, and 3rd day before \ninfusion of Tecartus. \n\n \nPre-medication \n• To minimise potential acute infusion reactions, it is recommended that patients be \n\npre-medicated with paracetamol 500 to 1,000 mg given orally and diphenhydramine 12.5 to \n25 mg intravenous or oral (or equivalent) approximately 1 hour prior to infusion. \n\n• Prophylactic use of systemic corticosteroids is not recommended (see section 4.5). \n \nMonitoring after infusion \n• Patients should be monitored daily for the first 10 days following infusion for signs and \n\nsymptoms of potential CRS, neurologic events and other toxicities. Physicians should consider \nhospitalisation for the first 10 days post infusion or at the first signs/symptoms of CRS and/or \nneurologic events. \n\n• After the first 10 days following the infusion, the patient should be monitored at the physician’s \ndiscretion. \n\n• Patients should be instructed to remain within proximity (within 2 hours of travel) of a qualified \ntreatment centre for at least 4 weeks following infusion. \n\n \nSpecial populations \n \nElderly \nNo dose adjustment is required in patients ≥65 years of age. \n \nPatients seropositive for hepatitis B virus (HBV), hepatitis C virus (HCV), or human \nimmunodeficiency virus (HIV) \nThere is no experience with manufacturing Tecartus for patients with a positive test for HIV, active \nHBV, or active HCV infection. Therefore, the benefit/risk has not yet been established in this \npopulation. \n \nPaediatric population \nThe safety and efficacy of Tecartus in children and adolescents aged less than 18 years have not yet \nbeen established. No data are available. \n \nMethod of administration \n \nTecartus is for intravenous use only. \n \nTecartus must not be irradiated. Do NOT use a leukodepleting filter. \n\n\n\n \n \n\n4 \n\n \nPrecautions to be taken before handling or administering the medicinal product \nThis medicinal product contains genetically modified human blood cells. Healthcare professionals \nhandling Tecartus should take appropriate precautions (wearing gloves and glasses) to avoid potential \ntransmission of infectious diseases (see section 6.6). \n \nPreparation for infusion \n• Verify that the patient’s identity (ID) matches the patient identifiers on the Tecartus metal \n\ncassette. \n• The Tecartus infusion bag must not be removed from the metal cassette if the information on the \n\npatient-specific label does not match the intended patient. \n• Once the patient ID is confirmed, remove the infusion bag from the metal cassette. \n• Check that the patient information on the metal cassette label matches that on the bag label. \n• Inspect the infusion bag for any breaches of container integrity before thawing. If the bag is \n\ncompromised, follow the local guidelines for handling of waste of human-derived material (or \nimmediately contact Kite). \n\n• Place the infusion bag inside a second bag. \n• Thaw Tecartus at approximately 37 °C using either a water bath or dry thaw method until there \n\nis no visible ice in the infusion bag. Gently mix the contents of the bag to disperse clumps of \ncellular material. If visible cell clumps remain, continue to gently mix the contents of the bag. \nSmall clumps of cellular material should disperse with gentle manual mixing. Tecartus should \nnot be washed, spun down, and/or re-suspended in new media prior to infusion. Thawing should \ntake approximately 3 to 5 minutes. \n\n• Once thawed, Tecartus is stable at room temperature (20 °C – 25 °C) for up to 3 hours. \nHowever, Tecartus infusion should begin within 30 minutes of thaw completion. \n\n \nAdministration \n• For autologous single use only. \n• Tocilizumab and emergency equipment should be available prior to infusion and during the \n\nmonitoring period. \n• A leukodepleting filter must not be used. \n• Central venous access is recommended for the administration. \n• Verify the patient ID again to match the patient identifiers on the Tecartus bag. \n• Prime the tubing with sodium chloride 9 mg/mL (0.9%) solution for injection (0.154 mmol \n\nsodium per mL) prior to infusion. \n• Infuse the entire content of the Tecartus bag within 30 minutes by either gravity or a peristaltic \n\npump.  \n• Gently agitate the bag during infusion to prevent cell clumping. \n• After the entire content of the bag is infused, rinse the tubing at the same infusion rate with \n\nsodium chloride 9 mg/mL (0.9%) solution for injection (0.154 mmol sodium per mL) to ensure \nall the treatment is delivered. \n\n \nFor instructions on the handling, accidental exposure to and disposal of the medicinal product, see \nsection 6.6. \n \n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n \nContraindications of the lymphodepleting chemotherapy must be considered. \n \n\n\n\n \n \n\n5 \n\n4.4 Special warnings and precautions for use \n \nTraceability \n \nThe traceability requirements of cell-based advanced therapy medicinal products must apply. To \nensure traceability the name of the product, the batch number and the name of the treated patient \nshould be kept for a period of 30 years.  \n \nGeneral \n \nWarnings and precautions of lymphodepleting chemotherapy must be considered. \n \nPatients should be monitored daily for the first 10 days following infusion for signs and symptoms of \npotential CRS, neurologic events and other toxicities. Physicians should consider hospitalisation for \nthe first 10 days post infusion or at the first signs/symptoms of CRS and/or neurologic events. After \nthe first 10 days following infusion, the patient should be monitored at the physician’s discretion. \n \nCounsel patients to remain within the proximity of a qualified treatment centre for at least 4 weeks \nfollowing infusion and to seek immediate medical attention should signs or symptoms of CRS or \nneurological adverse reactions occur. Monitoring of vital signs and organ functions should be \nconsidered depending on the severity of the reaction. \n \nReasons to delay treatment \n \nDue to the risks associated with Tecartus treatment, infusion should be delayed if a patient has any of \nthe following conditions: \n• Unresolved serious adverse reactions (especially pulmonary reactions, cardiac reactions, or \n\nhypotension) including from preceding chemotherapies. \n• Active uncontrolled infection or inflammatory disease. \n• Active graft-versus-host disease (GvHD). \n \nIn some cases, the treatment may be delayed after administration of the lymphodepleting \nchemotherapy regimen. If the infusion is delayed for more than 2 weeks after the patient has received \nthe lymphodepleting chemotherapy, lymphodepleting chemotherapy regimen should be administered \nagain (see section 4.2)  \n \nSerological testing \n \nScreening for HBV, HCV, and HIV should be performed before collection of cells for manufacturing \nof Tecartus (see section 4.2). \n \nBlood, organ, tissue and cell donation \n \nPatients treated with Tecartus should not donate blood, organs, tissues, or cells for transplantation. \n \nActive central nervous system (CNS) lymphoma \n \nThere is no experience of use of this medicinal product in patients with active CNS lymphoma defined \nas detectable cerebrospinal fluid malignant cells or brain metastases confirmed by imaging. Therefore, \nthe benefit/risk of Tecartus has not been established in this population. \n \nConcomitant disease \n \nPatients with a history of or active CNS disorder or inadequate renal, hepatic, pulmonary, or cardiac \nfunction were excluded from the study. These patients are likely to be more vulnerable to the \nconsequences of the adverse reactions described below and require special attention. \n \n\n\n\n \n \n\n6 \n\nCytokine release syndrome \n \nNearly all patients experienced some degree of CRS. Severe CRS, which can be life-threatening, was \nvery commonly observed with Tecartus with a median time to onset of 3 days (range: 1 to 13 days). \nPatients should be closely monitored for signs or symptoms of these events, such as high fever, \nhypotension, hypoxia, chills, tachycardia and headache (see section 4.8). CRS should be managed at \nthe physician’s discretion, based on the patient’s clinical presentation and according to the CRS \nmanagement algorithm provided in Table 1. \n \nDiagnosis of CRS requires excluding alternate causes of systemic inflammatory response, including \ninfection.  \n \nManagement of cytokine release syndrome associated with Tecartus \nAt least 1 dose per patient of tocilizumab, an interleukin-6 (IL-6) receptor inhibitor, must be on site \nand available for administration prior to Tecartus infusion. The qualified treatment centre should have \naccess to an additional dose of tocilizumab within 8 hours of each previous dose. \n \nTreatment algorithms have been developed to ameliorate some of the CRS symptoms experienced by \npatients on Tecartus. These include the use of tocilizumab or tocilizumab and corticosteroids, as \nsummarised in Table 1. Patients who experience Grade 2 or higher CRS (e.g. hypotension, not \nresponsive to fluids, or hypoxia requiring supplemental oxygenation) should be monitored with \ncontinuous cardiac telemetry and pulse oximetry. For patients experiencing severe CRS, consider \nperforming an echocardiogram to assess cardiac function. For severe or life-threatening CRS, consider \nintensive-care supportive therapy. \n \nCRS has been known to be associated with end organ dysfunction (e.g., hepatic, renal, cardiac, and \npulmonary). In addition, worsening of underlying organ pathologies can occur in the setting of CRS. \nPatients with medically significant cardiac dysfunction should be managed by standards of critical care \nand measures such as echocardiography should be considered. In some cases, macrophage activation \nsyndrome (MAS) and haemophagocytic lymphohistiocytosis (HLH) may occur in the setting of CRS. \n \nEvaluation for haemophagocytic lymphohistiocytosis/macrophage activation syndrome (HLH/MAS) \nshould be considered in patients with severe or unresponsive CRS. \n \nTecartus continues to expand and persist following administration of tocilizumab and corticosteroids. \nTumour necrosis factor (TNF) antagonists are not recommended for management of \nTecartus-associated CRS. \n \nTable 1 CRS grading and management guidance \n \nCRS Grade (a) Tocilizumab Corticosteroids \nGrade 1 \nSymptoms require symptomatic \ntreatment only (e.g., fever, nausea, \nfatigue, headache, myalgia, \nmalaise). \n\nIf not improving after 24 hours, \nadminister tocilizumab \n8 mg/kg intravenously over 1 hour \n(not to exceed 800 mg). \n\nN/A \n\n\n\n \n \n\n7 \n\nCRS Grade (a) Tocilizumab Corticosteroids \nGrade 2 \nSymptoms require and respond to \nmoderate intervention. \nOxygen requirement less than 40% \nFiO2 or hypotension responsive to \nfluids or low-dose of one \nvasopressor or Grade 2 organ \ntoxicity (b). \n\nAdminister tocilizumab (c) 8 mg/kg \nintravenously over 1 hour (not to \nexceed 800 mg). \nRepeat tocilizumab every 8 hours \nas needed if not responsive to \nintravenous fluids or increasing \nsupplemental oxygen. Limit to a \nmaximum of 3 doses in a 24 hour \nperiod; maximum total of 4 doses if \nno clinical improvement in the \nsigns and symptoms of CRS, or if \nno response to second or \nsubsequent doses of tocilizumab, \nconsider alternative measures for \ntreatment of CRS. \nIf improving, discontinue \ntocilizumab. \n\nIf no improvement within 24 hours \nafter starting tocilizumab, manage \nas per Grade 3. \nIf improving, taper corticosteroids, \nand manage as Grade 1. \n\nGrade 3 \nSymptoms require and respond to \naggressive intervention. \nOxygen requirement greater than or \nequal to 40% FiO2 or hypotension \nrequiring high-dose or multiple \nvasopressors or Grade 3 organ \ntoxicity or Grade 4 transaminitis. \n\nPer Grade 2 \n \n\nAdminister methylprednisolone \n1 mg/kg intravenously twice daily \nor equivalent dexamethasone (e.g., \n10 mg intravenously every 6 hours) \nuntil Grade 1, then taper \ncorticosteroids. \nIf improving, manage as Grade 2. \nIf not improving, manage as \nGrade 4. \n\nGrade 4 \nLife-threatening symptoms. \nRequirements for ventilator support \nor continuous veno-venous \nhaemodialysis or Grade 4 organ \ntoxicity (excluding transaminitis). \n\nPer Grade 2 \n \n\nAdminister methylprednisolone \n1000 mg intravenously per day for \n3 days. \nIf improving, taper corticosteroids, \nand manage as Grade 3. \nIf not improving, consider alternate \nimmunosuppressants. \n\nN/A = not available/not applicable \n(a) Lee et al 2014. \n(b) Refer to Table 2 for management of neurologic adverse reactions. \n(c) Refer to tocilizumab summary of product characteristics for details. \n \nNeurologic adverse reactions \n \nSevere neurologic adverse reactions (encephalopathy, confusional state or delirium, decreased level of \nconsciousness, seizures, aphasia), which could be life-threatening, were very commonly observed in \npatients treated with Tecartus with a median time to onset of 8 days (range: 1 to 262 days) (see \nsection 4.8). \n \nPatients who experience Grade 2 or higher neurologic toxicities should be monitored with continuous \ncardiac telemetry and pulse oximetry. Provide intensive-care supportive therapy for severe or \nlife-threatening neurologic toxicities. Non-sedating, anti-seizure medicines should be considered as \nclinically indicated for Grade 2 or higher adverse reactions. Treatment algorithms have been \ndeveloped to ameliorate the neurologic adverse reactions experienced by patients on Tecartus. These \ninclude the use of tocilizumab (if concurrent CRS) and/or corticosteroids for moderate, severe, or \nlife-threatening neurologic adverse reactions as summarised in Table 2. \n \n\n\n\n \n \n\n8 \n\nTable 2 Neurologic adverse reaction grading and management guidance \n \nGrading \nassessment \n\nConcurrent CRS No concurrent CRS \n\nGrade 2 Administer tocilizumab as per Table 1 for \nmanagement Grade 2 CRS. \nIf not improving within 24 hours after starting \ntocilizumab, administer dexamethasone \n10 mg intravenously every 6 hours until the \nevent is Grade 1 or less, then taper \ncorticosteroids. \nIf improving, discontinue tocilizumab. \nIf still not improving, manage as Grade 3. \n\nAdminister dexamethasone 10 mg \nintravenously every 6 hours until the event is \nGrade 1 or less. \nIf improving, taper corticosteroids \n\nConsider non-sedating, anti-seizure medicines (e.g., levetiracetam) for seizure prophylaxis. \nGrade 3 Administer tocilizumab as per Table 1 for \n\nmanagement of Grade 2 CRS. \nIn addition, administer dexamethasone 10 mg \nintravenously with the first dose of \ntocilizumab and repeat dose every 6 hours. \nContinue dexamethasone use until the event is \nGrade 1 or less, then taper corticosteroids. \nIf improving, discontinue tocilizumab and \nmanage as Grade 2. \nIf still not improving, manage as Grade 4. \n\nAdminister dexamethasone 10 mg \nintravenously every 6 hours. \nContinue dexamethasone use until the event is \nGrade 1 or less, then taper corticosteroids. \nIf not improving, manage as Grade 4. \n\nConsider non-sedating, anti-seizure medicines (e.g., levetiracetam) for seizure prophylaxis. \nGrade 4 Administer tocilizumab as per Table 1 for \n\nmanagement of Grade 2 CRS. \nAdminister methylprednisolone 1000 mg \nintravenously per day with first dose of \ntocilizumab and continue methylprednisolone \n1000 mg intravenously per day for 2 more \ndays. \nIf improving, then manage as Grade 3. \nIf not improving, consider alternate \nimmunosuppressants. \n\nAdminister methylprednisolone 1000 mg \nintravenously per day for 3 days. \nIf improving, then manage as Grade 3. \nIf not improving, consider alternate \nimmunosuppressants. \n\nConsider non-sedating, anti-seizure medicines (e.g., levetiracetam) for seizure prophylaxis. \n \nInfections and febrile neutropenia \n \nSevere infections, which could be life-threatening, were very commonly observed with Tecartus (see \nsection 4.8). \n \nPatients should be monitored for signs and symptoms of infection before, during and after infusion and \ntreated appropriately. Prophylactic antibiotics should be administered according to standard \ninstitutional guidelines. \n \nFebrile neutropenia has been observed in patients after Tecartus infusion (see section 4.8) and may be \nconcurrent with CRS. In the event of febrile neutropenia, evaluate for infection and manage with broad \nspectrum antibiotics, fluids, and other supportive care as medically indicated. \n \nIn immunosuppressed patients, life-threatening and fatal opportunistic infections including \ndisseminated fungal infections and viral reactivation (e.g., HHV-6 and progressive multifocal \nleukoencephalopathy) have been reported. The possibility of these infections should be considered in \npatients with neurologic events and appropriate diagnostic evaluations should be performed.  \n \n\n\n\n \n \n\n9 \n\nViral reactivation \n \nViral reactivation, e.g. Hepatitis B virus (HBV) reactivation, can occur in patients treated with \nmedicinal products directed against B cells and could result in fulminant hepatitis, hepatic failure, and \ndeath. \n \nProlonged cytopenias \n \nPatients may exhibit cytopenias for several weeks following lymphodepleting chemotherapy and \nTecartus infusion and should be managed according to standard guidelines. Grade 3 or higher \nprolonged cytopenias following Tecartus infusion occurred very commonly and included \nthrombocytopenia, neutropenia, and anaemia (see section 4.8). Patient blood counts should be \nmonitored after Tecartus infusion. \n \nHypogammaglobulinaemia \n \nB-cell aplasia leading to hypogammaglobulinaemia can occur in patients receiving treatment with \nTecartus. Hypogammaglobulinaemia was very commonly observed in patients treated with Tecartus \n(see section 4.8). Hypogammaglobulinaemia predisposes patients to have infections. Immunoglobulin \nlevels should be monitored after treatment with Tecartus and managed using infection precautions, \nantibiotic prophylaxis, and immunoglobulin replacement in case of recurrent infections and should be \ntaken according standard guidelines. \n \nHypersensitivity reactions \n \nSerious hypersensitivity reactions including anaphylaxis, may occur due to DMSO or residual \ngentamicin in Tecartus. \n \nSecondary malignancies \n \nPatients treated with Tecartus may develop secondary malignancies. Patients should be monitored \nlife-long for secondary malignancies. In the event that a secondary malignancy occurs, the company \nshould be contacted to obtain instructions on patient samples to collect for testing. \n \nTumour lysis syndrome (TLS) \n \nTLS, which may be severe, has occasionally been observed. To minimise risk of TLS, patients with \nelevated uric acid or high tumour burden should receive allopurinol, or an alternative prophylaxis, \nprior to Tecartus infusion. Signs and symptoms of TLS should be monitored, and events managed \naccording to standard guidelines. \n \nPrior stem cell transplantation (GvHD) \n \nIt is not recommended that patients who underwent an allogeneic stem cell transplant and suffer from \nactive acute or chronic GvHD receive treatment because of the potential risk of Tecartus worsening \nGvHD.  \n \nPrior treatment with anti-CD19 therapy \n \nTecartus is not recommended if the patient has relapsed with CD19-negative disease after prior \nanti-CD19 therapy. \n \nSodium content  \n \nThis medicinal product contains 300 mg sodium per infusion, equivalent to 15% of the WHO \nrecommended maximum daily intake of 2 g sodium for an adult. \n \n\n\n\n \n \n\n10 \n\n4.5 Interaction with other medicinal products and other forms of interaction \n \nNo interaction studies have been performed. \n \nProphylactic use of systemic corticosteroids may interfere with the activity of Tecartus. Prophylactic \nuse of systemic corticosteroids is therefore not recommended before infusion (see section 4.2).  \n \nAdministration of corticosteroids as per the toxicity management guidelines does not impact the \nexpansion and persistence of CAR T cells. \n \nLive vaccines \n \nThe safety of immunisation with live viral vaccines during or following Tecartus treatment has not \nbeen studied. Vaccination with live virus vaccines is not recommended for at least 6 weeks prior to the \nstart of lymphodepleting chemotherapy, during Tecartus treatment, and until immune recovery \nfollowing treatment. \n \n4.6 Fertility, pregnancy and lactation \n \nWomen of childbearing potential/Contraception \n \nThe pregnancy status of women of childbearing potential must be verified before starting Tecartus \ntreatment. \n \nSee the prescribing information for lymphodepleting chemotherapy for information on the need for \neffective contraception in patients who receive the lymphodepleting chemotherapy. \n \nThere are insufficient exposure data to provide a recommendation concerning duration of \ncontraception following treatment with Tecartus. \n \nPregnancy \n \nThere are no available data with Tecartus use in pregnant women. No reproductive and developmental \ntoxicity animal studies have been conducted with Tecartus to assess whether it can cause foetal harm \nwhen administered to a pregnant woman (see section 5.3). \n \nIt is not known if Tecartus has the potential to be transferred to the foetus. Based on the mechanism of \naction, if the transduced cells cross the placenta, they may cause foetal toxicity, including B-cell \nlymphocytopenia. Therefore, Tecartus is not recommended for women who are pregnant, or for \nwomen of childbearing potential not using contraception. Pregnant women should be advised on the \npotential risks to the foetus. Pregnancy after Tecartus therapy should be discussed with the treating \nphysician. \n \nAssessment of immunoglobulin levels and B-cells in newborn infants of mothers treated with Tecartus \nshould be considered. \n \nBreast-feeding \n \nIt is unknown whether Tecartus is excreted in human milk or transferred to the breast-feeding child. \nBreast-feeding women should be advised of the potential risk to the breast-fed child. \n \nFertility \n \nNo clinical data on the effect of Tecartus on fertility are available. Effects on male and female fertility \nhave not been evaluated in animal studies. \n \n\n\n\n \n \n\n11 \n\n4.7 Effects on ability to drive and use machines \n \nTecartus has major influence on the ability to drive and use machines. \n \nDue to the potential for neurologic events, including altered mental status or seizures, patients should \nnot drive or operate heavy or potentially dangerous machines until at least 8 weeks after infusion or \nuntil resolution of neurologic adverse reactions. \n \n4.8 Undesirable effects \n \nSummary of the safety profile \n \nThe safety data described in this section reflect exposure to Tecartus in ZUMA-2, a Phase 2 study in \nwhich a total of 82 patients with relapsed/refractory MCL received a single dose of CAR-positive \nviable T cells (2 × 106 or 0.5 × 106 anti-CD19 CAR T cells/kg) based on a recommended dose which \nwas weight-based. \n \nThe most significant and frequently occurring adverse reactions were cytokine release syndrome \n(91%), infections (56%) and encephalopathy (51%). \n \nSerious adverse reactions occurred in 57% of patients. The most common serious adverse reactions \nincluded encephalopathy (26%), infections (28%) and cytokine release syndrome (15%). \n \nGrade 3 or higher adverse reactions were reported in 65% of patients. The most common Grade 3 or \nhigher non-haematological adverse reactions included infections (32%) and encephalopathy (24%). \nThe most common Grade 3 or higher haematological adverse reactions included neutropenia (99%), \nleukopenia (98%), lymphopenia (96%), thrombocytopenia (65%) and anaemia (56%). \n \nTabulated list of adverse reactions \n \nAdverse reactions described in this section were identified in patients exposed to Tecartus in \nZUMA-2. These reactions are presented by system organ class and by frequency. Frequencies are \ndefined as: very common (≥1/10); common (≥1/100 to <1/10). Within each frequency grouping, \nadverse reactions are presented in the order of decreasing seriousness. \n \nTable 3 Adverse drug reactions identified with Tecartus \n \n\nSystem Organ Class (SOC) Frequency Adverse reactions \nInfections and infestations  \n Very common Unspecified pathogen infections \n\nViral infections \nBacterial infections  \nFungal infections \n\nBlood and lymphatic system disorders \n Very common Neutropeniaa \n\nLymphopeniaa \nLeukopeniaa \nAnaemiaa \nThrombocytopeniaa \nCoagulopathy  \n\nImmune system disorders \n Very common Cytokine Release Syndromeb \n\nHypogammaglobulinaemia  \nMetabolism and nutrition disorders \n Very common Hypophosphataemiaa \n\nDecreased appetite \nCommon Dehydration \n\nHypoalbuminemiaa \n\n\n\n \n \n\n12 \n\nSystem Organ Class (SOC) Frequency Adverse reactions \nPsychiatric disorders \n Very common Insomnia  \n\nDelirium  \nAnxiety \n\nNervous system disorders \n Very common Encephalopathy  \n\nTremor \nHeadache  \nAphasia  \nDizziness  \nNeuropathy  \n\nCommon Ataxia  \nSeizure \nIncreased intracranial pressure  \n\nCardiac disorders \n Very common Tachycardias  \n\nBradycardias  \n Common Non-ventricular arrhythmias  \nVascular disorders \n Very common Hypotension  \n\nHypertension  \nThrombosis  \n\nCommon Haemorrhage  \nRespiratory, thoracic and mediastinal disorders \n Very common Cough  \n\nPleural effusion  \nDyspnoea  \nHypoxia \n\nCommon Respiratory failure \nPulmonary oedema \n\nGastrointestinal disorders \n Very common Constipation \n\nNausea \nDiarrhoea \nOral pain  \nAbdominal pain  \nVomiting  \nDysphagia \n\nCommon Dry mouth \nSkin and subcutaneous tissue disorders \n Very common Rash  \nMusculoskeletal and connective tissue disorders \n Very common Motor dysfunction  \n\nMusculoskeletal pain  \nRenal and urinary disorders \n Very common Renal insufficiency  \n\nUrine output decreased  \nGeneral disorders and administration site conditions \n Very common Fatigue  \n\nOedema  \nPyrexia \nPain  \nChills \n\nInvestigations \n Very common Alanine aminotransferase increaseda \n\nAspartate aminotransferase increaseda \nHypokalaemiaa \nHyponatraemiaa \nHypocalcaemiaa \nBlood uric acid increaseda \n\n\n\n \n \n\n13 \n\nSystem Organ Class (SOC) Frequency Adverse reactions \nOnly cytopenias that resulted in (i) new or worsening clinical sequelae or (ii) that required therapy or (iii) adjustment in \ncurrent therapy are included in Table 3. \na Frequency based on Grade 3 or higher laboratory parameter. \nb See section Description of selected adverse reactions. \n\n \nDescription of selected adverse reactions \n \nCytokine release syndrome \nCRS occurred in 91% of patients. Fifteen percent (15%) of patients experienced Grade 3 or higher \n(severe or life-threatening) CRS. The median time to onset was 3 days (range: 1 to 13 days) and the \nmedian duration was 10 days (range: 1 to 50 days). All patients (100%) recovered from CRS. \n \nThe most common signs or symptoms associated with CRS among the patients who experienced CRS \nincluded pyrexia (99%), hypotension (60%), hypoxia (37%), chills (33%), tachycardia (27%), \nheadache (24%), fatigue (16%), nausea (13%), alanine aminotransferase increased (13%), aspartate \naminotransferase increased (12%), diarrhoea (11%), and sinus tachycardia (11%). Serious adverse \nreactions that may be associated with CRS included hypotension, pyrexia, hypoxia, acute kidney \ninjury, and tachycardia. See section 4.4 for monitoring and management guidance. \n \nNeurologic events and adverse reactions \nNeurologic adverse reactions occurred in 68% of patients. Thirty-three percent (33%) of patients \nexperienced Grade 3 or higher (severe or life-threatening) adverse reactions. The median time to onset \nwas 8 days (range: 1 to 262 days). Neurologic events resolved for 47 out of 56 patients with a median \nduration of 13 days (range: 1 to 567 days). Three patients had ongoing neurologic events at the time of \ndeath, including one patient with the reported event of serious encephalopathy and another patient with \nthe reported event of serious confusional state. The remaining unresolved neurologic events were \nGrade 2. Eighty-five percent of all treated patients experienced the first CRS or neurological event \nwithin the first 7 days after Tecartus infusion. \n \nThe most common neurologic adverse reactions included encephalopathy (51%), tremor (38%), \naphasia (20%), and delirium (18%). Serious adverse reactions including encephalopathy (26%), \naphasia (6%) and seizure (2%) have been reported in patients administered with Tecartus. Serious \ncases of cerebral oedema which may become fatal have occurred in patients treated with Tecartus. See \nsection 4.4 for monitoring and management guidance. \n \nFebrile neutropenia and infections \nFebrile neutropenia was observed in 6% of patients after Tecartus infusion. Infections occurred in 56% \nof patients in ZUMA-2. Grade 3 or higher (severe, life-threatening or fatal) infections occurred in 32% \nof patients including unspecified pathogen, bacterial, and viral infections in 26%, 6%, and 4% of \npatients respectively. See section 4.4 for monitoring and management guidance. \n \nProlonged cytopenias \nCytopenias are very common following prior lymphodepleting chemotherapy and Tecartus therapy.  \n \nProlonged (present on or beyond Day 30 or with an onset at Day 30 or beyond) Grade 3 or higher \ncytopenias occurred in 55% of patients and included thrombocytopenia (38%), neutropenia (37%), and \nanaemia (17%). See section 4.4 for management guidance. \n \nHypogammaglobulinaemia \nIn ZUMA-2, hypogammaglobulinaemia occurred in 16% of patients. Grade 3 or higher \nhypogammaglobulinemia occurred in 1% of patients. See section 4.4 for management guidance. \n \nImmunogenicity \n \nThe immunogenicity of Tecartus has been evaluated using an enzyme-linked immunosorbent assay \n(ELISA) for the detection of binding antibodies against FMC63, the originating antibody of the \n\n\n\n \n \n\n14 \n\nanti-CD19 CAR. To date, no anti-CD19 CAR T-cell antibody immunogenicity has been observed. \nBased on an initial screening assay, 17 patients tested positive for antibodies; however, a confirmatory \northogonal cell-based assay demonstrated that all 17 patients were antibody negative at all time points \ntested. There is no evidence that the kinetics of initial expansion, CAR T-cell function and persistence \nof Tecartus, or the safety or effectiveness of Tecartus, was altered in these patients. \n \nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nThere are no data regarding the signs of overdose with Tecartus. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: Other antineoplastic agents, ATC code: not yet assigned \n \nMechanism of action \n \nTecartus, a CD19-directed genetically modified autologous T-cell immunotherapy, binds to CD19 \nexpressing cancer cells and normal B cells. Following anti-CD19 CAR T-cell engagement with CD19 \nexpressing target cells, the CD28 co-stimulatory domain and CD3-zeta signalling domain activate \ndownstream signalling cascades that lead to T-cell activation, proliferation, acquisition of effector \nfunctions and secretion of inflammatory cytokines and chemokines. This sequence of events leads to \nkilling of CD19-expressing cells. \n \nPharmacodynamic effects \n \nIn ZUMA-2, after Tecartus infusion, pharmacodynamic responses were evaluated over a 4-week \ninterval by measuring transient elevation of cytokines, chemokines, and other molecules in blood. \nLevels of cytokines and chemokines such as IL-6, IL-8, IL-10, IL-15, TNF-α, interferon-gamma \n(IFN-γ) and IL-2 receptor alpha were analysed. Peak elevation was generally observed between 4 and \n8 days after infusion and levels generally returned to baseline within 28 days. \n \nDue to the on target, off-tumour effect of Tecartus a period of B-cell aplasia is expected following \ntreatment. \n \nTranslational analyses performed to identify associations between cytokine levels and incidence of \nCRS or neurologic events showed that higher levels (peak and AUC at 1 month) of multiple serum \nanalytes were associated with Grade 3 or higher neurologic adverse reactions and Grade 3 or higher \nCRS. \n \nClinical efficacy and safety \n \nRelapsed or refractory MCL: ZUMA-2 \nThe efficacy and safety of Tecartus in adult patients with relapsed or refractory MCL who had \npreviously received anthracycline or bendamustine-containing chemotherapy, an anti CD20 antibody, \nand a Bruton’s tyrosine kinase inhibitor (BTKi) (ibrutinib or acalabrutinib), was evaluated in a phase 2 \nsingle-arm, open-label, multicenter trial. Eligible patients also had disease progression after last \nregimen or refractory disease to the most recent therapy. Patients with active or serious infections, \nprior allogeneic haematopoietic stem cell transplantation (HSCT), detectable cerebrospinal fluid \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n \n \n\n15 \n\nmalignant cells or brain metastases, and any history of central nervous system lymphoma or CNS \ndisorders were ineligible. In total, 74 patients were enrolled (i.e. leukapheresed) and 68 patients were \ntreated with Tecartus. Three patients did not receive Tecartus due to manufacturing failure. Two other \npatients were not treated due to progressive disease (death) following leukapheresis. One patient was \nnot treated with Tecartus after receiving lymphodepleting chemotherapy due to ongoing active atrial \nfibrillation. ITT was defined as all patients who underwent leukapheresis. A summary of the patient \nbaseline characteristics is provided in Table 4. \n \nTable 4 Summary of baseline characteristics for ZUMA-2 \n \nCategory All leukapheresed (ITT) \n\n(N=74) \nAge (years) \n\nMedian (min, max) 65 (38, 79) \n≥ 65 58% \n\nMale gender 84% \nMedian number of prior therapies (min, max) 3 (1; 5) \nRelapsed/refractory subgroup \n\nRelapsed after auto-SCT 42% \nRefractory to last MCL therapy 39% \nRelapsed after last MCL therapy 19% \n\nPatients with disease stage IV 86% \nPatients with bone marrow involvement 51% \nMorphological characteristic \n\nClassical MCL 54% \nBlastoid MCL 26% \nOther 1% \nUnknown 19% \n\nReceived bridging therapy \nYes 38% \nNo 62% \n\nKi-67 IHC by central laboratory \nN 49 \nMedian 65% \n\nAuto-SCT, autologous stem cell transplant; IHC, immunohistochemistry; Max, maximum; MCL, mantle cell lymphoma; \nMin, minimum; \n\n \nTecartus was administered to patients as a single intravenous infusion at a target dose of \n2 × 106 anti-CD19 CAR T cells/kg (maximum permitted dose: 2 × 108 cells) after lymphodepleting \nchemotherapy regimen of cyclophosphamide 500 mg/m² intravenously and fludarabine 30 mg/m² \nintravenously, both given on the 5th, 4th, and 3rd day before treatment. Bridging chemotherapy between \nleukapheresis and lymphodepleting chemotherapy was permitted to control disease burden. \n \nFor patients treated with Tecartus, the median time from leukapheresis to product release was 13 days \n(range: 9 to 20 days) and the median time from leukapheresis to Tecartus infusion was 27 days (range: \n19 to 74 days, with the exception of one outlier of 134 days). The median dose was \n2.0 × 106 anti-CD19 CAR T cells/kg. All patients received Tecartus infusion on day 0 and were \nhospitalized until day 7 at the minimum. \n \nThe primary endpoint was objective response rate (ORR) as determined by Lugano 2014 criteria by an \nindependent review committee. Secondary endpoints included duration of response (DOR), overall \nsurvival (OS), progression free survival (PFS) and severity of adverse events. \n \n\n\n\n \n \n\n16 \n\nAn analysis set was defined a priori which consisted of the first 60 patients treated with Tecartus who \nwere evaluated for response 6 months after the Week 4 disease assessment after Tecartus infusion. In \nthis analysis set of 60 patients the ORR was 93% with a CR rate of 67%. The ORR was significantly \nhigher than the prespecified historical control rate of 25% at a 1-sided significance level of 0.025 \n(p < 0.0001). Results in the ITT set are shown in Table 5. \n \nTable 5 Summary of efficacy results for ZUMA-2 \n \n\nCategory All leukapheresed a(ITT) \n(N = 74) \n\nObjective response rate (ORR), n (%) [95% CI] 62 (84%) [73.4, 91.3] \n\nCR n (%) [95% CI] 44 (59%) [47.4, 70.7] \nPR n (%) [95% CI] 18 (24%) [15.1, 35.7] \n\nDuration of response (DOR)b \nMedian in months [95% CI] NR [10.4, NE] \nRange c in months 0.0+, 35.0+ \nOngoing responses, CR+PR, CR, n (%) d 32 (43%), 30 (41%) \n\nProgression free survival  \nMedian, months [95% CI] 16.2 [9.9, NE] \n\nOverall survival \nMedian, months [95% CI] NR [24.6, NE] \n6 month OS (%) [95% CI] 83.6 [72.9, 90.3] \n12 month OS (%) [95% CI] 76.6 [65.1, 84.8] \n24 month OS (%) [95% CI] 66.5 [52.8, 77.1] \n\nMedian Follow-up in months (min, max) 16.8 [7.2, 37.6] \nCI, confidence interval; CR, complete remission; ITT, intent to treat; NE, not estimable; NR, not reached; OS, overall \nsurvival; PR, partial remission. \na Of the 74 patients that were enrolled (i.e. leukapheresed), 69 patients received lymphodepleting \n\nchemotherapy, and 68 patients received Tecartus. \nb Among all responders. DOR is measured from the date of first objective response to the date of progression or \n\ndeath.   \nc A + sign indicates a censored value. \nd At the data cutoff date. Percentages are calculated using the total number of patients in the analysis set as the \n\ndenominator. \n \n\n\n\n \n \n\n17 \n\nFigure 1 Kaplan Meier DOR in the intent to treat set \n \n\nD\nur\n\nat\nio\n\nn \nof\n\n R\nes\n\npo\nns\n\ne \n(P\n\nro\nba\n\nbi\nlit\n\ny)\n \n\n \n1.0 \n\n \n \n \n \n\n0.8 \n \n \n \n \n\n0.6 \n \n \n \n \n\n0.4 \n \n \n \n \n\n0.2 \n \n \n \n \n\n0.0 \n\n \n  Time (Months) \n\n \nPaediatric population \n \nThe European Medicines Agency has waived the obligation to submit the results of studies with \nTecartus in all subsets of the paediatric population in treatment of mantle cell lymphoma (see \nsection 4.2 for information on paediatric use). \n \nThis medicinal product has been authorised under a so-called ‘conditional approval’ scheme.  \nThis means that further evidence on this medicinal product is awaited. \nThe European Medicines Agency will review new information on this medicinal product at least every \nyear and this SmPC will be updated as necessary. \n \n5.2 Pharmacokinetic properties \n \nFollowing infusion of Tecartus, anti-CD19 CAR T cells exhibited an initial rapid expansion followed \nby a decline to near baseline levels by 3 months. Peak levels of anti-CD19 CAR T cells occurred \nwithin the first 7 to 15 days after the infusion. \n \nThe number of anti-CD19 CAR T cells in blood was associated with objective response (CR or PR) \n(Table 6). \n \nTable 6 Kinetic parameters of autologous anti-CD19-transduced CD3+ cells in ZUMA-2 \n \nNumber of anti-CD19 CAR T cell Responding patients \n\n(CR or PR) \nNon-responding patients P-Value \n\n(N=63) (N=5)  \nPeak (cells/μL) \nMedian [min; max], n \n\n97.52 [0.24, 2589.47], 62 0.39 [0.16, 22.02], 5 0.0020 \n\nAUC0–28 (cells/μL·days) \nMedian [min; max], n \n\n1386.28 [3.83 to \n2.77 × 104], 62 \n\n5.51 [1.81, 293.86], 5 0.0013 \n\nP-value is calculated by Wilcoxon test \n \n\nCensored Median (95% CI) \nNot reached (10.4, NE) \n\n\n\n \n \n\n18 \n\nMedian peak anti-CD19 CAR T-cell values were 74.08 cells/μL in patients ≥65 years of age (n=39) \nand 112.45 cells/μL in patients <65 years of age (n=28). Median anti-CD19 CAR T-cell AUC values \nwere 876.48 cells/μL∙day in patients ≥65 years of age and 1640.21 cells/μL∙day in patients <65 years \nof age. \n \nGender had no significant impact on AUCDay 0–28 and Cmax of Tecartus. \n \nStudies of Tecartus in patients with hepatic and renal impairment were not conducted. \n \n5.3 Preclinical safety data \n \nTecartus comprises engineered human T cells; therefore, there are no representative in vitro assays, \nex vivo models, or in vivo models that can accurately address the toxicological characteristics of the \nhuman product. Hence, traditional toxicology studies used for medicinal product development were \nnot performed. \n \nNo carcinogenicity or genotoxicity studies have been conducted. \n \nNo studies have been conducted to evaluate the effects of this treatment on fertility, reproduction, and \ndevelopment. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nCryostor CS10 \nSodium chloride \nHuman albumin \n \n6.2 Incompatibilities \n \nIn the absence of compatibility studies, this medicinal product must not be mixed with other medicinal \nproducts. \n \n6.3 Shelf life \n \nTecartus is stable for 1 year when stored frozen in the vapour phase of liquid nitrogen (≤ − 150°C). \n \nTecartus is stable at room temperature (20 °C to 25 °C) for up to 3 hours after thawing. However, \nTecartus infusion should begin within 30 minutes of thaw completion and the total infusion time \nshould not exceed 30 min. Thawed product should not be refrozen. \n \n6.4 Special precautions for storage \n \nTecartus must be stored in the vapour phase of liquid nitrogen (≤ − 150 °C) and must remain frozen \nuntil the patient is ready for treatment to ensure viable live autologous cells are available for patient \nadministration. \n \nFor storage conditions after thawing of the medicinal product, see section 6.3. \n \n6.5 Nature and contents of container and special equipment for use, administration or \n\nimplantation \n \nEthylene-vinyl acetate cryostorage bag with sealed addition tube and two available spike ports, \ncontaining approximately 68 mL of cell dispersion. \n\n\n\n \n \n\n19 \n\n \nOne cryostorage bag is individually packed in a shipping metal cassette. \n \n6.6 Special precautions for disposal and other handling \n \nIrradiation could lead to inactivation of the product. \n \nPrecautions to be taken for the transport and disposal of the medicinal product \n \nTecartus should be transported within the facility in closed, break-proof, leak-proof containers.  \n \nTecartus contains genetically modified human blood cells. Local guidelines on handling of waste of \nhuman-derived material should be followed for unused medicinal products or waste material. All \nmaterial that has been in contact with Tecartus (solid and liquid waste) should be handled and \ndisposed of in accordance with local guidelines on handling of waste of human-derived material.  \n \nAccidental exposure to Tecartus must be avoided. Local guidelines on handling of human-derived \nmaterial should be followed in case of accidental exposure, which may include washing of the \ncontaminated skin and removal of contaminated clothes. Work surfaces and materials which have \npotentially been in contact with Tecartus must be decontaminated with appropriate disinfectant. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nKite Pharma EU B.V. \nTufsteen 1 \n2132 NT Hoofddorp \nThe Netherlands \n \n \n8. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/20/1492/001 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: \n \n \n10. DATE OF REVISION OF THE TEXT \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu. \n  \n\nhttp://www.ema.europa.eu/\n\n\n \n \n\n20 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \n\nA. MANUFACTURER(S) OF THE BIOLOGICAL ACTIVE \nSUBSTANCE(S) AND MANUFACTURER(S) RESPONSIBLE \nFOR BATCH RELEASE \n\n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \n\nAND USE \n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \nMARKETING AUTHORISATION \n\n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE \n\nSAFE AND EFFECTIVE USE OF THE MEDICINAL \nPRODUCT \n\n \nE. SPECIFIC OBLIGATION TO COMPLETE POST-\n\nAUTHORISATION MEASURES FOR THE CONDITIONAL \nMARKETING AUTHORISATION \n\n \n \n\n\n\n \n \n\n21 \n\nA. MANUFACTURER(S) OF THE BIOLOGICAL ACTIVE SUBSTANCE(S) AND \nMANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE \n\n \nName and address of the manufacturer(s) of the biological active substance \n \nKite Pharma, Inc. \n2355 Utah Avenue \nEl Segundo \nCalifornia \nCA 90245 \nUnited States \n \nName and address of the manufacturer(s) responsible for batch release \n \nKite Pharma EU B.V. \nTufsteen 1 \n2132 NT Hoofddorp \nThe Netherlands \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product \nCharacteristics, section 4.2). \n \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \n• Periodic safety update reports (PSURs) \n \nThe requirements for submission of PSURs for this medicinal product are set out in the list of Union \nreference dates (EURD list) provided for under Article 107c(7) of Directive 2001/83/EC and any \nsubsequent updates published on the European medicines web-portal. \n \nThe marketing authorisation holder (MAH) shall submit the first PSUR for this product within \n6 months following authorisation. \n \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n• Risk management plan (RMP) \n \nThe marketing authorisation holder (MAH) shall perform the required pharmacovigilance activities \nand interventions detailed in the agreed RMP presented in Module 1.8.2 of the marketing authorisation \nand any agreed subsequent updates of the RMP. \n \nAn updated RMP should be submitted: \n• At the request of the European Medicines Agency; \n• Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result of \nan important (pharmacovigilance or risk minimisation) milestone being reached. \n\n \n\n\n\n \n \n\n22 \n\n• Additional risk minimisation measures \n \nKey elements: \n \nAvailability of tocilizumab and site qualification \n \nTo minimise the risks associated with the treatment of Tecartus, the MAH must ensure that hospitals \nand their associated centres that dispense Tecartus are specially qualified in accordance with the \nagreed controlled distribution program. \n \nThe MAH must ensure on-site, immediate access to at least 1 dose of tocilizumab for each patient as \ncytokine release syndrome (CRS) management medication prior to treating patients. Hospitals and \ntheir associated centres should have access to an additional dose of tocilizumab within 8 hours of each \nprevious dose. \n \nTecartus will only be supplied to hospitals and associated centres that are qualified and only if the \nhealthcare professionals (HCP) involved in the treatment of a patient have completed the educational \nprogram. \n \nEducational program – Prior to the launch of Tecartus in each Member State the MAH must agree \nthe content and format of the educational materials with the National Competent Authority. \n \nHCP Educational program \n \nThe MAH shall ensure that in each Member State where Tecartus is marketed, all HCPs who are \nexpected to prescribe, dispense, and administer Tecartus shall be provided with a guidance document \nto: \n\n– provide information about the safety and efficacy long-term follow up study and the \nimportance of contributing to such a study \n\n– facilitate identification of CRS and serious neurologic adverse reactions \n– facilitate management of the CRS and serious neurologic adverse reactions \n– ensure adequate monitoring of CRS and serious neurologic adverse reactions \n– facilitate provision of all relevant information to patients \n– ensure that adverse reactions are adequately and appropriately reported \n– ensure that detailed instructions about the thawing procedure are provided \n– before treating a patient, ensure that at least 1 dose of tocilizumab for each patient is \n\navailable on site. The qualified treatment centre must have access to additional doses of \ntocilizumab within 8 hours \n \n\nPatient Educational program \n \nTo inform and explain to patients: \n\n– the risks of CRS and serious neurologic adverse reactions, associated with Tecartus \n– the need to report the symptoms to their treating doctor immediately \n– the need to remain in the proximity of the location where Tecartus was received for at \n\nleast 4 weeks following Tecartus infusion \n– the need to carry the patient alert card at all times \n\n \n\n\n\n \n \n\n23 \n\n• Obligation to conduct post-authorisation measures \n \nThe MAH shall complete, within the stated timeframe, the below measures: \n \nDescription Due date \nIn order to further characterise the long-term efficacy and \nsafety of Tecartus in adult patients with relapsed or refractory \nMantle cell Lymphoma (MCL) the MAH shall conduct and \nsubmit the results of a prospective study based on data from a \nregistry, according to an agreed protocol. \n\nInterim reports to be submitted in \naccordance with the RMP. \n \n30 June 2042 \n\n \n \nE. SPECIFIC OBLIGATION TO COMPLETE POST-AUTHORISATION MEASURES \n\nFOR THE CONDITIONAL MARKETING AUTHORISATION \n \nThis being a conditional marketing authorisation and pursuant to Article 14a(4) of Regulation (EC) \nNo 726/2004, the MAH shall complete, within the stated timeframe, the following measures: \n \n\nDescription Due date \n\nIn order to confirm the long-term efficacy and safety of Tecartus in adult \npatients with relapsed or refractory MCL and the Benefit/Risk balance in the \nfemale, elderly and severely diseased patients, the MAH shall submit the \nresults of a prospective study investigating efficacy and safety based on data \nfrom the same registry used to characterise the long-term efficacy and safety \nof Tecartus, according to an agreed protocol. \n\n30 September \n2025 \n\nIn order to confirm the long-term efficacy and safety of Tecartus in adult \npatients with relapsed or refractory MCL the MAH shall submit the \n24 months follow-up data from all treated patients in cohort 1 of the pivotal \nstudy ZUMA-2. \n\n31 March 2022 \n\n \n  \n\n\n\n \n \n\n24 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n \n \n  \n\n\n\n \n \n\n25 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n \n \n\n\n\n \n \n\n26 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nMETAL CASSETTE \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nTecartus 0.4 – 2 × 108 cells dispersion for infusion \nautologous anti-CD19-transduced CD3+ cells (CAR+ viable T cells) \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nAutologous human T cells transduced with retroviral vector encoding an anti-CD19 chimeric antigen \nreceptor (CAR) with a target dose of 2 × 106 anti-CD19 CAR positive viable T cells/kg. \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: Cryostor CS10, human albumin, sodium chloride.  \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nDispersion for infusion \nOne sterile infusion bag. \nContents: approximately 68 mL of cell dispersion. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nDo not irradiate. \nFor intravenous use only. \nGently mix the contents of the bag while thawing. \nDo NOT use a leukodepleting filter. \nSTOP confirm patient ID prior to infusion. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \nFor autologous use only. \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n\n\n\n \n \n\n27 \n\n9. SPECIAL STORAGE CONDITIONS \n \nStore frozen in vapour phase of liquid nitrogen ≤ − 150 °C. \nDo not refreeze. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \nContains genetically-modified cells. \nUnused medicine or waste material must be disposed of in compliance with the local guidelines on \nhandling of waste of human-derived material. \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nKite Pharma EU B.V. \nTufsteen 1 \n2132 NT Hoofddorp  \nThe Netherlands \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/20/1492/001 \n \n \n13. BATCH NUMBER, DONATION AND PRODUCT CODES \n \nLot: \nKite Patient ID: \nAdditional Patient ID: \nPatient Name: \nPatient DOB: \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nJustification for not including Braille accepted. \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \nNot applicable. \n \n \n\n\n\n \n \n\n28 \n\n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n \nNot applicable. \n\n\n\n \n \n\n29 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nINFUSION BAG \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nTecartus 0.4 – 2 × 108 cells dispersion for infusion \nautologous anti-CD19-transduced CD3+ cells (CAR+ viable T cells) \nFor intravenous use only. \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER, DONATION AND PRODUCT CODES \n \nLot: \nKite Patient ID: \nAdditional Patient ID: \nPatient Name: \nPatient DOB: \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \nContents: approximately 68 mL of cell dispersion. \n \n \n6. OTHER \n \nFor autologous use only. \nVerify patient ID. \n  \n\n\n\n \n \n\n30 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n \n \n\n\n\n \n \n\n31 \n\nPackage leaflet: Information for the patient \n \n\nTecartus 0.4 – 2 × 108 cells dispersion for infusion \nautologous anti-CD19-transduced CD3+ cells (CAR+ viable T cells) \n\n \nThis medicine is subject to additional monitoring. This will allow quick identification of new \n\nsafety information. You can help by reporting any side effects you may get. See the end of section 4 \nfor how to report side effects. \n \nRead all of this leaflet carefully before you are given this medicine because it contains important \ninformation for you. \n– Keep this leaflet. You may need to read it again. \n– Your doctor will give you a Patient Alert Card. Read it carefully and follow the instructions on \n\nit. \n– Always show the Patient Alert Card to the doctor or nurse when you see them or if you go to \n\nhospital. \n– If you have any further questions, ask your doctor or nurse. \n– If you get any side effects, talk to your doctor or nurse. This includes any possible side effects \n\nnot listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n \n1. What Tecartus is and what it is used for \n2. What you need to know before you are given Tecartus \n3. How Tecartus is given \n4. Possible side effects \n5. How to store Tecartus \n6. Contents of the pack and other information \n \n \n1. What Tecartus is and what it is used for \n \nTecartus is a gene therapy medicine used for treating mantle cell lymphoma in adults. It is used when \nother medicines have stopped working for you (relapsed or refractory mantle cell lymphoma). The \nmedicine is made specially for you from your own white blood cells that have been modified and are \nknown as autologous anti-CD19-transduced CD3+ cells. \n \nMantle cell lymphoma is a cancer of a part of the immune system (the body’s defences). It affects a \ntype of white blood cell called B-lymphocytes. In mantle cell lymphoma, B-lymphocytes grow in an \nuncontrolled way and build up in the lymph tissue, bone marrow or blood. \n \nHow Tecartus works \nThe white blood cells are taken from your blood and are genetically modified so that they can target \nthe cancer cells in your body. When Tecartus is infused into your blood, the modified white blood \ncells will kill the cancer cells. \n \n \n2. What you need to know before you are given Tecartus \n \nYou are not to be given Tecartus \n– if you are allergic to any of the ingredients of this medicine (listed in section 6). If you think you \n\nmay be allergic, ask your doctor for advice. \n– if you can’t receive the medicine to reduce the number of white blood cells in your blood \n\n(lymphodepleting chemotherapy) (see also section 3, How Tecartus is given). \n \n\n\n\n \n \n\n32 \n\nWarnings and precautions \nTecartus is made from your own white blood cells and should only be given to you (autologous use).  \n \nTests and checks \nBefore you are given Tecartus your doctor will: \n• Check your lungs, heart, kidney and blood pressure. \n• Look for signs of infection or inflammation; and decide whether you need to be treated before \n\nyou are given Tecartus. \n• Check if your cancer is getting worse. \n• Look for signs of graft-versus-host disease that can happen after a transplant. This happens \n\nwhen transplanted cells attack your body, causing symptoms such as rash, nausea, vomiting, \ndiarrhoea and bloody stools. \n\n• Check your blood for uric acid and for how many cancer cells there are in your blood. This will \nshow if you are likely to develop a condition called tumour lysis syndrome. You may be given \nmedicines to help prevent the condition. \n\n• Check for hepatitis B, hepatitis C or HIV infection. \n• Check if you had a vaccination in the previous 6 weeks or are planning to have one in the next \n\nfew months. \n• Check if you have previously received a treatment that attaches to the protein called CD19. \n \nIn some cases, it might not be possible to go ahead with the planned treatment with Tecartus. If \nTecartus infusion is delayed for more than 2 weeks after you have received lymphodepleting \nchemotherapy you may have to receive more chemotherapy (see also section 3, How Tecartus is \ngiven). \n \nAfter you have been given Tecartus \nTell your doctor or nurse immediately or get emergency help right away if you have any of the \nfollowing: \n• Chills, extreme tiredness, weakness, dizziness, headache, cough, shortness of breath, rapid or \n\nirregular heartbeat, severe nausea, vomiting, or diarrhoea which may be symptoms of a \ncondition known as cytokine release syndrome. Take your temperature twice a day for 3 to \n4 weeks after treatment with Tecartus. If your temperature is high, see your doctor immediately. \n\n• Fits, shaking, or difficulty speaking or slurred speech, loss of consciousness or decreased level \nof consciousness, confusion and disorientation, loss of balance or coordination. \n\n• Fever (e.g. temperature above 38°C), which may be a symptom of an infection. \n• Extreme tiredness, weakness and shortness of breath, which may be symptoms of a lack of red \n\nblood cells. \n• Bleeding or bruising more easily, which may be symptoms of low levels of cells in the blood \n\nknown as platelets. \n \nIf any of the above apply to you (or you are not sure), talk to your doctor or nurse.  \n \nYour doctor will regularly check your blood counts as the number of blood cells and other blood \ncomponents may decrease. \n \nYou will be asked to enrol in a registry for at least 15 years in order to better understand the long-term \neffects of Tecartus.  \n \nDo not donate blood, organs, tissues, or cells for transplants. \n \nChildren and adolescents \nTecartus should not be used in children and adolescents below 18 years of age. \n \nOther medicines and Tecartus \nTell your doctor or nurse if you are taking, have recently taken or might take any other medicines. \n \n\n\n\n \n \n\n33 \n\nBefore you are given Tecartus tell your doctor or nurse if you are taking any medicines that weaken \nyour immune system such as corticosteroids, since these medicines may interfere with the effect of \nTecartus. \n \nIn particular, you must not be given certain vaccines called live vaccines: \n• In the 6 weeks before you are given the short course of lymphodepleting chemotherapy to \n\nprepare your body for the Tecartus cells. \n• During Tecartus treatment. \n• After treatment while the immune system is recovering. \n \nTalk to your doctor if you need to have any vaccinations. \n \nPregnancy and breast-feeding \nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor for advice before being given this medicine. This is because the effects of Tecartus in \npregnant or breast-feeding women are not known, and it may harm your unborn baby or your \nbreast-fed child. \n• If you are pregnant or think you may be pregnant after treatment with Tecartus, talk to your \n\ndoctor immediately. \n• You will be given a pregnancy test before treatment starts. Tecartus should only be given if the \n\nresults show you are not pregnant. \n \nDiscuss pregnancy with your doctor if you have received Tecartus. \n \nDriving and using machines \nTecartus can cause problems such as altered or decreased consciousness, confusion and seizures (fits) \nin the 8 weeks after it is given. \n \nDo not drive, use machines, or take part in activities that need you to be alert for at least 8 weeks after \nyour Tecartus treatment or until your doctor tells you that you have completely recovered. \n \nTecartus contains sodium, dimethylsulfoxide (DMSO) and gentamicin \nThis medicine contains 300 mg sodium (main component of cooking/table salt) in each infusion. This \nis equivalent to 15% of the recommended maximum daily dietary intake of sodium for an adult. It also \ncontains DMSO and gentamicin which may cause severe hypersensitivity reactions. \n \n \n3. How Tecartus is given \n \nTecartus will always be given to you by a healthcare professional. \n \n• Since Tecartus is made from your own white blood cells, your cells will be collected from you \n\nto prepare your medicine. Your doctor will take some of your blood using a catheter placed in \nyour vein (a procedure call leukapheresis). Some of your white blood cells are separated from \nyour blood and the rest of your blood is returned to your vein. This can take 3 to 6 hours and \nmay need to be repeated. \n\n• Your white blood cells are sent away to a manufacturing center to make your Tecartus. It \nusually takes about 2 to 3 weeks to make Tecartus but the time may vary. \n\n \nMedicines given before Tecartus treatment \nA few days before you receive Tecartus, you will be given lymphodepleting chemotherapy, which will \nallow the modified white blood cells in Tecartus to multiply in your body when the medicine is given \nto you. \n \n\n\n\n \n \n\n34 \n\nDuring the 30 to 60 minutes before you are given Tecartus you may be given other medicines. This is \nto help prevent infusion reactions and fever. These other medicines may include: \n• Paracetamol. \n• An antihistamine such as diphenhydramine. \n \nHow you are given Tecartus \nTecartus will always be given to you by a doctor in a qualified treatment centre. \n \n• Tecartus is given in a single dose. \n• Your doctor or nurse will give you a single infusion of Tecartus through a catheter placed into \n\nyour vein (intravenous infusion) over about 30 minutes. \n• Tecartus is the genetically modified version of your white blood cells. Your healthcare \n\nprofessional handling the treatment will therefore take appropriate precautions (wearing gloves \nand glasses) to avoid potential transmission of infectious diseases and will follow local \nguidelines on handling of waste of human-derived material to clean up or dispose of any \nmaterial that has been in contact with it. \n\n \nAfter you are given Tecartus \n• You should stay close to the hospital where you were treated for at least 4 weeks after Tecartus \n\ntreatment. Your doctor will recommend that you return to the hospital daily for at least 10 days \nor that you stay at the hospital as an in-patient for the first 10 days after Tecartus treatment. This \nis so your doctor can check if your treatment is working and help you if you have any side \neffects. \n\n \nIf you miss any appointments, call your doctor or your treatment centre as soon as possible to \nreschedule your appointment. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. Do not try \nto treat your side effects on your own. \n \nTecartus can cause side effects that may be serious or life-threatening. Get urgent medical attention \nif you get any of the following side effects after the Tecartus infusion. \n \nVery common: may affect more than 1 in 10 people \n– Fever, chills, reduced blood pressure which may cause symptoms such as dizziness, \n\nlightheadedness, fluid in the lungs, which may be severe and can be fatal (all symptoms of a \ncondition called cytokine release syndrome). \n\n– Loss of consciousness or decreased level of consciousness, confusion or memory loss due to \ndisturbances of brain function, difficulty speaking or slurred speech, involuntary shaking \n(tremor), fits (seizures), sudden confusion with agitation, disorientation, hallucination or \nirritability (delirium). \n\n– Fever, chills, which may be signs of an infection. \n \nOther possible side effects \nOther side effects are listed below. If these side effects become severe or serious, tell your doctor \nimmediately. \n \nVery common: may affect more than 1 in 10 people \n– Abnormally low number of white blood cells, which may increase your risk of infection.  \n– Low number of cells that help clot the blood (thrombocytopenia), alteration of the blood’s \n\nability to form clots: symptoms can include excessive or prolonged bleeding or bruising. \n– High blood pressure. \n– Decrease in the number of red blood cells (cells that carry oxygen): symptoms can include \n\nextreme tiredness with a loss of energy. \n\n\n\n \n \n\n35 \n\n– Extreme tiredness. \n– Fast or slow heartbeat. \n– Decrease of oxygen reaching body tissues: symptoms can include changes to the colour of your \n\nskin, confusion, rapid breathing. \n– Shortness of breath, cough. \n– Nausea, constipation, diarrhoea, abdominal pain, vomiting, difficulty swallowing. \n– Muscle pain, joint pain, bone pain, pain in the extremities of the body. \n– Lack of energy or strength, muscular weakness, difficulty moving, muscle spasm. \n– Headache. \n– Kidney problems causing your body to hold onto fluid, build-up of fluids in tissue (oedema) \n\nwhich can lead to weight gain and difficulty in breathing, decrease output of urine. \n– High levels of uric acid seen in blood tests. \n– Low levels of sodium, phosphate, potassium or calcium seen in blood tests. \n– Decreased appetite, sore mouth. \n– Difficulty sleeping, anxiety. \n– Swelling in the limbs, fluid around the lungs (pleural effusion). \n– Skin rash. \n– Low levels of immunoglobulins seen in blood test, which may lead to infections. \n– Increase in liver enzymes seen in blood tests. \n– Blood clots: symptoms can include pain in the chest or upper back, difficulty breathing, \n\ncoughing up blood or cramping pain, swelling in a single leg, warm and darkened skin around \nthe painful area. \n\n– Nerve pain. \n \nCommon: may affect up to 1 in 10 people \n– Low levels of albumin seen in blood tests. \n– Excessive bleeding. \n– Irregular heartbeat (arrhythmia). \n– Loss of control of body movements. \n– Dry mouth, dehydration. \n– Breathlessness (respiratory failure). \n– Difficulty breathing which makes you unable to speak in full sentence, cough due to fluid in the \n\nlungs. \n– Increase of the pressure inside your skull. \n \nReporting of side effects \nIf you get any side effects, talk to your doctor or nurse. This includes any possible side effects not \nlisted in this leaflet. You can also report side effects directly via the national reporting system listed in \nAppendix V. By reporting side effects, you can help provide more information on the safety of this \nmedicine. \n \n \n5. How to store Tecartus \n \nThe following information is intended for doctors only. \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the container label and infusion bag \nafter EXP. \n \nStore frozen in vapour phase of liquid nitrogen ≤ − 150 °C until thawed for use. \nDo not refreeze. \n \nThis medicine contains genetically modified human blood cells. Local guidelines on handling of waste \nof human-derived material should be followed for unused medicinal product or waste material. As this \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n \n \n\n36 \n\nmedicine will be given by qualified healthcare professionals, they are responsible for the correct \ndisposal of the product. These measures will help protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Tecartus contains \nThe active substance is autologous anti-CD19-transduced CD3+ cells. Each patient-specific single \ninfusion bag contains a dispersion of anti-CD19 CAR T cells in approximately 68 mL for a target dose \nof 2 × 106 anti-CD19 CAR-positive viable T cells/kg. \nThe other ingredients (excipients) are: Cryostor CS10, sodium chloride, human albumin. See section 2 \n“Tecartus contains sodium”. \n \nWhat Tecartus looks like and contents of the pack \nTecartus is a clear to opaque, white to red dispersion for infusion, supplied in an infusion bag \nindividually packed in a metal cassette. A single infusion bag contains approximately 68 mL of cell \ndispersion. \n \nMarketing Authorisation Holder \nKite Pharma EU B.V. \nTufsteen 1 \n2132 NT Hoofddorp \nThe Netherlands \n \nManufacturer \nKite Pharma EU B.V. \nTufsteen 1 \n2132 NT Hoofddorp \nThe Netherlands \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \n \nBelgië/Belgique/Belgien \nGilead Sciences Belgium SRL-BV \nTél/Tel: + 32 (0) 24 01 35 50 \n \n\nLietuva \nGilead Sciences Poland Sp. z o.o. \nTel: + 48 22 262 8702 \n \n\nБългария \nGilead Sciences Ireland UC \nТел.: + 353 (0) 1 686 1888 \n \n\nLuxembourg/Luxemburg \nGilead Sciences Belgium SRL-BV \nTél/Tel: + 32 (0) 24 01 35 50 \n \n\nČeská republika \nGilead Sciences s.r.o. \nTel: + 420 910 871 986 \n \n\nMagyarország \nGilead Sciences Ireland UC \nTel: + 353 (0) 1 686 1888 \n \n\nDanmark \nGilead Sciences Sweden AB \nTlf: + 46 (0) 8 5057 1849 \n \n\nMalta \nGilead Sciences Ireland UC \nTel: + 353 (0) 1 686 1888 \n \n\nDeutschland \nGilead Sciences GmbH \nTel: + 49 (0) 89 899890-0 \n \n\nNederland \nGilead Sciences Netherlands B.V. \nTel: + 31 (0) 20 718 36 98 \n \n\n\n\n \n \n\n37 \n\nEesti \nGilead Sciences Poland Sp. z o.o. \nTel: + 48 22 262 8702 \n \n\nNorge \nGilead Sciences Sweden AB \nTlf: + 46 (0) 8 5057 1849 \n \n\nΕλλάδα \nGilead Sciences Ελλάς Μ.ΕΠΕ. \nΤηλ: + 30 210 8930 100 \n \n\nÖsterreich \nGilead Sciences GesmbH \nTel: + 43 1 260 830 \n \n\nEspaña \nGilead Sciences, S.L. \nTel: + 34 91 378 98 30 \n \n\nPolska \nGilead Sciences Poland Sp. z o.o. \nTel: + 48 22 262 8702 \n \n\nFrance \nGilead Sciences \nTél : + 33 (0) 1 46 09 41 00 \n \n\nPortugal \nGilead Sciences, Lda. \nTel: + 351 21 7928790 \n \n\nHrvatska \nGilead Sciences Ireland UC \nTel: + 353 (0) 1 686 1888 \n \n\nRomânia \nGilead Sciences Ireland UC \nTel: + 353 (0) 1 686 1888 \n \n\nIreland \nGilead Sciences Ireland UC \nTel: + 353 (0) 214 825 999 \n \n\nSlovenija \nGilead Sciences Ireland UC \nTel: + 353 (0) 1 686 1888 \n \n\nÍsland \nGilead Sciences Sweden AB \nSími: + 46 (0) 8 5057 1849 \n \n\nSlovenská republika \nGilead Sciences Slovakia s.r.o. \nTel: + 421 232 121 210 \n \n\nItalia \nGilead Sciences S.r.l. \nTel: + 39 02 439201 \n \n\nSuomi/Finland \nGilead Sciences Sweden AB \nPuh/Tel: + 46 (0) 8 5057 1849 \n \n\nΚύπρος \nGilead Sciences Ελλάς Μ.ΕΠΕ. \nΤηλ: + 30 210 8930 100 \n \n\nSverige \nGilead Sciences Sweden AB \nTel: + 46 (0) 8 5057 1849 \n \n\nLatvija \nGilead Sciences Poland Sp. z o.o. \nTel: + 48 22 262 8702 \n \n\nUnited Kingdom \nGilead Sciences Ltd \nTel: + 44 (0) 8000 113700 \n \n\n \nThis leaflet was last revised in \n \nThis medicine has been given ‘conditional approval’.  \nThis means that there is more evidence to come about this medicine. \nThe European Medicines Agency will review new information on this medicine at least every year and \nthis leaflet will be updated as necessary. \n \nOther sources of information \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu. There are also links to other websites about rare diseases and treatments. \n \nThis leaflet is available in all EU/EEA languages on the European Medicines Agency website. \n \n<------------------------------------------------------------------------------------------------------------------------> \n \n\nhttp://www.ema.europa.eu/\n\n\n \n \n\n38 \n\nThe following information is intended for healthcare professionals only: \n \nIt is important that you read the entire content of this procedure prior to administering Tecartus.  \n \nPrecautions to be taken before handling or administering the medicinal product \n• Tecartus contains genetically-modified cells. Local guidelines on handling of human-derived \n\nmaterial applicable for such products should be followed. \n• Tecartus should be transported within the facility in closed, break-proof, leak-proof containers. \n• Tecartus is prepared from autologous blood of the patient collected by leukapheresis. Patient \n\nleukapheresis material and Tecartus may carry a risk of transmitting infectious viruses to \nhealthcare professionals (HCP) handling the product. Accordingly, HCP should employ \nappropriate precautions (wearing gloves and glasses) when handling leukapheresis material or \nTecartus to avoid potential transmission of infectious diseases. \n\n \nPreparation for infusion \n• Verify that the patient’s identity (ID) matches the patient identifiers on the Tecartus metal \n\ncassette. \n• The Tecartus infusion bag must not be removed from the metal cassette if the information on the \n\npatient-specific label does not match the intended patient. \n• Once the patient’s ID is confirmed, remove the infusion bag from the metal cassette. \n• Check that the patient information on the metal cassette label matches that on the bag label. \n• Inspect the infusion bag for any breaches of container integrity before thawing. If the bag is \n\ncompromised, follow the local guidelines for handling of waste of human-derived material (or \nimmediately contact Kite). \n\n• Place the infusion bag inside a second bag. \n• Thaw Tecartus at approximately 37 °C using either a water bath or dry thaw method until there \n\nis no visible ice in the infusion bag. Gently mix the contents of the bag to disperse clumps of \ncellular material. If visible cell clumps remain, continue to gently mix the contents of the bag. \nSmall clumps of cellular material should disperse with gentle manual mixing. Tecartus should \nnot be washed, spun down, and/or re-suspended in new media prior to infusion. Thawing should \ntake approximately 3 to 5 minutes. \n\n• Once thawed, Tecartus is stable at room temperature (20 °C – 25 °C) for up to 3 hours. \nHowever, the infusion should begin within 30 minutes of thaw completion. \n\n \nDo NOT use a leukodepleting filter. \n \nAdministration \n• The medicine must be administered in a qualified treatment centre by a physician(s) with \n\nexperience in the treatment of haematological malignancies and trained for administration and \nmanagement of patients treated with Tecartus. \n\n• Ensure that at least 1 dose of tocilizumab per patient and emergency equipment are available \nprior to infusion and during the recovery period. Hospitals and associated centres should have \naccess to an additional dose of tocilizumab within 8 hours of each previous dose.  \n\n• The patient’s identity should be matched with the patient identifiers on the infusion bag.  \n• Tecartus is for autologous use only.  \n• Tecartus should be administered as an intravenous infusion using latex-free intravenous tubing \n\nwithout a leukocyte depleting filter within 30 minutes by either gravity or a peristaltic pump.  \n• Gently agitate the bag during infusion to prevent cell clumping. All contents of the infusion bag \n\nshould be infused.  \n• Sterile sodium chloride 9 mg/mL (0.9%) (0.154 mmol sodium per mL) solution for injection \n\nshould be used to prime the tubing prior to infusion as well as rinse it afterwards. When the full \nvolume of Tecartus has been infused, the infusion bag should be rinsed with 10 to 30 mL \nsodium chloride 9 mg/mL (0.9%) solution for injection by back priming to ensure as many cells \nas possible are infused into the patient.  \n\n \n\n\n\n \n \n\n39 \n\nDisposal of Tecartus \n• Any unused medicinal product or waste material that has been in contact with Tecartus (solid \n\nand liquid waste) should be handled and disposed of in accordance with local guidelines on \nhandling of waste of human-derived material. Work surfaces and material which have \npotentially been in contact with Tecartus must be decontaminated with appropriate disinfectant. \n \n\nAccidental exposure  \n• Accidental exposure to Tecartus must be avoided. Local guidelines on handling of \n\nhuman-derived material should be followed in case of accidental exposure, which may include \nwashing of the contaminated skin, removal of contaminated clothes. \n\n  \n\n\n\n \n \n\n40 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX IV \n\nCONCLUSIONS ON THE GRANTING OF THE CONDITIONAL MARKETING \nAUTHORISATION PRESENTED BY THE EUROPEAN MEDICINES AGENCY \n\n \n\n \n\n\n\n \n \n\n41 \n\nConclusions presented by the European Medicines Agency on: \n\n• Conditional marketing authorisation \n\nThe CHMP having considered the application is of the opinion that the risk-benefit balance is \nfavourable to recommend the granting of the conditional marketing authorisation as further \nexplained in the European Public Assessment Report. \n\n \n \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER(S) OF THE BIOLOGICAL ACTIVE SUBSTANCE(S) ANDMANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETINGAUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE ANDEFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tE. SPECIFIC OBLIGATION TO COMPLETE POST-AUTHORISATION MEASURESFOR THE CONDITIONAL MARKETING AUTHORISATION\n\tA. LABELLING\n\tB. PACKAGE LEAFLET\n\tCONCLUSIONS ON THE GRANTING OF THE CONDITIONAL MARKETINGAUTHORISATION PRESENTED BY THE EUROPEAN MEDICINES AGENCY","content_length":80408,"file_size":527631}],"conditional_approval":false,"exceptional_circumstances":false,"indication":"<div> \n <div class=\"ecl-field__body\"> \n  <div class=\"ecl-editor first last\">\n   <p>Tecartus is indicated for the treatment of adult patients with relapsed or refractory mantle cell lymphoma (MCL) after two or more lines of systemic therapy including a Bruton’s tyrosine kinase (BTK) inhibitor.</p>\n  </div> \n </div> \n</div>","therapeutic_area":"Lymphoma, Mantle-Cell","contact_address":"Science Park 408\n1098 XH Amsterdam\nNetherlands","biosimilar":false}