{"atc_code":"M05BB03","metadata":{"last_updated":"2021-01-28T03:15:11.807179Z","applied_components":{"decision_date_extraction":{"output_fields":["attachment.decision_date"],"input_checksum":"b5193a88d73aca957e1fb03278650744af029134cd7abbce8b7bf9a59b0105e6","last_success":"2021-01-29T00:02:43.079241Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"decision_date_extraction","input_fields":["attachment.type","attachment.content"],"version":1,"finish_time":"2021-01-29T00:02:43.079241Z","status":"NOT_APPLICABLE"},"study-ids-enricher":{"output_fields":["attachment.studies","attachment.max_study_phase"],"input_checksum":"0eaaad46043ffd739c8c7309485b414dc653abddd89d75d5407b1804431c8abc","last_success":"2021-01-29T00:02:14.510469Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"study-ids-enricher","input_fields":["attachment.type","active_substance","attachment.content"],"version":28,"finish_time":"2021-01-29T00:02:14.510469Z","status":"NOT_APPLICABLE"},"EmaDataAccessor":{"output_fields":[],"input_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","last_success":"2021-01-28T03:15:11.807175Z","output_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","success":true,"name":"EmaDataAccessor","input_fields":[],"version":3,"finish_time":"2021-01-28T03:15:11.807175Z","status":"UP_TO_DATE"},"historic_pivotal_studies":{"output_fields":["attachment.studies.known_pivotal"],"input_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","last_success":"2021-01-28T03:15:40.240903Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"historic_pivotal_studies","input_fields":["attachment.studies.study_ids"],"version":2,"finish_time":"2021-01-28T03:15:40.240903Z","status":"UP_TO_DATE"},"section_ranges_extraction":{"output_fields":["attachment.labelSections"],"input_checksum":"b5193a88d73aca957e1fb03278650744af029134cd7abbce8b7bf9a59b0105e6","last_success":"2021-01-29T00:03:10.026170Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"section_ranges_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2021-01-29T00:03:10.026170Z","status":"UP_TO_DATE"},"prime_designation_enricher":{"output_fields":["prime_designation"],"input_checksum":"b5193a88d73aca957e1fb03278650744af029134cd7abbce8b7bf9a59b0105e6","last_success":"2021-01-28T23:53:22.229125Z","output_checksum":"dcf4d2ed94fa29974e643bd4a70cd26ec785f1130958f3e23e8022193699a97a","success":true,"name":"prime_designation_enricher","input_fields":["attachment.type","attachment.content"],"version":3,"finish_time":"2021-01-28T23:53:22.229125Z","status":"UP_TO_DATE"},"AttachmentDownloader":{"output_fields":["attachment.content","attachment.first_published","attachment.last_updated"],"input_checksum":"de62d40b29678889b05719378dcc174ba722112080588d61d7e13e19e2f04a54","last_success":"2021-01-28T17:05:07.171636Z","output_checksum":"ac847920851ef31a1e12ab069003da7f04fbde3b420fb3e18bad98b04bc5d7fe","success":true,"name":"AttachmentDownloader","input_fields":["attachment.link"],"version":2,"finish_time":"2021-01-28T17:05:07.171636Z","status":"UP_TO_DATE"},"rapporteur_extraction":{"output_fields":["attachment.co_rapporteur","attachment.main_rapporteur"],"input_checksum":"b5193a88d73aca957e1fb03278650744af029134cd7abbce8b7bf9a59b0105e6","last_success":"2021-01-29T00:03:36.870196Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"rapporteur_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2021-01-29T00:03:36.870196Z","status":"NOT_APPLICABLE"}},"agency":"EMA","product_id":"34CB64A305F5C52DCD07A19A68D590E9","direct_link":"https://www.ema.europa.eu/en/medicines/human/EPAR/vantavo","first_created":"2021-01-28T03:15:11.806321Z"},"revision_number":15,"approval_status":"authorised","active_substance":["alendronic acid","colecalciferol"],"additional_monitoring":false,"inn":["alendronic acid","colecalciferol"],"prime_designation":false,"accelerated_assessment":false,"orphan":false,"product_name":"Vantavo (previously Alendronate sodium and colecalciferol, MSD)","authorization_holder":"Merck Sharp & Dohme B.V.","generic":false,"product_number":"EMEA/H/C/001180","initial_approval_date":"2009-10-16","attachment":[{"last_updated":"2021-01-27","link":"https://www.ema.europa.eu/documents/product-information/vantavo-epar-product-information_en.pdf","id":"A9608CC074CD72442B8010F37B7D1B25","type":"productinformation","title":"Vantavo : EPAR - Product Information","first_published":"2009-11-13","content":"1\n\nANNEX I\n\nSUMMARY OF PRODUCT CHARACTERISTICS\n\n \n\n\n\n2\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nVANTAVO 70 mg/2800 IU tablets\nVANTAVO 70 mg/5,600 IU tablets\n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION\n\nVANTAVO 70 mg/2,800 IU tablets\nEach tablet contains 70 mg alendronic acid (as sodium trihydrate) and 70 micrograms (2800 IU) \ncolecalciferol (vitamin D3).\n\nExcipients with known effect\nEach tablet contains 62 mg lactose (as lactose anhydrous) and 8 mg sucrose.\n\nVANTAVO 70 mg/5,600 IU tablets\nEach tablet contains 70 mg alendronic acid (as sodium trihydrate) and 140 micrograms (5,600 IU) \ncolecalciferol (vitamin D3).\n\nExcipients with known effect\nEach tablet contains 63 mg lactose (as lactose anhydrous) and 16 mg sucrose.\n\nFor the full list of excipients, see section 6.1.\n\n3. PHARMACEUTICAL FORM\n\nTablet\n\nVANTAVO 70 mg/2,800 IU tablets\nModified capsule-shaped, white to off-white tablets, marked with an outline of a bone image on one \nside, and '710' on the other.\n\nVANTAVO 70 mg/5,600 IU tablets\nModified rectangle-shaped, white to off-white tablets, marked with an outline of a bone image on one \nside, and '270' on the other.\n\n4. CLINICAL PARTICULARS\n\n4.1 Therapeutic indications\n\nVANTAVO is indicated for the treatment of postmenopausal osteoporosis in women at risk of \nvitamin D insufficiency. It reduces the risk of vertebral and hip fractures.\n\n4.2 Posology and method of administration\n\nPosology\n\nThe recommended dose is one tablet once weekly.\n\nPatients should be instructed that if they miss a dose of VANTAVO they should take one tablet on the \nmorning after they remember. They should not take two tablets on the same day but should return to \ntaking one tablet once a week, as originally scheduled on their chosen day.\n\nDue to the nature of the disease process in osteoporosis, VANTAVO is intended for long-term use.\n\n \n\n\n\n3\n\nThe optimal duration of bisphosphonate treatment for osteoporosis has not been established. The need \nfor continued treatment should be re-evaluated periodically based on the benefits and potential risks of\nVANTAVO on an individual patient basis, particularly after 5 or more years of use.\n\nPatients should receive supplemental calcium if intake from diet is inadequate (see section 4.4). \nAdditional supplementation with vitamin D should be considered on an individual basis taking into \naccount any vitamin D intake from vitamins and dietary supplements. \n\nVANTAVO 70 mg/2,800 IU tablets\nThe equivalence of intake of 2800 IU of vitamin D3 weekly in VANTAVO to daily dosing of \nvitamin D 400 IU has not been studied.\n\nVANTAVO 70 mg/5,600 IU tablets\nThe equivalence of intake of 5,600 IU of vitamin D3 weekly in VANTAVO to daily dosing of \nvitamin D 800 IU has not been studied.\n\nElderly\nIn clinical studies there was no age-related difference in the efficacy or safety profiles of alendronate. \nTherefore no dose adjustment is necessary for the elderly.\n\nRenal impairment\nVANTAVO is not recommended for patients with renal impairment where creatinine clearance is less \nthan 35 ml/min, due to lack of experience. No dose adjustment is necessary for patients with a \ncreatinine clearance greater than 35 ml/min.\n\nPaediatric population\nThe safety and efficacy of VANTAVO in children less than 18 years of age have not been established. \nThis medicinal product should not be used in children less than 18 years of age because no data are \navailable for the alendronic acid/colecalciferol combination. Currently available data for alendronic \nacid in the paediatric population is described in section 5.1.\n\nMethod of administration\n\nOral use.\n\nTo permit adequate absorption of alendronate:\n\nVANTAVO must be taken with water only (not mineral water) at least 30 minutes before the first \nfood, beverage, or medicinal product (including antacids, calcium supplements and vitamins) of the \nday. Other beverages (including mineral water), food and some medicinal products are likely to reduce \nthe absorption of alendronate (see section 4.5 and section 4.8).\n\nThe following instructions should be followed exactly in order to minimise the risk of oesophageal \nirritation and related adverse reactions (see section 4.4):\n\n VANTAVO should only be swallowed after getting up for the day with a full glass of water (not \nless than 200 ml).\n\n Patients should only swallow VANTAVO whole. Patients should not crush or chew the tablet or\nallow the tablet to dissolve in their mouths because of a potential for oropharyngeal ulceration.\n\n Patients should not lie down for at least 30 minutes after taking VANTAVO and until after the \nfirst food of the day.\n\n VANTAVO should not be taken at bedtime or before arising for the day.\n\n \n\n\n\n4\n\n4.3 Contraindications\n\n- Hypersensitivity to the active substances or to any of the excipients listed in section 6.1.\n\n- Abnormalities of the oesophagus and other factors which delay oesophageal emptying such as\nstricture or achalasia.\n\n- Inability to stand or sit upright for at least 30 minutes.\n\n- Hypocalcaemia.\n\n4.4 Special warnings and precautions for use\n\nAlendronate\n\nUpper gastrointestinal adverse reactions\nAlendronate can cause local irritation of the upper gastrointestinal mucosa. Because there is a potential \nfor worsening of the underlying disease, caution should be used when alendronate is given to patients \nwith active upper gastrointestinal problems, such as dysphagia, oesophageal disease, gastritis, \nduodenitis, ulcers, or with a recent history (within the previous year) of major gastrointestinal disease \nsuch as peptic ulcer, or active gastrointestinal bleeding, or surgery of the upper gastrointestinal tract \nother than pyloroplasty (see section 4.3). In patients with known Barrett's oesophagus, prescribers \nshould consider the benefits and potential risks of alendronate on an individual patient basis.\n\nOesophageal reactions (sometimes severe and requiring hospitalisation), such as oesophagitis, \noesophageal ulcers and oesophageal erosions, rarely followed by oesophageal stricture, have been \nreported in patients receiving alendronate. Physicians should therefore be alert to any signs or \nsymptoms signalling a possible oesophageal reaction and patients should be instructed to discontinue \nalendronate and seek medical attention if they develop symptoms of oesophageal irritation such as \ndysphagia, pain on swallowing or retrosternal pain or new or worsening heartburn (see section 4.8).\n\nThe risk of severe oesophageal adverse reactions appears to be greater in patients who fail to take \nalendronate properly and/or who continue to take alendronate after developing symptoms suggestive \nof oesophageal irritation. It is very important that the full dosing instructions are provided to, and are\nunderstood by the patient (see section 4.2). Patients should be informed that failure to follow these \ninstructions may increase their risk of oesophageal problems.\n\nWhile no increased risk was observed in extensive clinical trials with alendronate, there have been rare \n(post-marketing) reports of gastric and duodenal ulcers, some of which were severe and with \ncomplications (see section 4.8).\n\nOsteonecrosis of the jaw\nOsteonecrosis of the jaw, generally associated with tooth extraction and/or local infection (including \nosteomyelitis), has been reported in patients with cancer who are receiving treatment regimens \nincluding primarily intravenously administered bisphosphonates. Many of these patients were also \nreceiving chemotherapy and corticosteroids. Osteonecrosis of the jaw has also been reported in \npatients with osteoporosis receiving oral bisphosphonates. \n\nThe following risk factors should be considered when evaluating an individual’s risk of developing \nosteonecrosis of the jaw:\n potency of the bisphosphonate (highest for zoledronic acid), route of administration (see above) \n\nand cumulative dose\n cancer, chemotherapy, radiotherapy, corticosteroids, angiogenesis inhibitors, smoking\n a history of dental disease, poor oral hygiene, periodontal disease, invasive dental procedures \n\nand poorly fitting dentures\n\n \n\n\n\n5\n\nA dental examination with appropriate preventive dentistry should be considered prior to treatment \nwith oral bisphosphonates in patients with poor dental status.\n\nWhile on treatment, these patients should avoid invasive dental procedures if possible. For patients \nwho develop osteonecrosis of the jaw while on bisphosphonate therapy, dental surgery may exacerbate \nthe condition. For patients requiring dental procedures, there are no data available to suggest whether \ndiscontinuation of bisphosphonate treatment reduces the risk of osteonecrosis of the jaw. Clinical \njudgement of the treating physician should guide the management plan of each patient based on \nindividual benefit/risk assessment.\n\nDuring bisphosphonate treatment, all patients should be encouraged to maintain good oral hygiene, \nreceive routine dental check-ups, and report any oral symptoms such as dental mobility, pain, or \nswelling.\n\nOsteonecrosis of the external auditory canal\nOsteonecrosis of the external auditory canal has been reported with bisphosphonates, mainly in \nassociation with long-term therapy. Possible risk factors for osteonecrosis of the external auditory \ncanal include steroid use and chemotherapy and/or local risk factors such as infection or trauma. The \npossibility of osteonecrosis of the external auditory canal should be considered in patients receiving \nbisphosphonates who present with ear symptoms such as pain or discharge, or chronic ear infections.\n\nMusculoskeletal pain\nBone, joint, and/or muscle pain has been reported in patients taking bisphosphonates. In \npost-marketing experience, these symptoms have rarely been severe and/or incapacitating (see \nsection 4.8). The time to onset of symptoms varied from one day to several months after starting \ntreatment. Most patients had relief of symptoms after stopping treatment. A subset had recurrence of \nsymptoms when rechallenged with the same medicinal product or another bisphosphonate.\n\nAtypical fractures of the femur\nAtypical subtrochanteric and diaphyseal femoral fractures have been reported with bisphosphonate \ntherapy, primarily in patients receiving long-term treatment for osteoporosis. These transverse or short \noblique, fractures can occur anywhere along the femur from just below the lesser trochanter to just \nabove the supracondylar flare. These fractures occur after minimal or no trauma and some patients \nexperience thigh or groin pain, often associated with imaging features of stress fractures, weeks to \nmonths before presenting with a completed femoral fracture. Fractures are often bilateral; therefore the \ncontralateral femur should be examined in bisphosphonate-treated patients who have sustained a \nfemoral shaft fracture. Poor healing of these fractures has also been reported. Discontinuation of\nbisphosphonate therapy in patients suspected to have an atypical femur fracture should be considered \npending evaluation of the patient, based on an individual benefit/risk assessment.\nDuring bisphosphonate treatment patients should be advised to report any thigh, hip or groin pain and \nany patient presenting with such symptoms should be evaluated for an incomplete femur fracture.\n\nRenal impairment\nVANTAVO is not recommended for patients with renal impairment where creatinine clearance is less \nthan 35 ml/min (see section 4.2).\n\nBone and mineral metabolism\nCauses of osteoporosis other than oestrogen deficiency and ageing should be considered.\n\nHypocalcaemia must be corrected before initiating therapy with VANTAVO (see section 4.3). Other \ndisorders affecting mineral metabolism (such as vitamin D deficiency and hypoparathyroidism) should \nalso be effectively treated before starting this medicinal product. The content of vitamin D in \nVANTAVO is not suitable for correction of vitamin D deficiency. In patients with these conditions, \nserum calcium and symptoms of hypocalcaemia should be monitored during therapy with \nVANTAVO.\n\n \n\n\n\n6\n\nDue to the positive effects of alendronate in increasing bone mineral, decreases in serum calcium and \nphosphate may occur especially in patients taking glucocorticoids in whom calcium absorption may be \ndecreased. These are usually small and asymptomatic. However, there have been rare reports of \nsymptomatic hypocalcaemia, which have occasionally been severe and often occurred in patients with \npredisposing conditions (e.g. hypoparathyroidism, vitamin D deficiency and calcium malabsorption) \n(see section 4.8).\n\nColecalciferol\nVitamin D3 may increase the magnitude of hypercalcaemia and/or hypercalciuria when administered to \npatients with disease associated with unregulated overproduction of calcitriol (e.g. leukaemia, \nlymphoma, sarcoidosis). Urine and serum calcium should be monitored in these patients.\n\nPatients with malabsorption may not adequately absorb vitamin D3.\n\nExcipients\nThis medicinal product contains lactose and sucrose. Patients with rare hereditary problems of fructose \nintolerance, galactose intolerance, total lactase deficiency, glucose-galactose malabsorption or sucrase-\nisomaltase insufficiency should not take this medicinal product.\n\nThis medicinal product contains less than 1 mmol sodium (23 mg) per tablet, that is to say essentially \n‘sodium-free’.\n\n4.5 Interaction with other medicinal products and other forms of interaction\n\nAlendronate\nIf taken at the same time, it is likely that food and beverages (including mineral water), calcium \nsupplements, antacids, and some oral medicinal products will interfere with absorption of alendronate. \nTherefore, patients must wait at least 30 minutes after taking alendronate before taking any other oral\nmedicinal product (see sections 4.2 and 5.2).\n\nSince Non Steroidal Anti-Inflammatory Drug (NSAID) use is associated with gastrointestinal \nirritation, caution should be used during concomitant use with alendronate.\n\nColecalciferol\nOlestra, mineral oils, orlistat, and bile acid sequestrants (e.g. cholestyramine, colestipol) may impair \nthe absorption of vitamin D. Anticonvulsants, cimetidine and thiazides may increase the catabolism of \nvitamin D. Additional vitamin D supplements may be considered on an individual basis.\n\n4.6 Fertility, pregnancy and lactation\n\nVANTAVO is only intended for use in postmenopausal women and therefore it should not be used \nduring pregnancy or in breast-feeding women.\n\nPregnancy\nThere are no or limited amount of data from the use of alendronate in pregnant women.\nStudies in animals have shown reproductive toxicity. Alendronate given during pregnancy in rats \ncaused dystocia related to hypocalcaemia (see section 5.3). Studies in animals have shown \nhypercalcaemia and reproductive toxicity with high doses of vitamin D (see section 5.3). VANTAVO \nshould not be used during pregnancy.\n\nBreast-feeding\nIt is unknown whether alendronate/metabolites are excreted in human milk. A risk to the \nnewborns/infants cannot be excluded. Colecalciferol and some of its active metabolites pass into \nbreast milk. VANTAVO should not be used during breast-feeding.\n\n \n\n\n\n7\n\nFertility\nBisphosphonates are incorporated into the bone matrix, from which they are gradually released over a \nperiod of years. The amount of bisphosphonate incorporated into adult bone, and hence, the amount \navailable for release back into the systemic circulation, is directly related to the dose and duration of \nbisphosphonate use (see section 5.2). There are no data on foetal risk in humans. However, there is a\ntheoretical risk of foetal harm, predominantly skeletal, if a woman becomes pregnant after completing \na course of bisphosphonate therapy. The impact of variables such as time between cessation of \nbisphosphonate therapy to conception, the particular bisphosphonate used, and the route of \nadministration (intravenous versus oral) on the risk has not been studied.\n\n4.7 Effects on ability to drive and use machines\n\nVANTAVO has no or negligible direct influence on the ability to drive and use machines. Patients \nmay experience certain adverse reactions (for example, blurred vision, dizziness and severe bone \nmuscle or joint pain (see section 4.8)) that may influence the ability to drive and use machines.\n\n4.8 Undesirable effects\n\nSummary of the safety profile\nThe most commonly reported adverse reactions are upper gastrointestinal adverse reactions including \nabdominal pain, dyspepsia, oesophageal ulcer, dysphagia, abdominal distension and acid regurgitation\n(> 1 %).\n\nTabulated list of adverse reactions\nThe following adverse reactions have been reported during clinical studies and/or post-marketing use \nwith alendronate.\n\nNo additional adverse reactions have been identified for the combination of alendronate and \ncolecalciferol.\n\n \n\n\n\n8\n\nFrequencies are defined as: very common (≥ 1/10), common (≥ 1/100 to < 1/10), uncommon \n(≥ 1/1,000 to < 1/100), rare (≥ 1/10,000 to < 1/1,000), very rare (< 1/10,000).\n\nSystem organ class Frequency Adverse reactions\nImmune system disorders Rare hypersensitivity reactions including urticaria and \n\nangioedema\nMetabolism and nutrition \ndisorders\n\nRare symptomatic hypocalcaemia, often in association \nwith predisposing conditions§\n\nNervous system disorders Common headache, dizziness†\n\nUncommon dysgeusia†\n\nEye disorders Uncommon eye inflammation (uveitis, scleritis, or episcleritis)\nEar and labyrinth \ndisorders\n\nCommon vertigo†\n\nVery rare osteonecrosis of the external auditory canal \n(bisphosphonate class adverse reaction)\n\nGastrointestinal disorders Common abdominal pain, dyspepsia, constipation, diarrhoea,\nflatulence, oesophageal ulcer*, dysphagia*, \nabdominal distension, acid regurgitation\n\nUncommon nausea, vomiting, gastritis, oesophagitis*, \noesophageal erosions*, melena†\n\nRare oesophageal stricture*, oropharyngeal ulceration*, \nupper gastrointestinal PUBs (perforation, ulcers, \nbleeding)§\n\nSkin and subcutaneous\ntissue disorders\n\nCommon alopecia†, pruritus†\n\nUncommon rash, erythema\nRare rash with photosensitivity, severe skin reactions \n\nincluding Stevens-Johnson syndrome and toxic \nepidermal necrolysis‡\n\nMusculoskeletal and \nconnective tissue disorders\n\nVery common musculoskeletal (bone, muscle or joint) pain which is \nsometimes severe†§\n\nCommon joint swelling†\n\nRare osteonecrosis of the jaw‡§, atypical subtrochanteric\nand diaphyseal femoral fractures (bisphosphonate \nclass adverse reaction)\n\nGeneral disorders and \nadministration site \nconditions\n\nCommon asthenia†, peripheral oedema†\n\nUncommon transient symptoms as in an acute-phase response \n(myalgia, malaise and rarely, fever), typically in \nassociation with initiation of treatment†\n\n§See section 4.4\n†Frequency in Clinical Trials was similar in the medicinal product and placebo group.\n*See sections 4.2 and 4.4\n‡This adverse reaction was identified through post-marketing surveillance. The frequency of rare was estimated based on \nrelevant clinical trials.\n\nReporting of suspected adverse reactions\nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system\nlisted in Appendix V.\n\n4.9 Overdose\n\nAlendronate\nSymptoms\nHypocalcaemia, hypophosphataemia and upper gastrointestinal adverse reactions, such as upset \nstomach, heartburn, oesophagitis, gastritis, or ulcer, may result from oral overdose.\n\n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n9\n\nManagement\nNo specific information is available on the treatment of overdose with alendronate. In case of overdose \nwith VANTAVO, milk or antacids should be given to bind alendronate. Owing to the risk of \noesophageal irritation, vomiting should not be induced and the patient should remain fully upright.\n\nColecalciferol\nVitamin D toxicity has not been documented during chronic therapy in generally healthy adults at a\ndose less than 10,000 IU/day. In a clinical study of healthy adults a 4,000 IU daily dose of vitamin D3\n\nfor up to five months was not associated with hypercalciuria or hypercalcaemia.\n\n5. PHARMACOLOGICAL PROPERTIES\n\n5.1 Pharmacodynamic properties\n\nPharmacotherapeutic group: Drugs for treatment of bone diseases, Bisphosphonates, combinations, \nATC code: M05BB03 \n\nMechanism of action\n\nAlendronate \nAlendronate sodium is a bisphosphonate that inhibits osteoclastic bone resorption with no direct effect \non bone formation. Preclinical studies have shown preferential localisation of alendronate to sites of \nactive resorption. Activity of osteoclasts is inhibited, but recruitment or attachment of osteoclasts is \nnot affected. The bone formed during treatment with alendronate is of normal quality.\n\nColecalciferol (vitamin D3)\nVitamin D3 is produced in the skin by conversion of 7-dehydrocholesterol to vitamin D3 by ultraviolet \nlight. In the absence of adequate sunlight exposure, vitamin D3 is an essential dietary nutrient. \nVitamin D3 is converted to 25-hydroxyvitamin D3 in the liver, and stored until needed. Conversion to \nthe active calcium-mobilising hormone 1,25-dihydroxyvitamin D3 (calcitriol) in the kidney is tightly \nregulated. The principal action of 1,25-dihydroxyvitamin D3 is to increase intestinal absorption of both \ncalcium and phosphate as well as regulate serum calcium, renal calcium and phosphate excretion, bone \nformation and bone resorption.\n\nVitamin D3 is required for normal bone formation. Vitamin D insufficiency develops when both \nsunlight exposure and dietary intake are inadequate. Insufficiency is associated with negative calcium \nbalance, bone loss, and increased risk of skeletal fracture. In severe cases, deficiency results in \nsecondary hyperparathyroidism, hypophosphataemia, proximal muscle weakness and osteomalacia, \nfurther increasing the risk of falls and fractures in osteoporotic individuals. Supplemental vitamin D \nreduces these risks and their consequences.\n\nOsteoporosis is defined as bone mineral density (BMD) of the spine or hip 2.5 standard deviations \n(SD) below the mean value of a normal young population or as a previous fragility fracture, \nirrespective of BMD.\n\nClinical efficacy and safety\n\nVANTAVO studies\nThe effect of the lower dose of VANTAVO (alendronate 70 mg/vitamin D3 2800 IU) on vitamin D \nstatus was demonstrated in a 15-week, multinational study that enrolled 682 osteoporotic post-\nmenopausal women (serum 25-hydroxyvitamin D at baseline: mean, 56 nmol/l [22.3 ng/ml]; range, \n22.5-225 nmol/l [9-90 ng/ml]). Patients received the lower strength (70 mg/2800 IU) of VANTAVO\n(n=350) or FOSAMAX (alendronate) 70 mg (n=332) once a week; additional vitamin D supplements \nwere prohibited. After 15 weeks of treatment, the mean serum 25-hydroxyvitamin D levels were \nsignificantly higher (26 %) in the VANTAVO (70 mg/2800 IU) group (56 nmol/l [23 ng/ml]) than in \nthe alendronate-only group (46 nmol/l [18.2 ng/ml]). The percentage of patients with vitamin D \n\n \n\n\n\n10\n\ninsufficiency (serum 25-hydroxyvitamin D < 37.5 nmol/l [< 15 ng/ml]) was significantly reduced by \n62.5 % with VANTAVO (70 mg/2800 IU) vs. alendronate-only (12 % vs. 32 %, respectively), through \nweek 15. The percentage of patients with vitamin D deficiency (serum 25-hydroxyvitamin D \n 22.5 nmol/l [ 9 ng/ml]) was significantly reduced by 92 % with VANTAVO (70 mg/2800 IU) vs. \nalendronate-only (1 % vs 13 %, respectively). In this study, mean 25-hydroxyvitamin D levels in \npatients with vitamin D insufficiency at baseline (25-hydroxyvitamin D, 22.5 to 37.5 nmol/l [9\nto < 15 ng/ml]) increased from 30 nmol/l (12.1 ng/ml) to 40 nmol/l (15.9 ng/ml) at week 15 in the\nVANTAVO (70 mg/2800 IU) group (n=75) and decreased from 30 nmol/l (12.0 ng/ml) at baseline to \n26 nmol/l (10.4 ng/ml) at week 15 in the alendronate-only group (n=70). There were no differences in \nmean serum calcium, phosphate, or 24-hour urine calcium between treatment groups.\n\nThe effect of the lower dose of VANTAVO (alendronate 70 mg/vitamin D3 2,800 IU) plus an \nadditional 2,800 IU Vitamin D3 for a total of 5,600 IU (the amount of vitamin D3 in the higher dose of \nVANTAVO) once weekly was demonstrated in a 24-week, extension study that enrolled\n619 osteoporotic post-menopausal women. Patients in the Vitamin D3 2,800 group received \nVANTAVO (70 mg/2,800 IU) (n=299) and patients in the Vitamin D3 5,600 group received \nVANTAVO (70 mg/2,800 IU) plus an additional 2,800 IU vitamin D3 (n=309) once a week; additional \nvitamin D supplements were allowed. After 24-weeks of treatment, the mean serum \n25-hydroxyvitamin D levels were significantly higher in the Vitamin D3 5,600 group (69 nmol/l \n[27.6 ng/ml]) than in the Vitamin D3 2,800 group (64 nmol/l [25.5 ng/ml]). The percentage of patients \nwith vitamin D insufficiency was 5.4 % in the Vitamin D3 2,800 group vs. 3.2 % in the Vitamin D3\n\n5,600 group through the 24-week extension. The percentage of patients with vitamin D deficiency was \n0.3 % in the Vitamin D3 2,800 group vs. zero in the Vitamin D3 5,600 group. There were no \ndifferences in mean serum calcium, phosphate, or 24-hour urine calcium between treatment groups. \nThe percentage of patients with hypercalciuria at the end of the 24-week extension was not statistically \ndifferent between treatment groups.\n\nAlendronate studies\nThe therapeutic equivalence of alendronate once weekly 70 mg (n=519) and alendronate 10 mg daily \n(n=370) was demonstrated in a one-year multicentre study of post-menopausal women with \nosteoporosis. The mean increases from baseline in lumbar spine BMD at one year were 5.1 % (95 % \nCI: 4.8, 5.4 %) in the 70 mg once-weekly group and 5.4 % (95 % CI: 5.0, 5.8 %) in the 10 mg daily \ngroup. The mean BMD increases were 2.3 % and 2.9 % at the femoral neck and 2.9 % and 3.1 % at the \ntotal hip in the 70 mg once weekly and 10 mg daily groups, respectively. The two treatment groups \nwere also similar with regard to BMD increases at other skeletal sites.\n\nThe effects of alendronate on bone mass and fracture incidence in post-menopausal women were \nexamined in two initial efficacy studies of identical design (n=994) as well as in the Fracture \nIntervention Trial (FIT: n=6,459).\n\nIn the initial efficacy studies, the mean BMD increases with alendronate 10 mg/day relative to placebo \nat three years were 8.8 %, 5.9 % and 7.8 % at the spine, femoral neck and trochanter, respectively. \nTotal body BMD also increased significantly. There was a 48 % reduction (alendronate 3.2 % vs \nplacebo 6.2 %) in the proportion of patients treated with alendronate experiencing one or more \nvertebral fractures relative to those treated with placebo. In the two-year extension of these studies \nBMD at the spine and trochanter continued to increase and BMD at the femoral neck and total body \nwere maintained.\n\nFIT consisted of two placebo-controlled studies using alendronate daily (5 mg daily for two years and \n10 mg daily for either one or two additional years):\n\n FIT 1: A three-year study of 2,027 patients who had at least one baseline vertebral \n(compression) fracture. In this study alendronate daily reduced the incidence of  1 new \nvertebral fracture by 47 % (alendronate 7.9 % vs. placebo 15.0 %). In addition, a statistically \nsignificant reduction was found in the incidence of hip fractures (1.1 % vs. 2.2 %, a reduction of \n51 %).\n\n \n\n\n\n11\n\n FIT 2: A four-year study of 4,432 patients with low bone mass but without a baseline vertebral \nfracture. In this study, a significant difference was observed in the analysis of the subgroup of \nosteoporotic women (37 % of the global population who correspond with the above definition of \nosteoporosis) in the incidence of hip fractures (alendronate 1.0 % vs. placebo 2.2 %, a reduction \nof 56 %) and in the incidence of  1 vertebral fracture (2.9 % vs. 5.8 %, a reduction of 50 %).\n\nLaboratory test findings\nIn clinical studies, asymptomatic, mild and transient decreases in serum calcium and phosphate were \nobserved in approximately 18 % and 10 %, respectively, of patients taking alendronate 10 mg/day\nversus approximately 12 % and 3 % of those taking placebo. However, the incidences of decreases in \nserum calcium to < 8.0 mg/dl (2.0 mmol/l) and serum phosphate to  2.0 mg/dl (0.65 mmol/l) were \nsimilar in both treatment groups.\n\nPaediatric population\nAlendronate sodium has been studied in a small number of patients with osteogenesis imperfecta\nunder the age of 18 years. Results are insufficient to support the use of alendronate sodium in \npaediatric patients with osteogenesis imperfecta.\n\n5.2. Pharmacokinetic properties\n\nAlendronate \n\nAbsorption\nRelative to an intravenous reference dose, the oral mean bioavailability of alendronate in women was \n0.64 % for doses ranging from 5 to 70 mg when administered after an overnight fast and two hours \nbefore a standardised breakfast. Bioavailability was decreased similarly to an estimated 0.46 % and \n0.39 % when alendronate was administered one hour or half an hour before a standardised breakfast. \nIn osteoporosis studies, alendronate was effective when administered at least 30 minutes before the \nfirst food or beverage of the day.\n\nThe alendronate component in the VANTAVO (70 mg/2800 IU) combination tablet and the \nVANTAVO (70 mg/5,600 IU) combination tablet is bioequivalent to the alendronate 70 mg tablet.\n\nBioavailability was negligible whether alendronate was administered with, or up to two hours after, a \nstandardised breakfast. Concomitant administration of alendronate with coffee or orange juice reduced \nbioavailability by approximately 60 %.\n\nIn healthy subjects, oral prednisone (20 mg three times daily for five days) did not produce a clinically \nmeaningful change in oral bioavailability of alendronate (a mean increase ranging from 20 % to 44 %).\n\nDistribution\nStudies in rats show that alendronate transiently distributes to soft tissues following 1 mg/kg\nintravenous administration but is then rapidly redistributed to bone or excreted in the urine. The mean \nsteady-state volume of distribution, exclusive of bone, is at least 28 litres in humans. Concentrations of \nalendronate in plasma following therapeutic oral doses are too low for analytical detection (< 5 ng/ml). \nProtein binding in human plasma is approximately 78 %.\n\nBiotransformation\nThere is no evidence that alendronate is metabolised in animals or humans.\n\n \n\n\n\n12\n\nElimination\nFollowing a single intravenous dose of [14C]alendronate, approximately 50 % of the radioactivity was \nexcreted in the urine within 72 hours and little or no radioactivity was recovered in the faeces. \nFollowing a single 10 mg intravenous dose, the renal clearance of alendronate was 71 ml/min, and \nsystemic clearance did not exceed 200 ml/min. Plasma concentrations fell by more than 95 % within \nsix hours following intravenous administration. The terminal half-life in humans is estimated to \nexceed ten years, reflecting release of alendronate from the skeleton. Alendronate is not excreted \nthrough the acidic or basic transport systems of the kidney in rats, and thus it is not anticipated to \ninterfere with the excretion of other medicinal products by those systems in humans.\n\nColecalciferol\n\nAbsorption\nIn healthy adult subjects (males and females), following administration of VANTAVO\n70 mg/2,800 IU tablets after an overnight fast and two hours before a meal, the mean area under the \nserum-concentration-time curve (AUC0-120 hrs) for vitamin D3 (unadjusted for endogenous vitamin D3\n\nlevels) was 296.4 nghr/ml. The mean maximal serum concentration (Cmax) of vitamin D3 was\n5.9 ng/ml, and the median time to maximal serum concentration (Tmax) was 12 hours. The \nbioavailability of the 2800 IU vitamin D3 in VANTAVO is similar to 2800 IU vitamin D3\n\nadministered alone.\n\nIn healthy adult subjects (males and females), following administration of VANTAVO\n70 mg/5,600 IU after an overnight fast and two hours before a meal, the mean area under the serum-\nconcentration-time curve (AUC0-80 hrs) for vitamin D3 (unadjusted for endogenous vitamin D3 levels) \nwas 490.2 nghr/ml. The mean maximal serum concentration (Cmax) of vitamin D3 was 12.2 ng/ml and \nthe median time to maximal serum concentration (Tmax) was 10.6 hours. The bioavailability of the \n5,600 IU vitamin D3 in VANTAVO is similar to 5,600 IU vitamin D3 administered alone.\n\nDistribution\nFollowing absorption, vitamin D3 enters the blood as part of chylomicrons. Vitamin D3 is rapidly \ndistributed mostly to the liver where it undergoes metabolism to 25-hydroxyvitamin D3, the major \nstorage form. Lesser amounts are distributed to adipose and muscle tissue and stored as vitamin D3 at \nthese sites for later release into the circulation. Circulating vitamin D3 is bound to vitamin D-binding \nprotein.\n\nBiotransformation\nVitamin D3 is rapidly metabolised by hydroxylation in the liver to 25-hydroxyvitamin D3, and \nsubsequently metabolised in the kidney to 1,25-dihydroxyvitamin D3, which represents the\nbiologically active form. Further hydroxylation occurs prior to elimination. A small percentage of \nvitamin D3 undergoes glucuronidation prior to elimination.\n\nElimination\nWhen radioactive vitamin D3 was administered to healthy subjects, the mean urinary excretion of \nradioactivity after 48 hours was 2.4 %, and the mean faecal excretion of radioactivity after 4 days was \n4.9 %. In both cases, the excreted radioactivity was almost exclusively as metabolites of the parent. \nThe mean half-life of vitamin D3 in the serum following an oral dose of VANTAVO (70 mg/2800 IU) \nis approximately 24 hours.\n\nRenal impairment\nPreclinical studies show that alendronate that is not deposited in bone is rapidly excreted in the urine. \nNo evidence of saturation of bone uptake was found after chronic dosing with cumulative intravenous \ndoses up to 35 mg/kg in animals. Although no clinical information is available, it is likely that, as in\nanimals, elimination of alendronate via the kidney will be reduced in patients with impaired renal\nfunction. Therefore, somewhat greater accumulation of alendronate in bone might be expected in \npatients with impaired renal function (see section 4.2).\n\n \n\n\n\n13\n\n5.3 Preclinical safety data\n\nNon-clinical studies with the combination of alendronate and colecalciferol have not been conducted.\n\nAlendronate\nNon-clinical data reveal no special hazard for humans based on conventional studies of safety \npharmacology, repeated dose toxicity, genotoxicity and carcinogenic potential. Studies in rats have \nshown that treatment with alendronate during pregnancy was associated with dystocia in dams during \nparturition which was related to hypocalcaemia. In studies, rats given high doses showed an increased \nincidence of incomplete foetal ossification. The relevance to humans is unknown.\n\nColecalciferol\nAt doses far higher than the human therapeutic range, reproductive toxicity has been observed in \nanimal studies. \n\n6. PHARMACEUTICAL PARTICULARS\n\n6.1 List of excipients\n\nMicrocrystalline cellulose (E460)\nLactose anhydrous\nMedium chain triglycerides\nGelatin\nCroscarmellose sodium\nSucrose\nColloidal silicon dioxide\nMagnesium stearate (E572)\nButyl hydroxytoluene (E321)\nModified starch (maize)\nSodium aluminium silicate (E554)\n\n6.2 Incompatibilities\n\nNot applicable.\n\n6.3 Shelf life\n\n18 months.\n\n6.4 Special precautions for storage\n\nStore in the original blister in order to protect from moisture and light.\n\n6.5 Nature and contents of container\n\nVANTAVO 70 mg/2,800 IU tablets\nAluminium/aluminium blisters, in cartons containing 2, 4, 6 or 12 tablets.\n\nVANTAVO 70 mg/5,600 IU tablets\nAluminium/aluminium blisters, in cartons containing 2, 4 or 12 tablets.\n\nNot all pack sizes may be marketed.\n\n6.6 Special precautions for disposal\n\nNo special requirements.\n\n \n\n\n\n14\n\n7. MARKETING AUTHORISATION HOLDER(S)\n\nMerck Sharp & Dohme B.V.\nWaarderweg 39\n2031 BN Haarlem\nThe Netherlands\n\n8. MARKETING AUTHORISATION NUMBER(S)\n\nVANTAVO 70 mg/2,800 IU tablets\nEU/1/09/572/001 – 2 tablets\nEU/1/09/572/002 – 4 tablets\nEU/1/09/572/003 – 6 tablets\nEU/1/09/572/004 – 12 tablets\n\nVANTAVO 70 mg/5,600 IU tablets\nEU/1/09/572/006 – 2 tablets\nEU/1/09/572/007 – 4 tablets\nEU/1/09/572/008 – 12 tablets\n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF AUTHORISATION\n\nDate of first authorisation: 16 October 2009\nDate of latest renewal: 18 September 2014\n\n10. DATE OF REVISION OF THE TEXT\n\nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu.\n\n \n\n\n\n15\n\nANNEX II\n\nA. MANUACTURER(S) RESPONSIBLE FOR BATCH \nRELEASE\n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \nAND USE\n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \nMARKETING AUTHORISATION\n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO \nTHE SAFE AND EFFECTIVE USE OF THE MEDICINAL \nPRODUCT\n\n \n\n\n\n16\n\nA. MANUFACTURER (S) RESPONSIBLE FOR BATCH RELEASE\n\nName and address of the manufacturer(s) responsible for batch release\n\nMerck Sharp & Dohme BV\nWaarderweg 39\n2031 BN, Haarlem, Netherlands\n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\nMedicinal product subject to medical prescription.\n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \nAUTHORISATION\n\n Periodic safety update reports (PSURs) \n\nThe requirements for submission of PSURs for this medicinal product are set out in the list of Union \nreference dates (EURD list) provided for under Article 107c(7) of Directive 2001/83/EC and any \nsubsequent updates published on the European medicines web-portal.\n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \nEFFECTIVE USE OF THE MEDICINAL PRODUCT\n\n Risk management plan (RMP)\n\nThe marketing authorisation holder (MAH) shall perform the required pharmacovigilance activities \nand interventions detailed in the agreed RMP presented in Module 1.8.2 of the marketing authorisation \nand any agreed subsequent updates of the RMP.\n\nAn updated RMP should be submitted:\n At the request of the European Medicines Agency; \n Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result of \nan important (pharmacovigilance or risk minimisation) milestone being reached.\n\n \n\n\n\n17\n\nANNEX III\n\nLABELLING AND PACKAGE LEAFLET\n\n \n\n\n\n18\n\nA. LABELLING\n\n \n\n\n\n19\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \nCARTON FOR VANTAVO 70 mg/2,800 IU\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nVANTAVO 70 mg/2800 IU tablets\nalendronic acid /colecalciferol\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach tablet contains 70 mg of alendronic acid (as sodium trihydrate) and 70 micrograms (2800 IU) \ncolecalciferol (vitamin D3.).\n\n3. LIST OF EXCIPIENTS\n\nAlso contains: lactose and sucrose. See package leaflet for further information.\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\n2 tablets\n4 tablets\n6 tablets\n12 tablets\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nRead the Package Leaflet before use.\nOnce weekly.\nFor oral use. \n\nTake one tablet once a week\n\nMark the day of the week that best fits your schedule:\nMON\nTUE\nWED\nTHU\nFRI\nSAT\nSUN\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT\nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n \n\n\n\n20\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\n\n9. SPECIAL STORAGE CONDITIONS\n\nStore in the original blister in order to protect from moisture and light.\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nMerck Sharp & Dohme B.V.\nWaarderweg 39\n2031 BN Haarlem\nThe Netherlands\n\n12. MARKETING AUTHORISATION NUMBER(S)\n\nEU/1/09/572/001 (2 tablets)\nEU/1/09/572/002 (4 tablets)\nEU/1/09/572/003 (6 tablets)\nEU/1/09/572/004 (12 tablets)\n\n13. BATCH NUMBER\n\nBatch\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nVANTAVO\n70 mg\n2800 IU\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n2D barcode carrying the unique identifier included.\n\n \n\n\n\n21\n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA\n\nPC\nSN\nNN\n\n \n\n\n\n22\n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS\n\nBLISTER FOR VANTAVO 70 mg/2,800 IU\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nVANTAVO 70 mg/2800 IU tablets\nalendronic acid/colecalciferol\n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER\n\nMSD\n\n3. EXPIRY DATE\n\nEXP\n\n4. BATCH NUMBER\n\nLot\n\n5. OTHER\n\n \n\n\n\n23\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \nCARTON FOR VANTAVO 70 mg/5,600 IU\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nVANTAVO 70 mg/5600 IU tablets\nalendronic acid /colecalciferol \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach tablet contains 70 mg of alendronic acid (as sodium trihydrate) and 140 micrograms (5600 IU) \ncolecalciferol (vitamin D3.).\n\n3. LIST OF EXCIPIENTS\n\nAlso contains: lactose and sucrose. See package leaflet for further information.\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\n2 tablets\n4 tablets\n12 tablets\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nRead the Package Leaflet before use.\nOnce weekly.\nFor oral use. \n\nTake one tablet once a week\n\nMark the day of the week that best fits your schedule:\nMON\nTUE\nWED\nTHU\nFRI\nSAT\nSUN\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n \n\n\n\n24\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\n\n9. SPECIAL STORAGE CONDITIONS\n\nStore in the original blister in order to protect from moisture and light.\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nMerck Sharp & Dohme B.V.\nWaarderweg 39\n2031 BN Haarlem\nThe Netherlands\n\n12. MARKETING AUTHORISATION NUMBER(S)\n\nEU/1/09/572/006 (2 tablets)\nEU/1/09/572/007 (4 tablets)\nEU/1/09/572/008 (12 tablets)\n\n13. BATCH NUMBER\n\nBatch\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nVANTAVO\n70 mg\n5600 IU\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n2D barcode carrying the unique identifier included.\n\n \n\n\n\n25\n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA\n\nPC\nSN\nNN\n\n \n\n\n\n26\n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS\n\nBLISTER FOR VANTAVO 70 mg/5,600 IU\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nVANTAVO 70 mg/5600 IU tablets\nalendronic acid/colecalciferol\n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER\n\nMSD\n\n3. EXPIRY DATE\n\nEXP\n\n4. BATCH NUMBER\n\nLot\n\n5. OTHER\n\n \n\n\n\n27\n\nPARTICULARS TO APPEAR WITHIN THE OUTER PACKAGING (CARTON)\n\nInstruction Card\n\nImportant information\n\nHow to take VANTAVO tablets\n\n1. Take one tablet once a week.\n2. Choose the day of the week that best fits your schedule. When you get out of bed on the day \n\nyou have chosen, and before taking your first food, drink or other medicines, swallow (do not \ncrush or chew the tablet or allow it to dissolve in your mouth) one VANTAVO tablet with a full \nglass of water (not mineral water).\n\n3. Continue your morning activities. You can sit, stand or walk – just stay fully upright. Don’t \nlie down, eat, drink or take other medicines for at least 30 minutes. Do not lie down until after \nyour first food of the day.\n\n4. Remember, take VANTAVO once each week on that same day for as long as your doctor \nprescribes it.\n\nIf you miss a dose, take only one VANTAVO tablet on the morning after you remember. Do not take \ntwo tablets on the same day. Return to taking one tablet once a week, as originally scheduled on your \nchosen day.\n\nThere is important additional information about how to take VANTAVO in the package leaflet. Please \nread it carefully.\n\n \n\n\n\n28\n\nB. PACKAGE LEAFLET\n\n \n\n\n\n29\n\nPackage Leaflet: Information for the user\n\nVANTAVO 70 mg/2800 IU tablets\nVANTAVO 70 mg/5,600 IU tablets\n\nalendronic acid / colecalciferol\n\nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you.\n- Keep this leaflet. You may need to read it again.\n- If you have any further questions, ask your doctor or pharmacist.\n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours.\n- If you get any side effects talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4.\n- It is particularly important to understand the information in section 3 before taking this \n\nmedicine.\n\nWhat is in this leaflet\n\n1. What VANTAVO is and what it is used for\n2. What you need to know before you take VANTAVO\n3. How to take VANTAVO\n4. Possible side effects\n5 How to store VANTAVO\n6. Contents of the pack and other information\n\n1. What VANTAVO is and what it is used for\n\nWhat is VANTAVO?\nVANTAVO is a tablet containing the two active substances, alendronic acid (commonly called \nalendronate) and colecalciferol known as vitamin D3.\n\nWhat is alendronate?\nAlendronate belongs to a group of non-hormonal medicines called bisphosphonates. Alendronate \nprevents the loss of bone that occurs in women after they have been through the menopause, and helps \nto rebuild bone. It reduces the risk of spine and hip fractures. \n\nWhat is vitamin D?\nVitamin D is an essential nutrient, required for calcium absorption and healthy bones. The body can\nonly absorb calcium properly from our food if it has enough vitamin D. Very few foods contain \nvitamin D. The main source is through exposure to summer sunlight, which makes vitamin D in our \nskin. As we get older our skin makes less vitamin D. Too little vitamin D may lead to bone loss and\nosteoporosis. Severe vitamin D deficiency may cause muscle weakness which can lead to falls and a\ngreater risk of fractures.\n\nWhat is VANTAVO used for?\nYour doctor has prescribed VANTAVO to treat your osteoporosis and because you are at risk of \nvitamin D insufficiency. It reduces the risk of spine and hip fractures in women after menopause.\n\nWhat is osteoporosis?\nOsteoporosis is a thinning and weakening of the bones. It is common in women after the menopause. \nAt the menopause, the ovaries stop producing the female hormone, oestrogen, which helps to keep a \nwoman’s skeleton healthy. As a result, bone loss occurs and bones become weaker. The earlier a \nwoman reaches the menopause, the greater the risk of osteoporosis. \n\n \n\n\n\n30\n\nEarly on, osteoporosis usually has no symptoms. If left untreated, however, it can result in broken \nbones. Although these usually hurt, breaks in the bones of the spine may go unnoticed until they cause\nheight loss. Broken bones can happen during normal, everyday activity, such as lifting, or from minor \ninjury that would not generally break normal bone. Broken bones usually occur at the hip, spine, or \nwrist and can lead not only to pain but also to considerable problems like stooped posture (‘dowager’s \nhump’) and loss of mobility.\n\nHow can osteoporosis be treated?\nAs well as your treatment with VANTAVO, your doctor may suggest you make changes to your \nlifestyle to help your condition, such as:\n\nStopping smoking Smoking appears to increase the rate at which you lose bone and, therefore, \nmay increase your risk of broken bones.\n\nExercise Like muscles, bones need exercise to stay strong and healthy. Consult your \ndoctor before you begin any exercise programme.\n\nEating a balanced diet Your doctor can advise you about your diet or whether you should take any \ndietary supplements.\n\n2. What you need to know before you take VANTAVO\n\nDo not take VANTAVO\n if you are allergic to alendronic acid, colecalciferol or any of the other ingredients of this \n\nmedicine (listed in section 6),\n if you have certain problems with your gullet (oesophagus - the tube that connects your mouth \n\nwith your stomach) such as narrowing or difficulty swallowing,\n if you cannot stand or sit upright for at least 30 minutes,\n if your doctor has told you that you have low blood calcium.\n\nIf you think any of these apply to you, do not take the tablets. Talk to your doctor first and follow the \nadvice given.\n\nWarnings and precautions\nTalk to your doctor or pharmacist before taking VANTAVO if:\n you suffer from kidney problems,\n you have, or have recently had, any swallowing or digestive problems,\n your doctor has told you that you have Barrett's oesophagus (a condition associated with \n\nchanges in the cells that line the lower oesophagus),\n have been told you have trouble absorbing minerals in your stomach or intestines \n\n(malabsorption syndrome),\n you have poor dental health, gum disease, a planned dental extraction or you don’t receive \n\nroutine dental care,\n you have cancer,\n you are undergoing chemotherapy or radiotherapy,\n you are taking angiogenesis inhibitors (such as bevacizumab, or thalidomide) which are used in \n\nthe treatment of cancer,\n you are taking corticosteroids (such as prednisone or dexamethasone) which are used in the \n\ntreatment of such conditions as asthma, rheumatoid arthritis, and severe allergies,\n you are or have been a smoker (as this may increase the risk of dental problems).\n\nYou may be advised to have a dental check-up before starting treatment with VANTAVO.\n\n \n\n\n\n31\n\nIt is important to maintain good oral hygiene when being treated with VANTAVO. You should have\nroutine dental check-ups throughout your treatment and you should contact your doctor or dentist if \nyou experience any problems with your mouth or teeth such as loose teeth, pain or swelling.\n\nIrritation, inflammation or ulceration of the gullet (oesophagus – the tube that connects your mouth \nwith your stomach) often with symptoms of chest pain, heartburn, or difficulty or pain upon \nswallowing may occur, especially if patients do not drink a full glass of water and/or if they lie down \nless than 30 minutes after taking VANTAVO. These side effects may worsen if patients continue to \ntake VANTAVO after developing these symptoms.\n\nChildren and adolescents\nVANTAVO should not be given to children and adolescents less than 18 years of age.\n\nOther medicines and VANTAVO\nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines.\n\nIt is likely that calcium supplements, antacids, and some oral medicines will interfere with the \nabsorption of VANTAVO if taken at the same time. Therefore, it is important that you follow the \nadvice given in section 3 and wait at least 30 minutes before taking any other oral medicines or \nsupplements.\n\nCertain medicines for rheumatism or long-term pain called NSAIDs (e.g. acetylsalicylic acid or \nibuprofen) might cause digestive problems. Therefore, caution should be used when these medicines \nare taken at the same time as VANTAVO.\n\nIt is likely that certain medicines or food additives may prevent the vitamin D in VANTAVO from \ngetting into your body, including artificial fat substitutes, mineral oils, the weight loss medicine, \norlistat, and the cholesterol-lowering medicines, cholestyramine and colestipol. Medicines for fits \n(seizures) (like phenytoin or phenobarbital) may decrease the effectiveness of vitamin D. Additional \nvitamin D supplements may be considered on an individual basis.\n\nVANTAVO with food and drink\nIt is likely that food and beverages (including mineral water) will make VANTAVO less effective if\ntaken at the same time. Therefore, it is important that you follow the advice given in section 3. You \nmust wait at least 30 minutes before taking any food and beverages except water.\n\nPregnancy and breast-feeding\nVANTAVO is only intended for use in postmenopausal women. You should not take VANTAVO if \nyou are or think you may be pregnant, or if you are breast-feeding.\n\nDriving and using machines\nThere have been side effects (for example, blurred vision, dizziness and severe bone, muscle or joint \npain) reported with VANTAVO that may affect your ability to drive or operate machinery (see section \n4). If you experience any of these side effects you should not drive until you feel better.\n\nVANTAVO contains lactose and sucrose.\nIf you have been told by your doctor that you have an intolerance to some sugars, contact your doctor \nbefore taking this medicine.\n\nVANTAVO contains sodium.\nThis medicine contains less than 1 mmol sodium (23 mg) per tablet, that is to say essentially ‘sodium-\nfree’.\n\n \n\n\n\n32\n\n3. How to take VANTAVO\n\nAlways take VANTAVO exactly as your doctor or pharmacist has told you. Check with your doctor or \npharmacist if you are not sure.\n\nTake one VANTAVO tablet once a week.\n\nFollow these instructions carefully.\n\n1) Choose the day of the week that best fits your schedule. Every week, take one VANTAVO\ntablet on your chosen day.\n\nIt is very important to follow instructions 2), 3), 4) and 5) to help the VANTAVO tablet reach your \nstomach quickly and help reduce the chance of irritating your gullet (oesophagus - the tube that \nconnects your mouth with your stomach).\n\n2) After getting up for the day and before taking any food, drink, or other medicine, swallow your \nVANTAVO tablet whole with a full glass of water only (not mineral water) (not less than \n200 ml) , so that VANTAVO is adequately absorbed.\n\n Do not take with mineral water (still or sparkling).\n Do not take with coffee or tea.\n Do not take with juice or milk.\n\nDo not crush or chew the tablet or allow it to dissolve in your mouth because of the possibility of \nmouth ulceration.\n\n3) Do not lie down — stay fully upright (sitting, standing or walking) — for at least 30 minutes \nafter swallowing the tablet. Do not lie down until after your first food of the day.\n\n4) Do not take VANTAVO at bedtime or before getting up for the day.\n\n5) If you develop difficulty or pain upon swallowing, chest pain, or new or worsening heartburn, \nstop taking VANTAVO and contact your doctor.\n\n6) After swallowing your VANTAVO tablet, wait at least 30 minutes before taking your first food, \ndrink, or other medicine of the day, including antacids, calcium supplements and vitamins. \nVANTAVO is effective only if taken when your stomach is empty.\n\nIf you take more VANTAVO than you should\nIf you take too many tablets by mistake, drink a full glass of milk and contact your doctor \nimmediately. Do not make yourself vomit, and do not lie down.\n\nIf you forget to take VANTAVO\nIf you miss a dose, just take one tablet on the morning after you remember. Do not take two tablets on \nthe same day. Return to taking one tablet once a week, as originally scheduled on your chosen day.\n\nIf you stop taking VANTAVO\nIt is important that you take VANTAVO for as long as your doctor prescribes the medicine. Since it is \nnot known how long you should take VANTAVO, you should discuss the need to stay on this \nmedicine with your doctor periodically to determine if VANTAVO is still right for you.\n\nAn Instruction Card is included in the carton for VANTAVO. It contains important information \nreminding you how to take VANTAVO properly.\n\nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist.\n\n \n\n\n\n33\n\n4. Possible side effects\n\nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n\nSee your doctor immediately if you notice any of the following side effects, which may be serious, \nand for which you may need urgent medical treatment:\nCommon (may affect up to 1 in 10 people): \n heartburn; difficulty swallowing; pain upon swallowing; ulceration of the gullet (oesophagus -\n\nthe tube that connects your mouth with your stomach) which can cause chest pain, heartburn or \ndifficulty or pain upon swallowing.\n\nRare (may affect up to 1 in 1,000 people):\n allergic reactions such as hives; swelling of the face, lips, tongue and/or throat, possibly causing \n\ndifficulty breathing or swallowing; severe skin reactions,\n pain in the mouth, and/or jaw, swelling or sores inside the mouth, numbness or a feeling of \n\nheaviness in the jaw, or loosening of a tooth. These could be signs of bone damage in the jaw \n(osteonecrosis) generally associated with delayed healing and infection, often following tooth \nextraction. Contact your doctor and dentist if you experience such symptoms, \n\n unusual fracture of the thigh bone particularly in patients on long-term treatment for \nosteoporosis may occur rarely. Contact your doctor if you experience pain, weakness or \ndiscomfort in your thigh, hip or groin as this may be an early indication of a possible fracture of \nthe thigh bone,\n\n bone, muscle and/or joint pain which is severe.\n\nOther side effects include\nVery common (may affect more than 1 in 10 people):\n bone, muscle and/or joint pain which is sometimes severe.\n\nCommon (may affect up to 1 in 10 people): \n joint swelling,\n abdominal pain; uncomfortable feeling in the stomach or belching after eating; constipation; full\n\nor bloated feeling in the stomach; diarrhoea; flatulence, \n hair loss; itching,\n headache; dizziness,\n tiredness; swelling in the hands or legs.\n\nUncommon (may affect up to 1 in 100 people): \n nausea; vomiting, \n irritation or inflammation of the gullet (oesophagus – the tube that connects your mouth with \n\nyour stomach) or stomach, \n black or tar-like stools, \n blurred vision; pain or redness in the eye,\n rash; redness of the skin,\n transient flu-like symptoms, such as aching muscles, generally feeling unwell and sometimes \n\nwith fever usually at the start of treatment,\n taste disturbance. \n\nRare (may affect up to 1 in 1,000 people): \n symptoms of low blood calcium levels including muscle cramps or spasms and/or tingling \n\nsensation in the fingers or around the mouth, \n stomach or peptic ulcers (sometimes severe or with bleeding), \n narrowing of the gullet (oesophagus – the tube that connects your mouth with your stomach), \n rash made worse by sunlight,\n mouth ulcers.\n\n \n\n\n\n34\n\nVery rare (may affect up to 1 in 10,000 people):\n talk to your doctor if you have ear pain, discharge from the ear, and/or an ear infection. These \n\ncould be signs of bone damage in the ear.\n\nReporting of side effects\nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects\nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine.\n\n5. How to store VANTAVO\n\nKeep this medicine out of the sight and reach of children.\n\nDo not use this medicine after the expiry date which is stated on the carton and the blister after EXP. \nThe expiry date refers to the last day of that month.\n\nStore in the original blister in order to protect from moisture and light.\n\nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment.\n\n6. Contents of the pack and other information\n\nWhat VANTAVO contains\n\nThe active substances are alendronic acid and colecalciferol (vitamin D3). Each VANTAVO \n70 mg/2,800 IU tablet contains 70 mg alendronic acid (as sodium trihydrate) and 70 micrograms \n(2800 IU) colecalciferol (vitamin D3). Each VANTAVO 70 mg/5,600 IU tablet contains 70 mg \nalendronic acid (as sodium trihydrate) and 140 micrograms (5,600 IU) colecalciferol (vitamin D3).\n\nThe other ingredients are microcrystalline cellulose (E460), lactose anhydrous (see section 2), medium \nchain triglycerides, gelatin, croscarmellose sodium, sucrose (see section 2), colloidal silicon dioxide, \nmagnesium stearate (E572), butyl hydroxytoluene (E321), modified starch (maize), and sodium \naluminium silicate (E554).\n\nWhat VANTAVO looks like and contents of the pack\n\nVANTAVO 70 mg/2800 IU tablets are available as modified capsule-shaped, white to off-white \ntablets marked with an outline of a bone image on one side and ‘710’ on the other. VANTAVO \n70 mg/2,800 IU tablets are available in packs containing 2, 4, 6 or 12 tablets.\n\nVANTAVO 70 mg/5,600 IU tablets are available as modified rectangle-shaped, white to off-white\ntablets marked with an outline of a bone image on one side and ‘270’ on the other. VANTAVO \n70 mg/5,600 IU tablets are available in packs containing 2, 4 or 12 tablets.\n\nNot all pack sizes may be marketed.\n\nMarketing Authorisation Holder and Manufacturer\nMerck Sharp & Dohme B.V.\nWaarderweg 39\n2031 BN Haarlem\nThe Netherlands\n\n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n35\n\nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder.\n\nBelgique/België/Belgien\nMSD Belgium BVBA/SPRL\nTél/Tel: +32 (0) 27766211\ndpoc_belux@merck.com\n\nLietuva\nUAB Merck Sharp & Dohme\nTel.: +370 5 278 02 47\nmsd_lietuva@merck.com\n\nБългария\nМерк Шарп и Доум България ЕООД\nТел.: +359 2 819 3737\ninfo-msdbg@merck.com\n\nLuxembourg/Luxemburg\nMSD Belgium BVBA/SPRL\nTél/Tel: +32 (0) 27766211\ndpoc_belux@merck.com\n\nČeská republika\nMerck Sharp & Dohme s.r.o. \nTel.: +420 233 010 111\ndpoc_czechslovak@merck.com\n\nMagyarország\nMSD Pharma Hungary Kft.\nTel.: +36 1 888 53 00\nhungary_msd@merck.com\n\nDanmark\nOrganon Denmark ApS \nTlf: + 45 4484 6800\ninfo.denmark@organon.com\n\nMalta\nMerck Sharp & Dohme Cyprus Limited\nTel: 8007 4433 (+356 99917558)\nmalta_info@merck.com\n\nDeutschland\nMSD SHARP & DOHME GMBH\nTel: 0800 673 673 673 (+49 (0) 89 4561 2612)\ne-mail@msd.de\n\nNederland \nMerck Sharp & Dohme B.V.\nTel: 0800 99 99 000 (+31 23 5153153)\nmedicalinfo.nl@merck.com\n\nEesti\nMerck Sharp & Dohme OÜ\nTel.: +372 6144 200\nmsdeesti@merck.com\n\nNorge\nMSD (Norge) AS\nTlf: +47 32 20 73 00\nmsdnorge@msd.no\n\nEλλάδα\nMSD Α.Φ.Β.Ε.Ε\nΤηλ: + 30-210 98 97 300\ndpoc_greece@merck.com\n\nÖsterreich\nMerck Sharp & Dohme Ges.m.b.H.\nTel: +43 (0) 1 26 044\nmsd-medizin@merck.com\n\nEspaña\nOrganon Salud, S.L.\nTel: +34 91 591 12 79\n\nPolska\nMSD Polska Sp.z o.o. \nTel.: +48 22 549 51 00\nmsdpolska@merck.com\n\nFrance\nOrganon France \nTél: + 33 (0) 1 57 77 32 00\n\nPortugal\nMerck Sharp & Dohme, Lda\nTel: + 351 214 465700\ninform_pt@merck.com \n\nHrvatska\nMerck Sharp & Dohme d.o.o.\nTel: + 385 1 6611 333\ncroatia_info@merck.com\n\nRomânia\nMerck Sharp & Dohme Romania S.R.L.\nTel: + 4021 529 29 00\nmsdromania@merck.com\n\n \n\nmailto:hungary_msd@merck.com\n\n\n36\n\nIreland\nMerck Sharp & Dohme Ireland (Human Health) \nLimited\nTel: +353 (0)1 2998700\nmedinfo_ireland@merck.com\n\nSlovenija\nMerck Sharp & Dohme, inovativna zdravila d.o.o.\nTel: + 386 1 5204201\nmsd_slovenia@merck.com\n\nÍsland\nVistor hf.\nSími: +354 535 7000\n\nSlovenská republika\nMerck Sharp & Dohme, s. r. o.\nTel.: +421 2 58282010\ndpoc_czechslovak@merck.com\n\nΙtalia\nNeopharmed Gentili S.p.A.\nTel. + 39 02 89 13 21\nregulatory@neogen.it\n\nSuomi/Finland\nMSD Finland Oy\nPuh/Tel: +358 (0) 9 804650\ninfo@msd.fi\n\nΚύπρος\nMerck Sharp & Dohme Cyprus Limited\nΤηλ: 80000 673 (+357 22866700)\ncyprus_info@merck.com\n\nSverige\nMerck Sharp & Dohme (Sweden) AB\nTel: +46 77 5700488\nmedicinskinfo@merck.com\n\nLatvija\nSIA Merck Sharp & Dohme Latvija\nTel: +371 67364 224\nmsd_lv@merck.com\n\nUnited Kingdom\nMerck Sharp & Dohme Limited\nTel: +44 (0) 1992 467272\nmedicalinformationuk@msd.com\n\nThis leaflet was last revised in <{MM/YYYY}>.\n\nDetailed information on this medicine is available on the European Medicines Agency website:\nhttp://www.ema.europa.eu.\n\n \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER (S) RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET","content_length":63624,"file_size":361562}],"conditional_approval":false,"exceptional_circumstances":false,"indication":"<div> \n <div class=\"ecl-field__body\"> \n  <div class=\"ecl-editor first last\">\n   <p>Treatment of postmenopausal osteoporosis in patients at risk of vitamin-D insufficiency.</p>\n   <p>Vantavo reduces the risk of vertebral and hip fractures.</p>\n   <p>Treatment of postmenopausal osteoporosis in patients who are not receiving vitamin-D supplementation and are at risk of vitamin-D insufficiency.</p>\n   <p>Vantavo reduces the risk of vertebral and hip fractures.</p>\n  </div> \n </div> \n</div>","therapeutic_area":"Osteoporosis, Postmenopausal","contact_address":"Waarderweg 39\n2031 BN Haarlem\nThe Netherlands","biosimilar":false}