{"atc_code":"R07AX","metadata":{"last_updated":"2021-01-20T11:11:15.441993Z","applied_components":{"decision_date_extraction":{"output_fields":["attachment.decision_date"],"input_checksum":"5de99253529e6508f9f7151377fd158213cf04e2ad318e6de205425b5d62eac8","last_success":"2021-01-28T17:04:04.572971Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"decision_date_extraction","input_fields":["attachment.type","attachment.content"],"version":1,"finish_time":"2021-01-28T17:04:04.572971Z","status":"NOT_APPLICABLE"},"study-ids-enricher":{"output_fields":["attachment.studies","attachment.max_study_phase"],"input_checksum":"5f5931cff1ec0544562eb4f813d41e1e5d2372e4e2b22a1cf205b896f4378c02","last_success":"2021-01-29T00:00:39.171148Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"study-ids-enricher","input_fields":["attachment.type","active_substance","attachment.content"],"version":28,"finish_time":"2021-01-29T00:00:39.171148Z","status":"NOT_APPLICABLE"},"EmaDataAccessor":{"output_fields":[],"input_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","last_success":"2021-01-20T11:11:15.441991Z","output_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","success":true,"name":"EmaDataAccessor","input_fields":[],"version":3,"finish_time":"2021-01-20T11:11:15.441991Z","status":"UP_TO_DATE"},"historic_pivotal_studies":{"output_fields":["attachment.studies.known_pivotal"],"input_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","last_success":"2021-01-20T11:12:05.443989Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"historic_pivotal_studies","input_fields":["attachment.studies.study_ids"],"version":2,"finish_time":"2021-01-20T11:12:05.443989Z","status":"UP_TO_DATE"},"section_ranges_extraction":{"output_fields":["attachment.labelSections"],"input_checksum":"5de99253529e6508f9f7151377fd158213cf04e2ad318e6de205425b5d62eac8","last_success":"2021-01-29T11:14:32.394503Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"section_ranges_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2021-01-29T11:14:32.394503Z","status":"UP_TO_DATE"},"AttachmentDownloader":{"output_fields":["attachment.last_updated","attachment.content","attachment.first_published"],"input_checksum":"a8e7f1821c566b930ab7c0c81a08edee8342f6f21db0a063aafc7f5c2b355cb7","last_failure":"2021-01-27T17:19:03.192412Z","last_success":"2021-01-28T11:08:57.491851Z","output_checksum":"72ca765025a03822cd33bcb65f5462b6cf56458272d2429bb374d39bdd3b8641","success":true,"name":"AttachmentDownloader","input_fields":["attachment.link"],"error":"java.time.format.DateTimeParseException: Text '2020-07-30' could not be parsed at index 10","version":2,"finish_time":"2021-01-28T11:08:57.491851Z","status":"UP_TO_DATE"},"prime_designation_enricher":{"output_fields":["prime_designation"],"input_checksum":"5de99253529e6508f9f7151377fd158213cf04e2ad318e6de205425b5d62eac8","last_success":"2021-01-29T05:00:47.312320Z","output_checksum":"dcf4d2ed94fa29974e643bd4a70cd26ec785f1130958f3e23e8022193699a97a","success":true,"name":"prime_designation_enricher","input_fields":["attachment.type","attachment.content"],"version":3,"finish_time":"2021-01-29T05:00:47.312320Z","status":"UP_TO_DATE"},"rapporteur_extraction":{"output_fields":["attachment.co_rapporteur","attachment.main_rapporteur"],"input_checksum":"5de99253529e6508f9f7151377fd158213cf04e2ad318e6de205425b5d62eac8","last_success":"2021-01-29T05:01:25.870154Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"rapporteur_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2021-01-29T05:01:25.870154Z","status":"NOT_APPLICABLE"}},"agency":"EMA","product_id":"731ADF56503A891695CB35F252F6FDF6","direct_link":"https://www.ema.europa.eu/en/medicines/human/EPAR/inomax","first_created":"2021-01-20T11:11:15.289461Z","component_failures":{"AttachmentDownloader":"java.time.format.DateTimeParseException: Text '2020-07-30' could not be parsed at index 10"}},"revision_number":22,"approval_status":"authorised","active_substance":"Nitric oxide","additional_monitoring":false,"inn":"nitric oxide","prime_designation":false,"accelerated_assessment":false,"orphan":false,"product_name":"INOmax","authorization_holder":"Linde Healthcare AB","generic":false,"product_number":"EMEA/H/C/000337","initial_approval_date":"2001-08-01","attachment":[{"last_updated":"2021-01-15","link":"https://www.ema.europa.eu/documents/product-information/inomax-epar-product-information_en.pdf","id":"CF3F5A43C9A3CAC2C9BF734565446458","type":"productinformation","title":"INOmax : EPAR - Product Information","first_published":"2009-11-23","content":"1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n\n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n\n \n\n\n\n2 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nINOmax 400 ppm mol/mol medicinal gas, compressed \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nNitric oxide (NO) 400 ppm mol/mol. \n \nA 2 litre gas cylinder filled at 155 bar absolute brings 307 litres of gas under pressure of 1 bar at 15oC. \nA 10 litre gas cylinder filled at 155 bar absolute brings 1535 litres of gas under pressure of 1 bar at \n15oC. \n \nFor a full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nMedicinal gas, compressed. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nINOmax, in conjunction with ventilatory support and other appropriate active substances, is indicated: \n for the treatment of newborn infants ≥ 34 weeks gestation with hypoxic respiratory failure \n\nassociated with clinical or echocardiographic evidence of pulmonary hypertension, in order to \nimprove oxygenation and to reduce the need for extracorporeal membrane oxygenation. \n\n \n as part of the treatment of peri- and post-operative pulmonary hypertension in adults and \n\nnewborn infants, infants and toddlers, children and adolescents, ages 0-17 years in conjunction \nto heart surgery, in order to selectively decrease pulmonary arterial pressure and improve right \nventricular function and oxygenation. \n\n \n4.2 Posology and method of administration \n \nPersistent Pulmonary Hypertension in the Newborn (PPHN) \nPrescription of nitric oxide should be supervised by a physician experienced in neonatal intensive care. \nPrescription should be limited to those neonatal units that have received adequate training in the use of \na nitric oxide delivery system. INOmax should only be delivered according to a neonatologist’s \nprescription. \n \nINOmax should be used in ventilated newborn infants expected to require support >24 hours. INOmax \nshould be used only after respiratory support has been optimised. This includes optimising tidal \nvolume/pressures and lung recruitment (surfactant, high frequency ventilation, and positive end \nexpiratory pressure). \n \nPulmonary hypertension associated with heart surgery  \nPrescription of nitric oxide should be supervised by a physician experienced in cardiothoracic \nanaesthesia & intensive care. Prescription should be limited to those cardio-thoracic units that have \nreceived adequate training in the use of a nitric oxide delivery system. INOmax should only be \ndelivered according to an anaesthetist’s or intensive care physician’s prescription. \n \n \nPosology \n\n\n\n3 \n\nPersistent Pulmonary Hypertension in the Newborn (PPHN) \nThe maximum recommended dose of INOmax is 20 ppm and this dose should not be exceeded. In the \npivotal clinical trials, the starting dose was 20 ppm. Starting as soon as possible and within 4-24 hours \nof therapy, the dose should be weaned to 5 ppm provided that arterial oxygenation is adequate at this \nlower dose. Inhaled nitric oxide therapy should be maintained at 5 ppm until there is improvement in \nthe neonate’s oxygenation such that the FiO2 (fraction of inspired oxygen) < 0.60.   \n \nTreatment can be maintained up to 96 hours or until the underlying oxygen desaturation has resolved \nand the neonate is ready to be weaned from INOmax therapy. The duration of therapy is variable, but \ntypically less than four days. In cases of failure to respond to inhaled nitric oxide, see section 4.4.  \n \nWeaning \nAttempts to wean INOmax should be made after the ventilator support is substantially decreased or \nafter 96 hours of therapy. When the decision is made to discontinue inhaled nitric oxide therapy, the \ndose should be reduced to 1 ppm for 30 minutes to one hour. If there is no change in oxygenation \nduring administration of INOmax at 1 ppm, the FiO2 should be increased by 10 %, the INOmax is \ndiscontinued, and the neonates monitored closely for signs of hypoxaemia. If oxygenation falls >20 %, \nINOmax therapy should be resumed at 5 ppm and discontinuation of INOmax therapy should be \nreconsidered after 12 to 24 hours. Infants who cannot be weaned off INOmax by 4 days should \nundergo careful diagnostic work-up for other diseases. \n \nPulmonary hypertension associated with heart surgery \nINOmax should be used only after conservative support has been optimised. In clinical trials INOmax \nhas been given in addition to other standard treatment regimes in the peri-operative setting, including \ninotropic and vasoactive medicinal products. INOmax should be administered under close monitoring \nof haemodynamics and oxygenation. \n \nNewborn infants, infants and toddlers, children and adolescents, ages 0-17 years \nThe starting dose of inhaled nitric oxide is 10 ppm(part per million) of inhaled gas. The dose may be \nincreased up to 20 ppm if the lower dose has not provided sufficient clinical effects. The lowest \neffective dose should be administered and the dose should be weaned down to 5 ppm provided that the \npulmonary artery pressure and systemic arterial oxygenation remain adequate at this lower dose.  \n \nClinical data supporting the suggested dose in the age range 12-17 years is limited. \n \nAdults \nThe starting dose of inhaled nitric oxide is 20 ppm (part per million) of inhaled gas. The dose may be \nincreased up to 40 ppm if the lower dose has not provided sufficient clinical effects. The lowest \neffective dose should be administered and the dose should be weaned down to 5 ppm provided that the \npulmonary artery pressure and systemic arterial oxygenation remain adequate at this lower dose.  \n \nThe effects of inhaled nitric oxide are rapid, decrease in pulmonary artery pressure and improved \noxygenation is seen within 5-20 minutes. In case of insufficient response the dose may be titrated after \na minimum of 10 minutes. \n \nConsideration should be given to discontinuation of treatment if no beneficial physiological effects are \napparent after a 30-minute trial of therapy. \n \nTreatment may be initiated at any time point in the peri-operative course to lower pulmonary pressure. \nIn clinical studies treatment was often initiated before separation from Cardio Pulmonary Bypass. \nInhaled NO has been given for time periods up to 7 days in the peri-operative setting, but common \ntreatment times are 24 -48 hours.  \n \nWeaning \nAttempts to wean INOmax should be commenced as soon as the haemodynamics have stabilised in \nconjunction to weaning from ventilator and inotropic support. The withdrawal of inhaled nitric oxide \n\n\n\n4 \n\ntherapy should be performed in a stepwise manner. The dose should be incrementally reduced to 1 \nppm for 30 minutes with close observation of systemic and central pressure, and then turned off.  \nWeaning should be attempted at least every 12 hours when the patient is stable on a low dose of \nINOmax. \n \nToo rapid weaning from inhaled nitric oxide therapy carries the risk of a re-bound increase in \npulmonary artery pressure with subsequent circulatory instability. \n \nPaediatric population \nThe safety and efficacy of INOmax in premature infants less than 34 weeks of gestation has not yet \nbeen established. Currently available data are described in section 5.1 but no recommendation or \nposology can be made. \n \nMethod of administration \nFor endotracheopulmonary use. \n \nNitric oxide is delivered to the patient via mechanical ventilation after dilution with an oxygen/air \nmixture using an approved (CE-marked) nitric oxide delivery system. Before initiation of therapy, \nduring set-up, secure that the device setting is in agreement with the cylinder gas concentration. \n \nThe delivery system must provide a constant inhaled INOmax concentration irrespective of the \nventilator. With a continuous flow neonatal ventilator, this may be achieved by infusing a low flow of \nINOmax into the inspiratory limb of the ventilator circuit. Intermittent flow neonatal ventilation may \nbe associated with spikes in nitric oxide concentration. The nitric oxide delivery system for \nintermittent flow ventilation should be adequate to avoid spikes in nitric oxide concentration.   \n \nThe inspired INOmax concentration must be measured continuously in the inspiratory limb of the \ncircuit near the patient. The nitrogen dioxide (NO2) concentration and FiO2 must also be measured at \nthe same site using calibrated and approved (CE-marked) monitoring equipment. For patient safety, \nappropriate alarms must be set for INOmax (± 2 ppm of the prescribed dose), NO2 (1 ppm), and FiO2 \n(± 0.05). The INOmax gas cylinder pressure must be displayed to allow timely gas cylinder \nreplacement without inadvertent loss of therapy and backup gas cylinders must be available to provide \ntimely replacement. INOmax therapy must be available for manual ventilation such as suctioning, \npatient transport, and resuscitation. \n  \nIn the event of a system failure or a wall-outlet power failure, a backup battery power supply and \nreserve nitric oxide delivery system should be available. The power supply for the monitoring \nequipment should be independent of the delivery device function.  \n \nThe upper limit of exposure (mean exposure) to nitric oxide for personnel defined by worker's \nlegislation is 25 ppm for 8 hours (30 mg/m3) in most countries and the corresponding limit for NO2 is \n2-3 ppm (4-6 mg/m3). \n \nTraining in administration \nThe key elements that need to be covered in training hospital personnel are as follows.   \n \nCorrect set-up and connections \n- Connections to the gas cylinder and to the ventilator patient breathing circuit \n\n \nOperation  \n- Pre-use check list procedure (a series of steps required immediately prior to each patient \n\ninitiation to ensure that the system is working properly and that the system is purged of NO2) \n- Setting the device for the correct concentration of nitric oxide to be administered \n- Setting the NO, NO2 and O2 monitors for high and low alarm limits \n- Using the manual backup delivery system \n- Procedures for correctly switching gas cylinders and purging system \n- Troubleshooting alarms \n\n\n\n5 \n\n- NO, NO2 and O2 monitor calibration \n- Monthly system performance check-up procedures \n \nMonitoring formation of methaemoglobin (MetHb) \nNeonates and infants are known to have diminished MetHb reductase activity compared to adults. \nMethaemoglobin level should be measured within one hour after initiation of INOmax therapy, using \nan analyser which can reliably distinguish between foetal haemoglobin and methaemoglobin. If it is > \n2.5 %, the INOmax dose should be decreased and the administration of reducing medicinal products \nsuch as methylene blue may be considered. Although it is unusual for the methaemoglobin level to \nincrease significantly if the first level is low, it is prudent to repeat methaemoglobin measurements \nevery one to two days.   \n \nIn adults undergoing heart surgery, methaemoglobin level should be measured within one hour of the \ninitiation of INOmax therapy. If the fraction of methaemoglobin rises to a level that potentially \ncompromises adequate oxygen delivery, the INOmax dose should be decreased and the administration \nof reducing medicinal products such as methylene blue may be considered. \n \nMonitoring formation of nitrogen dioxide (NO2) \nImmediately prior to each patient initiation, proper procedure must be applied to purge the system of \nNO2. The NO2 concentration should be maintained as low as possible and always < 0.5 ppm. If the \nNO2 is > 0.5 ppm, the delivery system should be assessed for malfunction, the NO2 analyser should be \nrecalibrated, and the INOmax and/or FiO2 should be reduced if possible. If there is an unexpected \nchange in INOmax concentration, the delivery system should be assessed for malfunction and the \nanalyser should be recalibrated. \n \n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n \nNeonates known to be dependent on right-to-left, or significant left-to-right, shunting of blood.  \n \n4.4 Special warnings and precautions for use \n \nInadequate response \nIf it is judged that clinical response is inadequate at 4-6 hours after starting INOmax, the following \nshould be considered.  \nFor patients who are to be referred to another hospital, to prevent worsening of their condition on \nacute discontinuation of INOmax, the availability of nitric oxide during transport should be assured. \nRescue, such as Extra Corporeal Membrane Oxygenation (ECMO) where available, should be \nconsidered based on continued deterioration or failure to improve, defined by criteria based on local \ncircumstances.  \n \nSpecial patient populations \nIn clinical trials, no efficacy has been demonstrated with the use of inhaled nitric oxide in patients with \ncongenital diaphragmatic hernia.  \n \nTreatment with inhaled nitric oxide might aggravate cardiac insufficiency in a situation with left-to-\nright shunting. This is due to unwanted pulmonary vasodilation caused by inhaled nitric oxide, \nresulting in a further increase of already existing pulmonary hyperperfusion thus potentially giving \nraise to forward or backward failure. It, therefore, is recommended that prior to the administration of \nnitric oxide, pulmonary artery catheterisation or echocardiographic examination of central \nhaemodynamics be performed. Inhaled nitric oxide should be used with caution in patients with \ncomplex heart defect, where high pressure in the pulmonary artery is of importance for maintaining \ncirculation. \n \n\n\n\n6 \n\nInhaled nitric oxide should also be used with caution in patients with compromised left ventricular \nfunction and elevated baseline pulmonary capillary pressure (PCWP) as they may be at an increased \nrisk of developing cardiac failure (e.g. pulmonary oedema). \n \nDiscontinuation of therapy  \nThe INOmax dose should not be discontinued abruptly as it may result in an increase in pulmonary \nartery pressure (PAP) and/or worsening of blood oxygenation (PaO2). Deterioration in oxygenation \nand elevation in PAP may also occur in neonates with no apparent response to INOmax. Weaning \nfrom inhaled nitric oxide should be performed with caution. For patients transported to other facilities \nfor additional treatment, who need to continue with inhaled nitric oxide, arrangements should be made \nto ensure the continuous supply of inhaled nitric oxide during transportation. The physician should \nhave access at the bedside to a reserve nitric oxide delivery system.   \n \nFormation of methaemoglobin \nA large portion of nitric oxide for inhalation is absorbed systemically. The end medicinal products of \nnitric oxide that enter the systemic circulation are predominantly methaemoglobin and nitrate. The \nconcentrations of methaemoglobin in the blood should be monitored, see section 4.2.  \n \nFormation of NO2 \nNO2 rapidly forms in gas mixtures containing nitric oxide and O2, and nitric oxide may in this way \ncause airway inflammation and damage. The dose of nitric oxide should be reduced if the \nconcentration of nitrogen dioxide exceeds 0.5 ppm. \n \nEffects on platelets \nAnimal models have shown that nitric oxide may interact with haemostasis, resulting in an increased \nbleeding time. Data in adult humans are conflicting, and there has been no increase in bleeding \ncomplications in randomised controlled trials in term and near-term neonates with hypoxic respiratory \nfailure.  \n \nRegular monitoring of haemostasis and measurement of bleeding time is recommended during the \nadministration of INOmax for more than 24 hours to patients with functional or quantitative platelet \nanomalies, a low coagulation factor or receiving anticoagulation treatment. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nNo interaction studies have been performed.  \nA clinically significant interaction with other medicinal products used in the treatment of hypoxic \nrespiratory failure cannot be excluded based on the available data. There may be an additive effect \nwith INOmax on the risk of developing methaemoglobinemia with nitric oxide donor substances, \nincluding sodium nitroprusside and nitroglycerin. INOmax has been safely administered with \ntolazoline, dopamine, dobutamine, steroids, surfactant, and high-frequency ventilation. \n \nThe combined used with other vasodilators (e.g. sildenafil) is not extensively studied. Available data \nsuggest additive effects on central circulation, pulmonary artery pressure and right ventricular \nperformance. Inhaled nitric oxide combination with other vasodilators acting by the cGMP or cAMP \nsystems should be done with caution. \n \nThere is an increased risk of methaemoglobin formation if substances with a known tendency to \nincrease methaemoglobin concentrations are administered concomitantly with nitric oxide (e.g. alkyl \nnitrates and sulphonamides). Substances known to cause increased methaemoglobin levels should thus \nbe used with caution during therapy with inhaled nitric oxide. Prilocaine, whether administered as \noral, parenteral, or topical formulations may cause methaemoglobinaemia. Care must be taken when \nINOmax is given at the same time as medicinal products containing prilocaine. \n \nIn the presence of oxygen, nitric oxide is rapidly oxidised to derivatives which are toxic to the \nbronchial epithelium and alveolo-capillary membrane. Nitrogen dioxide (NO2) is the main substance \nformed, and may cause airway inflammation and damage. There are also animal data suggesting an \n\n\n\n7 \n\nincreased susceptibility to airway infections upon exposure to low levels of NO2. During treatment \nwith nitric oxide, the NO2 concentration should be < 0.5 ppm in the nitric oxide dose range < 20 ppm. \nIf at any time the NO2 concentration exceeds 1 ppm, the nitric oxide dose should immediately be \nreduced. See section 4.2 for information on monitoring for NO2. \n \n4.6 Fertility, pregnancy and lactation \n \nThere are no adequate data from the use of nitric oxide in pregnant women. The potential risk for \nhumans is unknown.  \n \nIt is unknown whether nitric oxide is excreted in human milk. \n \nINOmax should not be used during pregnancy or breastfeeding. \n \nNo fertility studies have been performed. \n \n4.7 Effects on ability to drive and use machines \n \nNot relevant. \n \n4.8 Undesirable effects \n \nSummary of safety profile \nAbrupt discontinuation of the administration of inhaled nitric oxide may cause rebound reaction; \ndecrease in oxygenation and increase in central pressure and subsequent decrease in systemic blood \npressure. Rebound reaction is the most commonly adverse reaction in association with the clinical use \nof INOmax. The rebound may be seen early as well as late during therapy. \n \nIn one clinical study (NINOS), treatment groups were similar with respect to the incidence and \nseverity of intracranial haemorrhage, Grade IV haemorrhage, periventricular leukomalacia, cerebral \ninfarction, seizures requiring anticonvulsant therapy, pulmonary haemorrhage, or gastrointestinal \nhaemorrhage. \n \nTabulated list of adverse reactions \nThe table below presents adverse reactions (ADRs) that have been reported with the use of INOmax \nfrom either the CINRGI trial of 212 neonates or post marketing experience in neonates (<1 months of \nage)). The displayed frequency categories use the following convention: very common (≥1/10), \ncommon (≥1/100 to <1/10), uncommon (≥1/1,000 to <1/100), rare (≥1/10,000 to <1/1,000), very rare \n(<1/10,000), not known (cannot be estimated from the available data). \n\n\n\n8 \n\n \nSystem organ \nclass \n\nVery \ncommon  \n \n\nCommon  \n \n\nUncommon Rare Very \nrare \n\nNot known  \n\nBlood and \nlymphatic \nsystem \ndisorders \n\nThrombo-\ncytopeniaa \n\n- Methaemoglobi\nnaemiaa \n\n- - -  \n\nCardiac \ndisorders \n\n- - - - - Bradycardiab \n(following abrupt \ndiscontinuation of \ntherapy) \n \n\nVascular \ndisorders \n\n- Hypotensiona,b,\n\nd \n- - - - \n\nRespiratory, \nthoracic and \nmediastinal \ndisorders \n\n-  Atelectasisa - - - Hypoxiab,d  \nDyspnoeac \nChest Discomfortc \nDry throatc \n\nNervous \nsystem \ndisorders \n\n- - - - - Headachec \nDizzinessc \n \n\n \na: Identified from the clinical trial \nb: Identified from Post Marketing experience  \nc: Identified from Post-Marketing experience, experienced by healthcare personnel following accidental \nexposure \nd: Post Marketing Safety Surveillance (PMSS) data, effects associated with acute withdrawal of the medicinal \nproduct, and /or delivery system failures. Rapid rebound reactions such as intensified pulmonary \nvasoconstriction and hypoxia after sudden withdrawal of inhaled nitric oxide therapy has been described, \nprecipitating cardiovascular collapse.  \n \nDescription of selected adverse reactions \nInhaled nitric oxide therapy may cause an increase in methaemoglobin. \n \nReporting of suspected adverse reactions  \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V \n \n \n4.9 Overdose \n \nOverdose with INOmax will be manifest by elevations in methaemoglobin and NO2. Elevated NO2 \nmay cause acute lung injury. Elevations in methaemoglobinaemia reduce the oxygen delivery capacity \nof the circulation. In clinical studies, NO2 levels > 3 ppm or methaemoglobin levels > 7 % were \ntreated by reducing the dose of, or discontinuing, INOmax. \n \nMethaemoglobinaemia that does not resolve after reduction or discontinuation of therapy can be \ntreated with intravenous vitamin C, intravenous methylene blue, or blood transfusion, based upon the \nclinical situation. \n \n \n \n \n \n5. PHARMACOLOGICAL PROPERTIES \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n9 \n\n \n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group: Other respiratory system products, ATC code R07AX01. \n \nNitric oxide is a compound produced by many cells of the body. It relaxes vascular smooth muscle by \nbinding to the haeme moiety of cytosolic guanylate cyclase, activating guanylate cyclase and \nincreasing intracellular levels of cyclic guanosine 3’,5’-monophosphate, which then leads to \nvasodilation. When inhaled, nitric oxide produces selective pulmonary vasodilation.  \nINOmax appears to increase the partial pressure of arterial oxygen (PaO2) by dilating pulmonary \nvessels in better ventilated areas of the lung, redistributing pulmonary blood flow away from lung \nregions with low ventilation/perfusion (V/Q) ratios toward regions with normal ratios. \n \nPersistent pulmonary hypertension of the newborn (PPHN) occurs as a primary developmental defect \nor as a condition secondary to other diseases such as meconium aspiration syndrome (MAS), \npneumonia, sepsis, hyaline membrane disease, congenital diaphragmatic hernia (CDH), and \npulmonary hypoplasia. In these states, pulmonary vascular resistance (PVR) is high, which results in \nhypoxemia secondary to right-to-left shunting of blood through the patent ductus arteriosus and \nforamen ovale. In neonates with PPHN, INOmax can improve oxygenation (as indicated by significant \nincreases in PaO2). \n \nThe efficacy of INOmax has been investigated in term and near-term newborns with hypoxic \nrespiratory failure resulting from a variety of aetiologies.   \n \nIn the NINOS trial, 235 neonates with hypoxic respiratory failure were randomised to receive 100 % \nO2 with (n=114) or without (n=121) nitric oxide most with an initial concentration of 20 ppm with \nweaning as possible to lower doses with a median duration of exposure of 40 hours. The objective of \nthis double-blind, randomised, placebo controlled trial was to determine whether inhaled nitric oxide \nwould reduce the occurrence of death and/or initiation of extracorporeal membrane oxygenation \n(ECMO). Neonates with less than a full response at 20 ppm were evaluated for a response to 80 ppm \nnitric oxide or control gas. The combined incidence of death and/or initiation of ECMO (the \nprospectively defined primary endpoint) showed a significant advantage for the nitric oxide treated \ngroup (46 % vs. 64 %, p=0.006). Data further suggested a lack of additional benefit for the higher dose \nof nitric oxide. The adverse events collected occurred at similar incidence rates in both groups. \nFollow-up exams at 18-24 months of age were similar between the two groups with respect to mental, \nmotor, audiologic, and neurologic evaluations. \n \nIn the CINRGI trial, 186 term- and near-term neonates with hypoxic respiratory failure and without \nlung hypoplasia were randomised to receive either INOmax (n=97) or nitrogen gas (placebo; n=89) \nwith an initial dose of 20 ppm weaning to 5 ppm in 4 to 24 hours with median duration of exposure of \n44 hours. The prospectively defined primary endpoint was the receipt of ECMO. Significantly fewer \nneonates in the INOmax group required ECMO compared to the control group (31 % vs. 57 %, \np<0.001). The INOmax group had significantly improved oxygenation as measured by PaO2, OI, and \nalveolar-arterial gradient (p<0.001 for all parameters). Of the 97 patients treated with INOmax, 2(2 %) \nwere withdrawn from study drug due to methaemoglobin levels >4 %. The frequency and number of \nadverse events were similar in the two study groups.  \n \nIn patients undergoing heart surgery, an increase in pulmonary artery pressure due to pulmonary vaso-\nconstriction is frequently seen. Inhaled nitric oxide has been shown to selectively reduce pulmonary \nvascular resistance and reduce the increased pulmonary artery pressure. This may increase the right \nventricular ejection fraction. These effects in turn lead to improved blood circulation and oxygenation \nin the pulmonary circulation. \n \nIn the INOT27 trial, 795 preterm infants (GA<29 weeks) with hypoxic respiratory failure were \nrandomised to receive either INOmax (n=395) in a dose of 5 ppm or nitrogen (placebo n=400), \nbeginning within the first 24 hours of life and treated for at least 7 days, up to 21 days. The primary \noutcome, of the combined efficacy endpoints of death or BPD at 36 weeks GA, was not significantly \n\n\n\n10 \n\ndifferent between groups, even with adjustment for gestational age as a covariate (p = 0.40), or with \nbirth weight as a covariate (p = 0.41). The overall occurrence of intraventricular haemorrhage was 114 \n(28.9 %) among the iNO treated as compared to 91 (22.9 %) among the control neonates. The overall \nnumber of death at week 36 was slightly higher in the iNO group; 53/395 (13.4 %) as compared to \ncontrol 42/397 (10.6 %). The INOT25 trial, studying the effects of iNO in hypoxic preterm neonates, \ndid not show improvement in alive without BPD. No difference in the incidence of IVH or death was \nhowever observed in this study. The BALLR1 study, also evaluating the effects of iNO in preterm \nneonates, but initiating iNO at 7 days and in a dose of 20 ppm, found a significant increase in neonates \nalive without BPD at gestational week 36, 121 (45 % vs. 95 (35.4 %) p<0.028. No signs of any \nincrease adverse effects were noted in this study.  \n \nNitric oxide chemically reacts with oxygen to form nitrogen dioxide. \n \nNitric oxide has an unpaired electron, which makes the molecule reactive. In biological tissue, nitric \noxide may form peroxynitrite with superoxide (O2\n\n-), an unstable compound which may cause tissue \ndamage through further redox reactions. In addition, nitric oxide has affinity to metalloproteins and \nmay also react with SH-groups in protein forming nitrosyl compounds. The clinical significance of the \nchemical reactivity of nitric oxide in tissue is unknown. Studies show that nitric oxide exhibits \npulmonary pharmacodynamic effects at intra-airway concentrations as low as 1 ppm. \n \nThe European Medicines Agency has waived the obligation to submit the results of studies with \nINOmax in all subsets of the paediatric population in persistent pulmonary hypertension and other \npulmonary heart disease. See section 4.2 for information on paediatric use. \n \n5.2 Pharmacokinetic properties \n \nThe pharmacokinetics of nitric oxide has been studied in adults. Nitric oxide is absorbed systemically \nafter inhalation. Most of it traverses the pulmonary capillary bed where it combines with haemoglobin \nthat is 60 % to 100 % oxygen-saturated. At this level of oxygen saturation, nitric oxide combines \npredominantly with oxyhaemoglobin to produce methaemoglobin and nitrate. At low oxygen \nsaturation, nitric oxide can combine with deoxyhaemoglobin to transiently form nitrosylhaemoglobin, \nwhich is converted to nitrogen oxides and methaemoglobin upon exposure to oxygen. Within the \npulmonary system, nitric oxide can combine with oxygen and water to produce nitrogen dioxide and \nnitrite, respectively, which interact with oxyhaemoglobin to produce methaemoglobin and nitrate. \nThus, the end products of nitric oxide that enter the systemic circulation are predominantly \nmethaemoglobin and nitrate. \n \nMethaemoglobin disposition has been investigated as a function of time and nitric oxide exposure \nconcentration in neonates with respiratory failure. Methaemoglobin concentrations increase during the \nfirst 8 hours of nitric oxide exposure. The mean methaemoglobin levels remained below 1 % in the \nplacebo group and in the 5 ppm and 20 ppm INOmax groups, but reached approximately 5 % in the \n80 ppm INOmax group. Methaemoglobin levels > 7 % were attained only in patients receiving \n80 ppm, where they comprised 35 % of the group. The average time to reach peak methaemoglobin \nwas 10 ± 9 (SD) hours (median, 8 hours) in these 13 patients; but one patient did not exceed 7 % until \n40 hours. \n \nNitrate has been identified as the predominant nitric oxide metabolite excreted in the urine, accounting \nfor > 70 % of the nitric oxide dose inhaled. Nitrate is cleared from the plasma by the kidney at rates \napproaching the rate of glomerular filtration. \n \n5.3 Preclinical safety data \n \nEffects in non-clinical studies were observed only at exposures considered sufficiently in excess of the \nmaximum human exposure indicating little relevance to clinical use. \n \nAcute toxicity is related to anoxia resulting from elevated methaemoglobin levels. \n \n\n\n\n11 \n\nNitric oxide is genotoxic in some test systems. No evidence of a carcinogenic effect was apparent, at \ninhalation exposures up to the recommended dose (20 ppm), in rats for 20 h/day for up to two years. \nHigher exposures have not been investigated. \n \nNo reproduction toxicity studies have been conducted. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nNitrogen \n \n6.2 Incompatibilities \n \nIn the presence of oxygen NO rapidly forms NO2, see section 4.5. \n \n6.3 Shelf life \n \n3 years \n \n6.4 Special precautions for storage \n \nAll regulations concerning handling of pressure vessels must be followed.  \n \nStore gas cylinders indoors in well-ventilated rooms or outdoors in ventilated sheds where they are \nprotected from rain and direct sunlight. \n \nProtect the gas cylinders from shocks, falls, oxidising and flammable materials, moisture, sources of \nheat or ignition.  \n \nStorage in the pharmacy department \nThe gas cylinders should be stored in an airy, clean and locked place, for storage of medicinal gas \nonly. Inside this place, a separate premise should be dedicated to the storage of nitric oxide gas \ncylinders. \n \nStorage in the medical department \nThe gas cylinder should be put in an equipped site with appropriate material in order to hold the gas \ncylinder vertically.   \n \nTransport of gas cylinders \nThe gas cylinders should be transported with appropriate material in order to protect them from risks \nof shocks and falls. \nDuring inter- or within-hospital transfers of patients treated with INOmax, the gas cylinders should be \nfixedly stowed away in order to hold the gas cylinders vertically and to avoid the risk of fall or \nuntimely modifying output. A particular attention should be also turned to the fastening of the pressure \nregulator so as to avoid the risks of accidental failures.  \n \n \n \n \n \n \n6.5 Nature and contents of container \n \nPack sizes: \n\n\n\n12 \n\nA 2 litre aluminium gas cylinder (identification with aquamarine shoulder and white body) filled under \na pressure of 155 bar, equipped with a stainless steel positive pressure (residual) valve with a specific \noutlet connection and a standard valve hand-wheel. \n\nA 2 litre aluminium gas cylinder (identification with aquamarine shoulder and white body) filled under \na pressure of 155 bar, equipped with a stainless steel positive pressure (residual) valve with a specific \noutlet connection and a INOmeter device equipped valve hand-wheel. \n\nA 10 litre aluminium gas cylinder (identification with aquamarine shoulder and white body) filled \nunder a pressure of 155 bar, equipped with a stainless steel positive pressure (residual) valve with a \nspecific outlet connection and a standard valve hand-wheel. \n\nA 10 litre aluminium gas cylinder (identification with aquamarine shoulder and white body) filled \nunder a pressure of 155 bar, equipped with a stainless steel positive pressure (residual) valve with a \nspecific outlet connection and a INOmeter device equipped valve hand-wheel. \n \n6.6 Special precautions for disposal and other handling \n \nInstructions for use/handling INOmax \nWhen connecting an INOmax cylinder to the delivery system, always secure that the cylinder \nconcentration is of the same concentration for which the system is configured. \n \nIn order to avoid all incidents, the following instructions should be absolutely respected. \n- the good condition of the material should be checked before use \n- the gas cylinders should be fixedly stowed away in order to avoid untimely fall \n- the valve should be fully open when used but not be opened with violence \n- a defective valve should neither be used nor be repaired. Return to distributor / manufacturer \n- a gas cylinder whose valve is not protected by a cap or a shell should not be used \n- a specific connection, with a 30 mm thread which is designated for medical use, complying with \n\nISO 5145 and a pressure regulator which admits a pressure at least equal to 1.5 the maximum \noperating pressure (155 bar) of the gas cylinder should be used \n\n- the pressure regulator should be purged by the nitrogen-nitric oxide mixture before each new \nuse in order to preclude nitrogen dioxide inhalation \n\n- the pressure regulator should not be tightened with pliers, at the risk of crushing the gasket \n \nAll equipment, including connectors, tubing, and circuits, used in the delivery of nitric oxide must be \nmade of materials compatible with the gas. From a corrosion point of view the supply system can be \ndivided into two zones: 1) From the gas cylinder valve to the humidifier (dry gas) and 2) From the \nhumidifier to outlet (moist gas which may contain NO2). Tests show that dry nitric oxide mixtures can \nbe used with most materials. However, the presence of nitrogen dioxide and moisture creates an \naggressive atmosphere. Among metallic construction materials, only stainless steel can be \nrecommended. Tested polymers which can be used in nitric oxide administration systems include \npolyethylene (PE) and polypropylene (PP). Butyl rubber, polyamide, and polyurethane should not be \nused. Polytrifluorochloroethylene, hexafluoropropene-vinyliden copolymer and polytetraflourethylene \nhave been used extensively with pure nitric oxide and other corrosive gases. They were considered so \ninert that testing was not required. \n \nThe installation of a nitric oxide pipeline system with supply station of gas cylinders, fixed network \nand terminal units is forbidden.   \n\nThere is in general no need for scavenging of excess gas, the work place ambient air quality should \nhowever be considered and trace concentrations of NO or NO2/NOx must not exceed set national \noccupational exposure limits. Accidental exposure to INOmax in hospital staff has been associated \nwith adverse events (see section 4.8). \n\nCylinders equipped with a standard valve hand-wheel cannot be used with the INOmax DSIR delivery \nsystem.   \n\n\n\n13 \n\n \nInstruction for disposal of gas cylinder \nWhen the gas cylinder is empty, it should not be discarded. Empty gas cylinders will be collected by \nthe supplier. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nLinde Healthcare AB \nRättarvägen 3 \n169 68 Solna \nSweden \n \n \n8. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/01/194/001, EU/1/01/194/002 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 01/08/2001 \nDate of last renewal: 01/06/2006 \n \n \n10. DATE OF REVISION OF THE TEXT \n \nMM/YYYY \n \nDetailed information on this product is available on the website of the European Medicines Agency \nhttp://www.ema.europa.eu. \n \n \n\n\n\n14 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nINOmax 800 ppm mol/mol medicinal gas, compressed \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nNitric oxide (NO) 800 ppm mol/mol. \n \nA 2 litre gas cylinder filled at 155 bar absolute brings 307 litres of gas under pressure of 1 bar at 15oC. \nA 10 litre gas cylinder filled at 155 bar absolute brings 1535 litres of gas under pressure of 1 bar at \n15oC. \n \nFor a full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nMedicinal gas, compressed. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nINOmax, in conjunction with ventilatory support and other appropriate active substances, is indicated: \n for the treatment of newborn infants ≥ 34 weeks gestation with hypoxic respiratory failure \n\nassociated with clinical or echocardiographic evidence of pulmonary hypertension, in order to \nimprove oxygenation and to reduce the need for extracorporeal membrane oxygenation. \n\n \n as part of the treatment of peri- and post-operative pulmonary hypertension in adults and \n\nnewborn infants, infants and toddlers, children and adolescents, ages 0-17 years in conjunction \nto heart surgery, in order to selectively decrease pulmonary arterial pressure and improve right \nventricular function and oxygenation. \n\n \n4.2 Posology and method of administration \n \nPersistent Pulmonary Hypertension in the Newborn (PPHN) \nPrescription of nitric oxide should be supervised by a physician experienced in neonatal intensive care. \nPrescription should be limited to those neonatal units that have received adequate training in the use of \na nitric oxide delivery system. INOmax should only be delivered according to a neonatologist’s \nprescription. \n \nINOmax should be used in ventilated newborn infants expected to require support >24 hours. INOmax \nshould be used only after respiratory support has been optimised. This includes optimising tidal \nvolume/pressures and lung recruitment (surfactant, high frequency ventilation, and positive end \nexpiratory pressure). \n \nPulmonary hypertension associated with heart surgery  \nPrescription of nitric oxide should be supervised by a physician experienced in cardiothoracic \nanaesthesia & intensive care. Prescription should be limited to those cardio-thoracic units that have \nreceived adequate training in the use of a nitric oxide delivery system. INOmax should only be \ndelivered according to an anaesthetist’s or intensive care physician’s prescription. \n \n \nPosology \nPersistent Pulmonary Hypertension in the Newborn (PPHN) \n\n\n\n15 \n\nThe maximum recommended dose of INOmax is 20 ppm and this dose should not be exceeded. In the \npivotal clinical trials, the starting dose was 20 ppm. Starting as soon as possible and within 4-24 hours \nof therapy, the dose should be weaned to 5 ppm provided that arterial oxygenation is adequate at this \nlower dose. Inhaled nitric oxide therapy should be maintained at 5 ppm until there is improvement in \nthe neonate’s oxygenation such that the FiO2 (fraction of inspired oxygen) < 0.60.   \n \nTreatment can be maintained up to 96 hours or until the underlying oxygen desaturation has resolved \nand the neonate is ready to be weaned from INOmax therapy. The duration of therapy is variable, but \ntypically less than four days. In cases of failure to respond to inhaled nitric oxide, see section 4.4.  \n \nWeaning \nAttempts to wean INOmax should be made after the ventilator support is substantially decreased  \nor after 96 hours of therapy. When the decision is made to discontinue inhaled nitric oxide therapy, the \ndose should be reduced to 1 ppm for 30 minutes to one hour. If there is no change in oxygenation \nduring administration of INOmax at 1 ppm, the FiO2 should be increased by 10 %, the INOmax is \ndiscontinued, and the neonates monitored closely for signs of hypoxaemia. If oxygenation falls >20 %, \nINOmax therapy should be resumed at 5 ppm and discontinuation of INOmax therapy should be \nreconsidered after 12 to 24 hours. Infants who cannot be weaned off INOmax by 4 days should \nundergo careful diagnostic work-up for other diseases. \n \nPulmonary hypertension associated with heart surgery \nINOmax should be used only after conservative support has been optimised. In clinical trials INOmax \nhas been given in addition to other standard treatment regimes in the peri-operative setting, including \ninotropic and vasoactive medicinal products. INOmax should be administered under close monitoring \nof haemodynamics and oxygenation. \n \nNewborn infants, infants and toddlers, children and adolescents, ages 0-17 years \nThe starting dose of inhaled nitric oxide is 10 ppm(part per million) of inhaled gas. The dose may be \nincreased up to 20 ppm if the lower dose has not provided sufficient clinical effects. The lowest \neffective dose should be administered and the dose should be weaned down to 5 ppm provided that the \npulmonary artery pressure and systemic arterial oxygenation remain adequate at this lower dose.  \n \nClinical data supporting the suggested dose in the age range 12-17 years is limited. \n \nAdults \nThe starting dose of inhaled nitric oxide is 20 ppm (part per million) of inhaled gas. The dose may be \nincreased up to 40 ppm if the lower dose has not provided sufficient clinical effects. The lowest \neffective dose should be administered and the dose should be weaned down to 5 ppm provided that the \npulmonary artery pressure and systemic arterial oxygenation remain adequate at this lower dose.  \n \nThe effects of inhaled nitric oxide are rapid, decrease in pulmonary artery pressure and improved \noxygenation is seen within 5-20 minutes. In case of insufficient response the dose may be titrated after \na minimum of 10 minutes. \n \nConsideration should be given to discontinuation of treatment if no beneficial physiological effects are \napparent after a 30-minute trial of therapy. \n \nTreatment may be initiated at any time point in the peri-operative course to lower pulmonary pressure. \nIn clinical studies treatment was often initiated before separation from Cardio Pulmonary Bypass. \nInhaled NO has been given for time periods up to 7 days in the peri-operative setting, but common \ntreatment times are 24 -48 hours.  \n \n \n \nWeaning \nAttempts to wean INOmax should be commenced as soon as the haemodynamics have stabilised in \nconjunction to weaning from ventilator and inotropic support. The withdrawal of inhaled nitric oxide \n\n\n\n16 \n\ntherapy should be performed in a stepwise manner. The dose should be incrementally reduced to 1 \nppm for 30 minutes with close observation of systemic and central pressure, and then turned off.  \nWeaning should be attempted at least every 12 hours when the patient is stable on a low dose of \nINOmax. \n \nToo rapid weaning from inhaled nitric oxide therapy carries the risk of a re-bound increase in \npulmonary artery pressure with subsequent circulatory instability. \n \nPaediatric population \nThe safety and efficacy of INOmax in premature infants less than 34 weeks of gestation has not yet \nbeen established. Currently available data are described in section 5.1 but no recommendation or \nposology can be made. \n \nMethod of administration \nFor endotracheopulmonary use. \n \nNitric oxide is delivered to the patient via mechanical ventilation after dilution with an oxygen/air \nmixture using an approved (CE-marked) nitric oxide delivery system. Before initiation of therapy, \nduring set-up, secure that the device setting is in agreement with the cylinder gas concentration. \n \nThe delivery system must provide a constant inhaled INOmax concentration irrespective of the \nventilator. With a continuous flow neonatal ventilator, this may be achieved by infusing a low flow of \nINOmax into the inspiratory limb of the ventilator circuit. Intermittent flow neonatal ventilation may \nbe associated with spikes in nitric oxide concentration. The nitric oxide delivery system for \nintermittent flow ventilation should be adequate to avoid spikes in nitric oxide concentration.   \n \nThe inspired INOmax concentration must be measured continuously in the inspiratory limb of the \ncircuit near the patient. The nitrogen dioxide (NO2) concentration and FiO2 must also be measured at \nthe same site using calibrated and approved (CE-marked) monitoring equipment. For patient safety, \nappropriate alarms must be set for INOmax (± 2 ppm of the prescribed dose), NO2 (1 ppm), and FiO2 \n(± 0.05). The INOmax gas cylinder pressure must be displayed to allow timely gas cylinder \nreplacement without inadvertent loss of therapy and backup gas cylinders must be available to provide \ntimely replacement. INOmax therapy must be available for manual ventilation such as suctioning, \npatient transport, and resuscitation. \n  \nIn the event of a system failure or a wall-outlet power failure, a backup battery power supply and \nreserve nitric oxide delivery system should be available. The power supply for the monitoring \nequipment should be independent of the delivery device function.  \n \nThe upper limit of exposure (mean exposure) to nitric oxide for personnel defined by worker's \nlegislation is 25 ppm for 8 hours (30 mg/m3) in most countries and the corresponding limit for NO2 is \n2-3 ppm (4-6 mg/m3). \n \nTraining in administration \nThe key elements that need to be covered in training hospital personnel are as follows.   \n \nCorrect set-up and connections \n- Connections to the gas cylinder and to the ventilator patient breathing circuit \n\n \nOperation  \n- Pre-use check list procedure (a series of steps required immediately prior to each patient \n\ninitiation to ensure that the system is working properly and that the system is purged of NO2) \n- Setting the device for the correct concentration of nitric oxide to be administered \n- Setting the NO, NO2 and O2 monitors for high and low alarm limits \n- Using the manual backup delivery system \n- Procedures for correctly switching gas cylinders and purging system \n- Troubleshooting alarms \n\n\n\n17 \n\n- NO, NO2 and O2 monitor calibration \n- Monthly system performance check-up procedures \n \nMonitoring formation of methaemoglobin (MetHb) \nNeonates and infants are known to have diminished MetHb reductase activity compared to adults. \nMethaemoglobin level should be measured within one hour after initiation of INOmax therapy, using \nan analyser which can reliably distinguish between foetal haemoglobin and methaemoglobin. If it is > \n2.5 %, the INOmax dose should be decreased and the administration of reducing medicinal products \nsuch as methylene blue may be considered. Although it is unusual for the methaemoglobin level to \nincrease significantly if the first level is low, it is prudent to repeat methaemoglobin measurements \nevery one to two days.   \n \nIn adults undergoing heart surgery, methaemoglobin level should be measured within one hour of the \ninitiation of INOmax therapy. If the fraction of methaemoglobin rises to a level that potentially \ncompromises adequate oxygen delivery, the INOmax dose should be decreased and the administration \nof reducing medicinal products such as methylene blue may be considered. \n \nMonitoring formation of nitrogen dioxide (NO2) \nImmediately prior to each patient initiation, proper procedure must be applied to purge the system of \nNO2. The NO2 concentration should be maintained as low as possible and always < 0.5 ppm. If the \nNO2 is > 0.5 ppm, the delivery system should be assessed for malfunction, the NO2 analyser should be \nrecalibrated, and the INOmax and/or FiO2 should be reduced if possible. If there is an unexpected \nchange in INOmax concentration, the delivery system should be assessed for malfunction and the \nanalyser should be recalibrated. \n \n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n \nNeonates known to be dependent on right-to-left, or significant left-to-right, shunting of blood.  \n \n4.4 Special warnings and precautions for use \n \nInadequate response \nIf it is judged that clinical response is inadequate at 4-6 hours after starting INOmax, the following \nshould be considered.  \nFor patients who are to be referred to another hospital, to prevent worsening of their condition on \nacute discontinuation of INOmax, the availability of nitric oxide during transport should be assured. \nRescue, such as Extra Corporeal Membrane Oxygenation (ECMO) where available, should be \nconsidered based on continued deterioration or failure to improve, defined by criteria based on local \ncircumstances.  \n \nSpecial patient populations \nIn clinical trials, no efficacy has been demonstrated with the use of inhaled nitric oxide in patients with \ncongenital diaphragmatic hernia.  \n \nTreatment with inhaled nitric oxide might aggravate cardiac insufficiency in a situation with left-to-\nright shunting. This is due to unwanted pulmonary vasodilation caused by inhaled nitric oxide, \nresulting in a further increase of already existing pulmonary hyperperfusion thus potentially giving \nraise to forward or backward failure. It, therefore, is recommended that prior to the administration of \nnitric oxide, pulmonary artery catheterisation or echocardiographic examination of central \nhaemodynamics be performed. Inhaled nitric oxide should be used with caution in patients with \ncomplex heart defect, where high pressure in the pulmonary artery is of importance for maintaining \ncirculation. \n \n\n\n\n18 \n\nInhaled nitric oxide should also be used with caution in patients with compromised left ventricular \nfunction and elevated baseline pulmonary capillary pressure (PCWP) as they may be at an increased \nrisk of developing cardiac failure (e.g. pulmonary oedema). \n \nDiscontinuation of therapy  \nThe INOmax dose should not be discontinued abruptly as it may result in an increase in pulmonary \nartery pressure (PAP) and/or worsening of blood oxygenation (PaO2). Deterioration in oxygenation \nand elevation in PAP may also occur in neonates with no apparent response to INOmax. Weaning \nfrom inhaled nitric oxide should be performed with caution. For patients transported to other facilities \nfor additional treatment, who need to continue with inhaled nitric oxide, arrangements should be made \nto ensure the continuous supply of inhaled nitric oxide during transportation. The physician should \nhave access at the bedside to a reserve nitric oxide delivery system.   \n \nFormation of methaemoglobin \nA large portion of nitric oxide for inhalation is absorbed systemically. The end medicinal products of \nnitric oxide that enter the systemic circulation are predominantly methaemoglobin and nitrate. The \nconcentrations of methaemoglobin in the blood should be monitored, see section 4.2.  \n \nFormation of NO2 \nNO2 rapidly forms in gas mixtures containing nitric oxide and O2, and nitric oxide may in this way \ncause airway inflammation and damage. The dose of nitric oxide should be reduced if the \nconcentration of nitrogen dioxide exceeds 0.5 ppm. \n \nEffects on platelets \nAnimal models have shown that nitric oxide may interact with haemostasis, resulting in an increased \nbleeding time. Data in adult humans are conflicting, and there has been no increase in bleeding \ncomplications in randomised controlled trials in term and near-term neonates with hypoxic respiratory \nfailure.  \n \nRegular monitoring of haemostasis and measurement of bleeding time is recommended during the \nadministration of INOmax for more than 24 hours to patients with functional or quantitative platelet \nanomalies, a low coagulation factor or receiving anticoagulation treatment. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nNo interaction studies have been performed.  \nA clinically significant interaction with other medicinal products used in the treatment of hypoxic \nrespiratory failure cannot be excluded based on the available data. There may be an additive effect \nwith INOmax on the risk of developing methaemoglobinemia with nitric oxide donor substances, \nincluding sodium nitroprusside and nitroglycerin. INOmax has been safely administered with \ntolazoline, dopamine, dobutamine, steroids, surfactant, and high-frequency ventilation. \n \nThe combined used with other vasodilators (e.g. sildenafil) is not extensively studied. Available data \nsuggest additive effects on central circulation, pulmonary artery pressure and right ventricular \nperformance. Inhaled nitric oxide combination with other vasodilators acting by the cGMP or cAMP \nsystems should be done with caution. \n \nThere is an increased risk of methaemoglobin formation if substances with a known tendency to \nincrease methaemoglobin concentrations are administered concomitantly with nitric oxide (e.g. alkyl \nnitrates and sulphonamides). Substances known to cause increased methaemoglobin levels should thus \nbe used with caution during therapy with inhaled nitric oxide. Prilocaine, whether administered as \noral, parenteral, or topical formulations may cause methaemoglobinaemia. Care must be taken when \nINOmax is given at the same time as medicinal products containing prilocaine. \n \nIn the presence of oxygen, nitric oxide is rapidly oxidised to derivatives which are toxic to the \nbronchial epithelium and alveolo-capillary membrane. Nitrogen dioxide (NO2) is the main substance \nformed, and may cause airway inflammation and damage. There are also animal data suggesting an \n\n\n\n19 \n\nincreased susceptibility to airway infections upon exposure to low levels of NO2. During treatment \nwith nitric oxide, the NO2 concentration should be < 0.5 ppm in the nitric oxide dose range < 20 ppm. \nIf at any time the NO2 concentration exceeds 1 ppm, the nitric oxide dose should immediately be \nreduced. See section 4.2 for information on monitoring for NO2. \n \n4.6 Fertility, pregnancy and lactation \n \nThere are no adequate data from the use of nitric oxide in pregnant women. The potential risk for \nhumans is unknown.  \n \nIt is unknown whether nitric oxide is excreted in human milk. \n \nINOmax should not be used during pregnancy or breastfeeding. \n \nNo fertility studies have been performed. \n \n4.7 Effects on ability to drive and use machines \n \nNot relevant. \n \n4.8 Undesirable effects \n \nSummary of safety profile \nAbrupt discontinuation of the administration of inhaled nitric oxide may cause rebound reaction; \ndecrease in oxygenation and increase in central pressure and subsequent decrease in systemic blood \npressure. Rebound reaction is the most commonly adverse reaction in association with the clinical use \nof INOmax. The rebound may be seen early as well as late during therapy. \n \nIn one clinical study (NINOS), treatment groups were similar with respect to the incidence and \nseverity of intracranial haemorrhage, Grade IV haemorrhage, periventricular leukomalacia, cerebral \ninfarction, seizures requiring anticonvulsant therapy, pulmonary haemorrhage, or gastrointestinal \nhaemorrhage. \n \nTabulated list of adverse reactions \nThe table below presents adverse reactions (ADRs) that have been reported with the use of INOmax \nfrom either the CINRGI trial of 212 neonates or post marketing experience in neonates (<1 months of \nage). The displayed frequency categories use the following convention: very common (≥1/10), \ncommon (≥1/100 to <1/10), uncommon (≥1/1,000 to <1/100), rare (≥1/10,000 to <1/1,000), very rare \n(<1/10,000), not known (cannot be estimated from the available data). \n\n\n\n20 \n\n \nSystem organ \nclass \n\nVery \ncommon  \n \n\nCommon  \n \n\nUncommon Rare Very \nrare \n\nNot known  \n\nBlood and \nlymphatic \nsystem \ndisorders \n\nThrombo-\ncytopeniaa \n\n- Methaemoglobi\nnaemiaa \n\n- - -  \n\nCardiac \ndisorders \n\n- - - - - Bradycardiab \n(following abrupt \ndiscontinuation of \ntherapy) \n \n\nVascular \ndisorders \n\n- Hypotensiona,b,\n\nd \n- - - - \n\nRespiratory, \nthoracic and \nmediastinal \ndisorders \n\n-  Atelectasisa - - - Hypoxiab,d  \nDyspnoeac \nChest Discomfortc \nDry throatc \n\nNervous \nsystem \ndisorders \n\n- - - - - Headachec \nDizzinessc \n \n\n \na: Identified from the clinical trial \nb: Identified from Post-Marketing experience  \nc: Identified from Post-Marketing experience, experienced by healthcare personnel following accidental \nexposure  \nd: Post Marketing Safety Surveillance (PMSS) data, effects associated with acute withdrawal of the medicinal \nproduct, and /or delivery system failures. Rapid rebound reactions such as intensified pulmonary \nvasoconstriction and hypoxia after sudden withdrawal of inhaled nitric oxide therapy has been described, \nprecipitating cardiovascular collapse. \n \nDescription of selected adverse reactions \nInhaled nitric oxide therapy may cause an increase in methaemoglobin. \n \nReporting of suspected adverse reactions  \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V \n \n4.9 Overdose \n \nOverdose with INOmax will be manifest by elevations in methaemoglobin and NO2. Elevated NO2 \nmay cause acute lung injury. Elevations in methaemoglobinaemia reduce the oxygen delivery capacity \nof the circulation. In clinical studies, NO2 levels > 3 ppm or methaemoglobin levels > 7 % were \ntreated by reducing the dose of, or discontinuing, INOmax. \n \nMethaemoglobinaemia that does not resolve after reduction or discontinuation of therapy can be \ntreated with intravenous vitamin C, intravenous methylene blue, or blood transfusion, based upon the \nclinical situation. \n \n \n \n \n \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n21 \n\n5. PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group: Other respiratory system products, ATC code R07AX01. \n \nNitric oxide is a compound produced by many cells of the body. It relaxes vascular smooth muscle by \nbinding to the haeme moiety of cytosolic guanylate cyclase, activating guanylate cyclase and \nincreasing intracellular levels of cyclic guanosine 3’,5’-monophosphate, which then leads to \nvasodilation. When inhaled, nitric oxide produces selective pulmonary vasodilation.  \nINOmax appears to increase the partial pressure of arterial oxygen (PaO2) by dilating pulmonary \nvessels in better ventilated areas of the lung, redistributing pulmonary blood flow away from lung \nregions with low ventilation/perfusion (V/Q) ratios toward regions with normal ratios. \n \nPersistent pulmonary hypertension of the newborn (PPHN) occurs as a primary developmental defect \nor as a condition secondary to other diseases such as meconium aspiration syndrome (MAS), \npneumonia, sepsis, hyaline membrane disease, congenital diaphragmatic hernia (CDH), and \npulmonary hypoplasia. In these states, pulmonary vascular resistance (PVR) is high, which results in \nhypoxemia secondary to right-to-left shunting of blood through the patent ductus arteriosus and \nforamen ovale. In neonates with PPHN, INOmax can improve oxygenation (as indicated by significant \nincreases in PaO2). \n \nThe efficacy of INOmax has been investigated in term and near-term newborns with hypoxic \nrespiratory failure resulting from a variety of aetiologies.   \n \nIn the NINOS trial, 235 neonates with hypoxic respiratory failure were randomised to receive 100 % \nO2 with (n=114) or without (n=121) nitric oxide most with an initial concentration of 20 ppm with \nweaning as possible to lower doses with a median duration of exposure of 40 hours. The objective of \nthis double-blind, randomised, placebo controlled trial was to determine whether inhaled nitric oxide \nwould reduce the occurrence of death and/or initiation of extracorporeal membrane oxygenation \n(ECMO). Neonates with less than a full response at 20 ppm were evaluated for a response to 80 ppm \nnitric oxide or control gas. The combined incidence of death and/or initiation of ECMO (the \nprospectively defined primary endpoint) showed a significant advantage for the nitric oxide treated \ngroup (46 % vs. 64 %, p=0.006). Data further suggested a lack of additional benefit for the higher dose \nof nitric oxide. The adverse events collected occurred at similar incidence rates in both groups. \nFollow-up exams at 18-24 months of age were similar between the two groups with respect to mental, \nmotor, audiologic, and neurologic evaluations. \n \nIn the CINRGI trial, 186 term- and near-term neonates with hypoxic respiratory failure and without \nlung hypoplasia were randomised to receive either INOmax (n=97) or nitrogen gas (placebo; n=89) \nwith an initial dose of 20 ppm weaning to 5 ppm in 4 to 24 hours with median duration of exposure of \n44 hours. The prospectively defined primary endpoint was the receipt of ECMO. Significantly fewer \nneonates in the INOmax group required ECMO compared to the control group (31 % vs. 57 %, \np<0.001). The INOmax group had significantly improved oxygenation as measured by PaO2, OI, and \nalveolar-arterial gradient (p<0.001 for all parameters). Of the 97 patients treated with INOmax, 2(2 %) \nwere withdrawn from study drug due to methaemoglobin levels >4 %. The frequency and number of \nadverse events were similar in the two study groups.  \n \nIn patients undergoing heart surgery, an increase in pulmonary artery pressure due to pulmonary vaso-\nconstriction is frequently seen. Inhaled nitric oxide has been shown to selectively reduce pulmonary \nvascular resistance and reduce the increased pulmonary artery pressure. This may increase the right \nventricular ejection fraction. These effects in turn lead to improved blood circulation and oxygenation \nin the pulmonary circulation. \n \nIn the INOT27 trial, 795 preterm infants (GA<29 weeks) with hypoxic respiratory failure were \nrandomised to receive either INOmax (n=395) in a dose of 5 ppm or nitrogen (placebo n=400), \nbeginning within the first 24 hours of life and treated for at least 7 days, up to 21 days. The primary \n\n\n\n22 \n\noutcome, of the combined efficacy endpoints of death or BPD at 36 weeks GA, was not significantly \ndifferent between groups, even with adjustment for gestational age as a covariate (p = 0.40), or with \nbirth weight as a covariate (p = 0.41). The overall occurrence of intraventricular haemorrhage was 114 \n(28.9 %) among the iNO treated as compared to 91 (22.9 %) among the control neonates. The overall \nnumber of death at week 36 was slightly higher in the iNO group; 53/395 (13.4 %) as compared to \ncontrol 42/397 (10.6 %). The INOT25 trial, studying the effects of iNO in hypoxic preterm neonates, \ndid not show improvement in alive without BPD. No difference in the incidence of IVH or death was \nhowever observed in this study. The BALLR1 study, also evaluating the effects of iNO in preterm \nneonates, but initiating iNO at 7 days and in a dose of 20 ppm, found a significant increase in neonates \nalive without BPD at gestational week 36, 121 (45 % vs. 95 (35.4 %) p<0.028. No signs of any \nincrease adverse effects were noted in this study.  \n \nNitric oxide chemically reacts with oxygen to form nitrogen dioxide. \n \nNitric oxide has an unpaired electron, which makes the molecule reactive. In biological tissue, nitric \noxide may form peroxynitrite with superoxide (O2\n\n-), an unstable compound which may cause tissue \ndamage through further redox reactions. In addition, nitric oxide has affinity to metalloproteins and \nmay also react with SH-groups in protein forming nitrosyl compounds. The clinical significance of the \nchemical reactivity of nitric oxide in tissue is unknown. Studies show that nitric oxide exhibits \npulmonary pharmacodynamic effects at intra-airway concentrations as low as 1 ppm. \n \nThe European Medicines Agency has waived the obligation to submit the results of studies with \nINOmax in all subsets of the paediatric population in persistent pulmonary hypertension and other \npulmonary heart disease. See section 4.2 for information on paediatric use. \n \n5.2 Pharmacokinetic properties \n \nThe pharmacokinetics of nitric oxide has been studied in adults. Nitric oxide is absorbed systemically \nafter inhalation. Most of it traverses the pulmonary capillary bed where it combines with haemoglobin \nthat is 60 % to 100 % oxygen-saturated. At this level of oxygen saturation, nitric oxide combines \npredominantly with oxyhaemoglobin to produce methaemoglobin and nitrate. At low oxygen \nsaturation, nitric oxide can combine with deoxyhaemoglobin to transiently form nitrosylhaemoglobin, \nwhich is converted to nitrogen oxides and methaemoglobin upon exposure to oxygen. Within the \npulmonary system, nitric oxide can combine with oxygen and water to produce nitrogen dioxide and \nnitrite, respectively, which interact with oxyhaemoglobin to produce methaemoglobin and nitrate. \nThus, the end products of nitric oxide that enter the systemic circulation are predominantly \nmethaemoglobin and nitrate. \n \nMethaemoglobin disposition has been investigated as a function of time and nitric oxide exposure \nconcentration in neonates with respiratory failure. Methaemoglobin concentrations increase during the \nfirst 8 hours of nitric oxide exposure. The mean methaemoglobin levels remained below 1 % in the \nplacebo group and in the 5 ppm and 20 ppm INOmax groups, but reached approximately 5 % in the \n80 ppm INOmax group. Methaemoglobin levels > 7 % were attained only in patients receiving \n80 ppm, where they comprised 35 % of the group. The average time to reach peak methaemoglobin \nwas 10 ± 9 (SD) hours (median, 8 hours) in these 13 patients; but one patient did not exceed 7 % until \n40 hours. \n \nNitrate has been identified as the predominant nitric oxide metabolite excreted in the urine, accounting \nfor > 70 % of the nitric oxide dose inhaled. Nitrate is cleared from the plasma by the kidney at rates \napproaching the rate of glomerular filtration. \n \n5.3 Preclinical safety data \n \nEffects in non-clinical studies were observed only at exposures considered sufficiently in excess of the \nmaximum human exposure indicating little relevance to clinical use. \n \nAcute toxicity is related to anoxia resulting from elevated methaemoglobin levels. \n\n\n\n23 \n\n \nNitric oxide is genotoxic in some test systems.. No evidence of a carcinogenic effect was apparent, at \ninhalation exposures up to the recommended dose (20 ppm), in rats for 20 h/day for up to two years. \nHigher exposures have not been investigated. \n \nNo reproduction toxicity studies have been conducted. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nNitrogen \n \n6.2 Incompatibilities \n \nIn the presence of oxygen NO rapidly forms NO2, see section 4.5. \n \n6.3 Shelf life \n \n3 years \n \n6.4 Special precautions for storage \n \nAll regulations concerning handling of pressure vessels must be followed.  \n \nStore gas cylinders indoors in well-ventilated rooms or outdoors in ventilated sheds where they are \nprotected from rain and direct sunlight. \n \nProtect the gas cylinders from shocks, falls, oxidising and flammable materials, moisture, sources of \nheat or ignition.  \n \nStorage in the pharmacy department \nThe gas cylinders should be stored in an airy, clean and locked place, for storage of medicinal gas \nonly. Inside this place, a separate premise should be dedicated to the storage of nitric oxide gas \ncylinders. \n \nStorage in the medical department \nThe gas cylinder should be put in an equipped site with appropriate material in order to hold the gas \ncylinder vertically.   \n \nTransport of gas cylinders \nThe gas cylinders should be transported with appropriate material in order to protect them from risks \nof shocks and falls. \nDuring inter- or within-hospital transfers of patients treated with INOmax, the gas cylinders should be \nfixedly stowed away in order to hold the gas cylinders vertically and to avoid the risk of fall or \nuntimely modifying output. A particular attention should be also turned to the fastening of the pressure \nregulator so as to avoid the risks of accidental failures.  \n \n \n \n \n \n \n6.5 Nature and contents of container \n \nPack sizes: \n\n\n\n24 \n\nA 2 litre aluminium gas cylinder (identification with aquamarine shoulder and white body) filled under \na pressure of 155 bar, equipped with a stainless steel positive pressure (residual) valve with a specific \noutlet connection and a standard valve hand-wheel. \n\nA 2 litre aluminium gas cylinder (identification with aquamarine shoulder and white body) filled under \na pressure of 155 bar, equipped with a stainless steel positive pressure (residual) valve with a specific \noutlet connection and a INOmeter device equipped valve hand-wheel. \n\nA 10 litre aluminium gas cylinder (identification with aquamarine shoulder and white body) filled \nunder a pressure of 155 bar, equipped with a stainless steel positive pressure (residual) valve with a \nspecific outlet connection and a standard valve hand-wheel. \n\nA 10 litre aluminium gas cylinder (identification with aquamarine shoulder and white body) filled \nunder a pressure of 155 bar, equipped with a stainless steel positive pressure (residual) valve with a \nspecific outlet connection and a INOmeter device equipped valve hand-wheel. \n \n6.6 Special precautions for disposal and other handling \n \nInstructions for use/handling INOmax \nWhen connecting an INOmax cylinder to the delivery system, always secure that the cylinder \nconcentration is of the same concentration for which the system is configured. \n \nIn order to avoid all incidents, the following instructions should be absolutely respected. \n- the good condition of the material should be checked before use \n- the gas cylinders should be fixedly stowed away in order to avoid untimely fall \n- the valve should be fully open when used but not be opened with violence \n- a defective valve should neither be used nor be repaired. Return to distributor / manufacturer \n- a gas cylinder whose valve is not protected by a cap or a shell should not be used \n- a specific connection, with a 30 mm thread which is designated for medical use, complying with \n\nISO 5145 and a pressure regulator which admits a pressure at least equal to 1.5 the maximum \noperating pressure (155 bar) of the gas cylinder should be used \n\n- the pressure regulator should be purged by the nitrogen-nitric oxide mixture before each new \nuse in order to preclude nitrogen dioxide inhalation \n\n- the pressure regulator should not be tightened with pliers, at the risk of crushing the gasket \n \nAll equipment, including connectors, tubing, and circuits, used in the delivery of nitric oxide must be \nmade of materials compatible with the gas. From a corrosion point of view the supply system can be \ndivided into two zones: 1) From the gas cylinder valve to the humidifier (dry gas) and 2) From the \nhumidifier to outlet (moist gas which may contain NO2). Tests show that dry nitric oxide mixtures can \nbe used with most materials. However, the presence of nitrogen dioxide and moisture creates an \naggressive atmosphere. Among metallic construction materials, only stainless steel can be \nrecommended. Tested polymers which can be used in nitric oxide administration systems include \npolyethylene (PE) and polypropylene (PP). Butyl rubber, polyamide, and polyurethane should not be \nused. Polytrifluorochloroethylene, hexafluoropropene-vinyliden copolymer and polytetraflourethylene \nhave been used extensively with pure nitric oxide and other corrosive gases. They were considered so \ninert that testing was not required. \n \nThe installation of a nitric oxide pipeline system with supply station of gas cylinders, fixed network \nand terminal units is forbidden.   \n\nThere is in general no need for scavenging of excess gas, the work place ambient air quality should \nhowever be considered and trace concentrations of NO or NO2/NOx must not exceed set national \noccupational exposure limits. Accidental exposure to INOmax in hospital staff has been associated \nwith adverse events (see section 4.8).    \n\nCylinders equipped with a standard valve hand-wheel cannot be used with the INOmax DSIR delivery \nsystem. \n\n\n\n25 \n\n \nInstruction for disposal of gas cylinder \nWhen the gas cylinder is empty, it should not be discarded. Empty gas cylinders will be collected by \nthe supplier. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nLinde Healthcare AB \nRättarvägen 3 \n169 68 Solna \nSweden \n \n \n8. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/01/194/003, EU/1/01/194/004 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 01/08/2001 \nDate of last renewal: 01/06/2006 \n \n \n10. DATE OF REVISION OF THE TEXT \n \nMM/YYYY \n \nDetailed information on this product is available on the website of the European Medicines Agency \nhttp://www.ema.europa.eu. \n\n\n\n26 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n\nANNEX II \n\n \n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n\nC.  OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \nAUTHORISATION \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n\n \n \n\n\n\n27 \n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE \n\n \nLinde France \nZone Industrielle de Limay Porcheville \n3 avenue Ozanne \n78440 Porcheville \nFrance  \n \n \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n\n \n  \nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product \nCharacteristics, section 4.2). \n \n\nC.  OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \nAUTHORISATION \n\n Periodic Safety Update Reports  \nThe marketing authorisation holder shall submit periodic safety update reports for this product \nin accordance with the requirements set out in the list of Union reference dates (EURD list) ) \nprovided for under Article 107c(7) of Directive 2001/83/EC and published on the European \nmedicines web-portal. \n \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n\n \n• Risk Management Plan (RMP) \nThe MAH shall perform the required pharmacovigilance activities and interventions detailed in \nthe agreed RMP presented in Module 1.8.2 of the Marketing Authorisation and any agreed \nsubsequent updates of the RMP. \n \nAn updated RMP should be submitted: \n\n At the request of the European Medicines Agency;  \n Whenever the risk management system is modified, especially as the result of new \n\ninformation being received that may lead to a significant change to the benefit/risk profile \nor as the result of an important (pharmacovigilance or risk minimisation) milestone being \nreached. \n\n \nIf the submission of a PSUR and the update of a RMP coincide, they can be submitted at the same \ntime \n \n• Additional risk minimisation measures  \nPrior to launch of the new indication of the product in each Member State, the Marketing \nAuthorisation Holder shall agree the content and format of the educational material with the national \ncompetent authority. \n \nThe Marketing Authorisation Holder (MAH) should ensure that, at launch of the new indication, all \nHealthcare Professionals who are expected to use and/or prescribe INOmax as part of the treatment of \nperi- or post- operative pulmonary hypertension in adults and children in conjunction to heart surgery \nare provided with an Educational pack.  \n \n\n\n\n28 \n\nThe educational pack should contain the following: \n Summary of Product Characteristics and Patient Information Leaflet for INOmax \n \n Educational material for Healthcare Professionals \n \nThe educational material should include information on the following key elements: \n The risk of rebound effect and the precautions to take when discontinuing the treatment \n The risk of abrupt discontinuation of INOmax therapy in the event of critical failure of the \n\ndelivery system and how to prevent it  \n The monitoring of Methaemoglobin level  \n The monitoring of NO2 formation  \n The potential risk of bleeding and haemostasis disorders \n The potential risks if used in combination with other vasodilators which act on cGMP or cAMP  \n \n \n \n\n\n\n29 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n\nANNEX III \n\n \nLABELLING AND PACKAGE LEAFLET \n\n \n\n\n\n30 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING  \n\n\n\n31 \n\n \nPARTICULARS TO APPEAR ON THE IMMEDIATE PACKAGING \n \n2 litres gas cylinder \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nINOmax 400 ppm mol/mol medicinal gas, compressed \nNitric oxide \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nNitric oxide (NO) 400 ppm mol/mol. \n \n \n3. LIST OF EXCIPIENTS \n \nAlso contains nitrogen. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nMedicinal gas, compressed \nA 2 litre gas cylinder filled at 155 bar absolute brings 307 litres of gas under pressure of 1 bar at 15oC. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nEndotracheopulmonary use.   \n \nRead the package leaflet before use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \nEnsure that the parent or guardian has read and is aware of the indications and cautions presented in \nthe package leaflet prior to administration to their baby.   \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n\n\n\n32 \n\n \n9. SPECIAL STORAGE CONDITIONS \n \nAll regulations concerning handling of pressure vessels must be followed. \n \nStore gas cylinders vertically in well-ventilated rooms. \n \nProtect the gas cylinders from shocks, falls, oxidising and flammable materials, moisture, sources of \nheat or ignition. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \nDo not discard used gas cylinders. All gas cylinders should be returned to the supplier for disposal. \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nLinde Healthcare AB \nRättarvägen 3 \n169 68 Solna \nSweden \n \n \n12. NUMBER(S) IN THE COMMUNITY REGISTER OF MEDICINAL PRODUCTS \n \nEU/1/01/194/002 \n \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription \n \n \n15. INSTRUCTIONS ON USE \n \n \n \n \n16. BRAILLE \n \nJustification for not including Braille accepted \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \nNot applicable.  \n \n\n\n\n33 \n\n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nNot applicable. \n\n\n\n34 \n\n \n \nPARTICULARS TO APPEAR ON THE IMMEDIATE PACKAGING \n \n10 litres gas cylinder \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nINOmax 400 ppm mol/mol medicinal gas, compressed \nNitric oxide. \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nNitric oxide (NO) 400 ppm mol/mol. \n \n \n3. LIST OF EXCIPIENTS \n \nAlso contains nitrogen. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nMedicinal gas, compressed \nA 10 litre gas cylinder filled at 155 bar absolute brings 1535 litres of gas under pressure of 1 bar at \n15oC. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nEndotracheopulmonary use \n \nRead the package leaflet before use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \nEnsure that the parent or guardian has read and is aware of the indications and cautions presented in \nthe package leaflet prior to administration to their baby. \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n\n\n\n35 \n\n \n9. SPECIAL STORAGE CONDITIONS \n \nAll regulations concerning handling of pressure vessels must be followed. \n \nStore gas cylinders vertically in well-ventilated rooms. \nProtect the gas cylinders from shocks, falls, oxidising and flammable materials, moisture, sources of \nheat or ignition. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \nDo not discard used gas cylinders. All gas cylinders should be returned to the supplier for disposal. \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nLinde Healthcare AB \nRättarvägen 3 \n169 68 Solna \nSweden \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/01/194/001 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription \n \n \n15. INSTRUCTIONS ON USE \n \n \n \n \n16. BRAILLE \n \nJustification for not including Braille accepted  \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \nNot applicable. \n \n \n \n\n\n\n36 \n\n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nNot applicable. \n\n\n\n37 \n\n \nPARTICULARS TO APPEAR ON THE IMMEDIATE PACKAGING \n \n2 litres gas cylinder \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nINOmax 800 ppm mol/mol medicinal gas, compressed \nNitric oxide \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nNitric oxide (NO) 800 ppm mol/mol. \n \n \n3. LIST OF EXCIPIENTS \n \nAlso contains nitrogen. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nMedicinal gas, compressed \nA 2 litre gas cylinder filled at 155 bar absolute brings 307 litres of gas under pressure of 1 bar at 15oC. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nEndotracheopulmonary use.   \n \nRead the package leaflet before use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \nEnsure that the parent or guardian has read and is aware of the indications and cautions presented in \nthe package leaflet prior to administration to their baby.   \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n\n\n\n38 \n\n \n9. SPECIAL STORAGE CONDITIONS \n \nAll regulations concerning handling of pressure vessels must be followed. \n \nStore gas cylinders vertically in well-ventilated rooms. \n \nProtect the gas cylinders from shocks, falls, oxidising and flammable materials, moisture, sources of \nheat or ignition. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \nDo not discard used gas cylinders. All gas cylinders should be returned to the supplier for disposal. \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nLinde Healthcare AB \nRättarvägen 3 \n169 68 Solna \nSweden \n \n \n12. NUMBER(S) IN THE COMMUNITY REGISTER OF MEDICINAL PRODUCTS \n \nEU/1/01/194/003 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription \n \n \n15. INSTRUCTIONS ON USE \n \n \n \n \n16. BRAILLE \n \nJustification for not including Braille accepted \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \nNot applicable.  \n \n \n\n\n\n39 \n\n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nNot applicable. \n\n\n\n40 \n\n \nPARTICULARS TO APPEAR ON THE IMMEDIATE PACKAGING \n \n10 litres gas cylinder \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nINOmax 800 ppm mol/mol medicinal gas, compressed \nNitric oxide. \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nNitric oxide (NO) 800 ppm mol/mol. \n \n \n3. LIST OF EXCIPIENTS \n \nAlso contains nitrogen. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nMedicinal gas, compressed \nA 10 litre gas cylinder filled at 155 bar absolute brings 1535 litres of gas under pressure of 1 bar at \n15oC. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nEndotracheopulmonary use \n \nRead the package leaflet before use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \nEnsure that the parent or guardian has read and is aware of the indications and cautions presented in \nthe package leaflet prior to administration to their baby. \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n\n\n\n41 \n\n \n9. SPECIAL STORAGE CONDITIONS \n \nAll regulations concerning handling of pressure vessels must be followed. \n \nStore gas cylinders vertically in well-ventilated rooms. \nProtect the gas cylinders from shocks, falls, oxidising and flammable materials, moisture, sources of \nheat or ignition. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \nDo not discard used gas cylinders. All gas cylinders should be returned to the supplier for disposal. \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nLinde Healthcare AB \nRättarvägen 3 \n169 68 Solna \nSweden \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/01/194/004 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription \n \n \n15. INSTRUCTIONS ON USE \n \n \n \n \n16. BRAILLE \n \nJustification for not including Braille accepted \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \nNot applicable.  \n \n \n \n\n\n\n42 \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nNot applicable. \n\n\n\n43 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n\n\n\n44 \n\nPackage leaflet: Information for the user \n \n\nINOmax 400 ppm mol/mol medicinal gas, compressed \nNitric oxide \n\n \nRead all of this leaflet carefully before you start using this medicine because it contains \nimportant information for you.  \n \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor \n- If you get any side effects, talk to your doctor. This includes any possible side effects not listed \n\nin this leaflet. See section 4 \n \nWhat is in this leaflet:  \n \n1. What INOmax is and what it is used for \n2. What you need to know before you begin a treatment with INOmax  \n3. How INOmax is given \n4. Possible side effects \n5. How to store INOmax  \n6. Contents of the pack and other information \n \n \n1. What INOmax is and what it is used for \n \nINOmax contains nitric oxide, a gas used for the treatment of \n newborn babies with lung failure associated with high blood pressure in the lungs, a condition \n\nknown as hypoxic respiratory failure. When inhaled, this gas mixture can improve the flow of \nblood through the lungs, which may help to increase the amount of oxygen that reaches your \nbaby’s blood. \n\n \n newborn babies, babies, children, teenagers 0-17 years and adults with high blood pressure in \n\nthe lungs, connected with heart surgery. This gas mixture can improve heart function and \nincrease the flow of blood through the lungs, which may help to increase the amount of oxygen \nthat reaches the blood. \n\n \n \n2. What you need to know before you begin a treatment with INOmax  \n \nDo not use INOmax \n \n- If you (as the patient) or your child (as the patient) are allergic (hypersensitive) to nitric oxide or \n\nany other ingredients of INOmax. (see section 6 ‘further information’ where the full list of \ningredients is provided). \n\n \n- If you have been told that you (as the patient) or your child (as the patient) have an abnormal \n\ncirculation within the heart.  \n \nWarnings and precautions \n \nInhaled nitric oxide may not always be effective and thus other therapies may be considered necessary \nfor you or your child. \n \nInhaled nitric oxide may influence the oxygen carrying capacity of the blood. This will be monitored \nby blood samples and if required the dose of inhaled nitric oxide must be reduced. \n \n\n\n\n45 \n\nNitric oxide may react with oxygen forming nitrogen dioxide that may cause airway irritation. Your or \nyour child’s doctor will undertake monitoring of nitrogen dioxide and in case of elevated values the \nINOmax therapy will be adjusted, decreased accordingly. \n \nInhaled nitric oxide may have a mild but influence on the platelets (components that help the blood to \nclot) of you or your child and any signs of bleeding and or haematoma should be observed. If you see \nany signs or symptoms that may be associated to bleeding you should directly inform the doctor. \n \nNo effect of inhaled nitric oxide has been documented in newborn babies with a malformation where \nthe diaphragm is not fully complete, so called ‘congenital diaphragmatic hernia’. \n \nIn newborn babies with special malformations of the heart, ‘what doctors calls congenital heart \ndefects’ inhaled nitric oxide may cause a worsening of the circulation.  \n \nChildren \n \nINOmax should not be used in preterm baby < 34 weeks of gestational age. \n \nOther medicines and INOmax \n \nThe doctor will decide when to treat you or your child with INOmax and with other medicines, and \nwill carefully supervise the treatment. \n \nPlease tell your doctor if you (as the patient) or your child (as the patient) are taking or have recently \ntaken or used any other medicines, including medicines obtained without a prescription. \n \nSome medicines can affect the ability of blood to carry oxygen. These include prilocaine (a local \nanaesthetic used for pain relief in association to minor painful procedures e.g. suturing, and minor \nsurgical or diagnostic procedures) or glyceryl trinitrate (used to treat chest pain). Your doctor will take \ncare to check that the blood can carry enough oxygen when you are taking these medicines. \n \nPregnancy and breastfeeding \n \nINOmax is not recommended for use during pregnancy and breastfeeding. \nTell your doctor before treatment with INOmax if you are pregnant, think you could be pregnant or are \nbreastfeeding \n \nAsk your doctor or pharmacist for advice before taking any medicine. \n \nDriving and using machines \nNot relevant. \n \nINOmax contains Nitrogen \n \n3. How to use INOmax  \n \nYour doctor will decide the correct dose of INOmax and will administer INOmax to you or your \nchild’s lungs through a system designed for delivering this gas. This delivery system will ensure that \nthe correct amount of nitric oxide is delivered by diluting INOmax with an oxygen/air mixture \nimmediately before giving it to you.  \n \nFor you or your child’s safety, the delivery systems intended for administration of INOmax are fitted \nwith devices that constantly measure the amount of nitric oxide, oxygen and nitrogen dioxide (a \nchemical formed when nitric oxide and oxygen are mixed) being delivered to the lungs.   \n \nYour doctor will decide how long you or your child should be treated with INOmax. \n \n\n\n\n46 \n\nINOmax is given in dose of 10 to 20 ppm, (maximal dose 20 ppm in children and 40 ppm in adults) \npart per million of the gas that you or your child inhale. The lowest effective dose will be sought. \nTherapy is usually required for about 4 days in newborn infants with lung failure associated with high \nblood pressure in the lungs. In children and adults with high blood pressure in the lungs, connected \nwith heart surgery, INOmax is usually given for 24-48 hours. However, therapy with INOmax may \nlast longer. \n \nIf you or your child receive more INOmax than you should \n \nToo much of inhaled nitric oxide may influence the oxygen carrying capacity of the blood. This will \nbe monitored by blood samples and if required the INOmax dose will be decreased and the \nadministration of medicines such as vitamin C, methylene blue, or eventually blood transfusion, in \norder to improve the oxygen carrying capacity, may be considered. \n \nIf you stop using INOmax \n \nTreatment with INOmax should not be stopped suddenly. Low blood pressure or a rebound increase in \npressure in the lungs has been known to occur if treatment with INOmax is stopped suddenly without \nfirst lowering the dose. \n \nAt the end of treatment, the doctor will slowly lower the amount of INOmax being given to you or \nyour child, so that the circulation in the lungs is able to adjust to oxygen/air without INOmax. Thus it \nmay take a day or two before you or your child is off INOmax therapy. \n \nIf you have any other questions on the use of this medicine, ask your doctor. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them.  \nThe doctor will examine you or your child closely for all side effects.   \n \nSide effects that are very commonly seen (affects more than 1 user in 10) in association with INOmax \ntherapy include: \n Low platelet count.  \n \nSide effects that are commonly seen (affects more than 1 user in 100) in association with INOmax \ntherapy include: \n low blood pressure, airless or collapsed lung. \n \nSide effects that may be seen, but uncommonly (affects between 1 user in 100 and 1 user in 1000) are: \n increase in methaemoglobin, thus reduced oxygen carrying capacity.  \n\n \nSide effects that may be seen but the frequency is not known (frequency cannot be estimated from the \navailable data) are:  \n Bradycardia (low cardiac frequency) or too low amount of oxygen in the blood (oxygen \n\ndesaturation/hypoxemia) due to sudden withdrawal of the treatment,  \n Headache, dizziness, dry throat or shortness of breath following accidental ambient air exposure \n\nto nitric oxide (e.g. leakage from equipment or cylinder).  \n \nYou should directly inform the personnel if you experience headache while being in close proximity to \nyour child receiving INOmax.  \n \nIf any of the side effects gets serious, or if you notice any side effects not listed in this leaflet, even \nafter you or your child leave the hospital, please tell your doctor. \n \nReporting of side effects \n\n\n\n47 \n\nIf you get any side effects, talk to your doctor or pharmacist or nurse. This includes any possible side \neffects not listed in this leaflet. You can also report side effects directly via the national reporting \nsystem listed in Appendix V. By reporting side effects you can help provide more information on the \nsafety of this medicine. \n \n \n5. How to store INOmax \n \nKeep this medicine out of the sight and reach of children \n \nDo not use this medicine after the expiry date which is stated on the label after EXP. The expiry date \nrefers to the last day of that month. \n \nINOmax therapy should only be used and handled by hospital personnel.  \n INOmax cylinders should be stored secured in order to avoid falling and thus potentially \n\ncausing harm. \n \n\n INOmax should be used and administered only by personnel specially trained in the use and \nhandling of INOmax. \n\n \n \nAll regulations concerning handling of pressurised gas cylinders must be followed.  \nStorage is supervised by the specialists at the hospital. Gas cylinders are to be stored in well-ventilated \nrooms or in ventilated sheds where they are protected from rain and direct sunlight. \n \nProtect the gas cylinders from shocks, falls, oxidising and flammable materials, moisture, \nsources of heat or ignition.  \n \nStorage in the pharmacy department \nThe gas cylinders should be stored in an airy, clean and locked place, for storage of medicinal gas \nonly. Inside this place, a separate premise should be dedicated to the storage of nitric oxide gas \ncylinders. \n \nStorage in the medical department \nThe gas cylinder should be put in an equipped site with appropriate material in order to hold the \ncylinder vertically.   \n \nWhen the gas cylinder is empty, do not discard. Empty gas cylinders will be collected by the supplier. \n \n \n6. Contents of the pack and other information \n \nWhat INOmax contains \n \nThe active substance in INOmax is nitric oxide 400 ppm mol/mol. A 2 litre gas cylinder filled at \n155 bar absolute brings 307 litres of gas under pressure of 1 bar at 15oC. A 10 litre gas cylinder filled \nat 155 bar absolute brings 1535 litres of gas under pressure of 1 bar at 15oC. \n \nThe other ingredient is nitrogen. \n \nWhat INOmax looks like and contents of the pack \n \nMedicinal gas, compressed \n \n\nA 2 litre aluminium gas cylinder (identification with aquamarine shoulder and white body) filled under \na pressure of 155 bar, equipped with a stainless steel positive pressure (residual) valve with a specific \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n48 \n\noutlet connection and a standard valve hand-wheel. \n\nA 2 litre aluminium gas cylinder (identification with aquamarine shoulder and white body) filled under \na pressure of 155 bar, equipped with a stainless steel positive pressure (residual) valve with a specific \noutlet connection and a INOmeter device equipped valve hand-wheel. \n\nA 10 litre aluminium gas cylinder (identification with aquamarine shoulder and white body) filled \nunder a pressure of 155 bar, equipped with a stainless steel positive pressure (residual) valve with a \nspecific outlet connection and a standard valve hand-wheel. \n\nA 10 litre aluminium gas cylinder (identification with aquamarine shoulder and white body) filled \nunder a pressure of 155 bar, equipped with a stainless steel positive pressure (residual) valve with a \nspecific outlet connection and a INOmeter device equipped valve hand-wheel. \n \nINOmax is available in 2 litre and 10 litre aluminium gas cylinder. \n \nMarketing Authorisation Holder and Manufacturer \n \nMarketing Authorisation Holder  \nLinde Healthcare AB \nRättarvägen 3 \n169 68 Solna \nSweden \n \nManufacturer \nLinde France \nZ.I. Limay Porcheville \n3 avenue Ozanne \n78440 Porcheville \nFrance  \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \nBelgië/Belgique/Belgien \nLinde Gas Belgium N.V. \nWestvaartdijk 85 \n1850 Grimbergen  \nTél/Tel.: +32 70 233 826 \ninfo.healthcare.be@linde.com \n \n\nLietuva \nLinde Gas UAB \nDidlaukio g. 69 \n08300, Vilnius \nTel.: +370 2787787  \nadministracija@lt.linde.com \n \n\nБългария \nLinde Healthcare AB \nRättarvägen 3 \n169 68 Solna \nSweden \nTel: +46 8 7311000 \n \n\nLuxembourg/Luxemburg \nLinde Gas Belgium N.V. \nWestvaartdijk 85 \n1850 Grimbergen  \nTél/Tel.: +32 70 233 826 \ninfo.healthcare.be@linde.com \n \n\nČeská republika \nLinde Gas a.s. \nU Technoplynu 1324 \n198 00 Praha 9 \nTel: +420 800 121 121 \ninfo.cz@linde.com \n \n\nMagyarország \nLinde Gáz Magyarország Zrt. \nIllatos út 11/A. \n1097 Budapest \nTel.: +36 30 349 2237         \ntunde.bencze@linde.com \n \n\nDanmark \nLinde Gas A/S \n\nMalta \nLinde Healthcare AB \n\n\n\n49 \n\nLautruphøj 2-6 \n2730 Ballerup \nTlf: + 45 70 104 103 \nhealthcare.dk@linde.com \n \n\nRättarvägen 3 \n169 68 Solna \nSweden \nTel: +46 8 7311000 \n \n\nDeutschland \nLinde GmbH \nDr.-Carl-von-Linde-Straße 6-14 \n82049 Pullach \nTel: +49 89 7446 0 \nmedgas@linde.com  \n \n\nNederland \nLinde Gas Therapeutics Benelux B.V. \nDe Keten 7  \n5651 GJ Eindhoven \nTel: +31 40 282 58 25 \ninfo.healthcare.nl@linde.com \n \n\nEesti \nAS Linde Gas \nValukoja 8 \n11415 Tallinn \nTel: +372 650 4500 \nlinde.ee@linde.com \n \n\nNorge \nLinde Gas AS \nPostboks 13 Nydalen \n0409 Oslo \nTlf. +47 81559095 \nhealthcare.no@linde.com \n \n\nΕλλάδα \nΛΙΝΤΕ ΕΛΛΑΣ ΜΟΝ ΕΠΕ \nΘέση Τρύπιο Λιθάρι  \n19600 Μάνδρα Αττικής  \nΤηλ: +30 211-1045500-510 \nhealthcare.gr@linde.com \n\nÖsterreich \nLinde Healthcare \nLinde Gas GmbH \nModecenterstr.17/ Objekt 1/3.OG \n1110 Wien \nTel: +43(0)50.4273-2200 \nhealthcare.at@linde.com \n \n\nEspaña \nLinde Gas España, S.A.U.  \nCamino de Liria, s/n  \n46530 Puzol (Valencia)  \nTel: +34 900 941 857 / +34 902 426 462 \nlindehealthcare.spain@linde.com \n \n\nPolska \nLinde Gaz Polska Sp. z o.o. \nul. prof. Michała Życzkowskiego 17 \n31-864 Krakow \nTel.: 0 801 142 748 / +48 (12) 643 92 00 \ndzialania.niepozadane@pl.linde-gas.com \n\nFrance \nLinde France - Activité médicale - Linde \nHealthcare \n3 avenue Ozanne \nZ.I. Limay-Porcheville \n78440 Porcheville  \nTél:+33 810 421 000 \ninfotherapies@linde.com \n\nPortugal \nLinde Portugal, Lda. \nAv. Infante D. Henrique Lotes 21-24 \n1800-217 Lisboa \nTel: + 351 218 310 420 \nlinde.portugal@ linde.com \n \n \n \n\nHrvatska \nGTG plin d.o.o. \nKalinovac 2/a \n47000 Karlovac \nTel. +385 47 609 200 \ninfo.hr@gtg-plin.com \n \n\nRomânia \nLinde Gaz România SRL \nstr. Avram Imbroane nr. 9 \nTimisoara 300136 - RO \nTel: +40 256 300 700 \nhealthcare.ro@linde.com  \n\nIreland \nINO Therapeutics UK \n185 Carver Drive \nKent Science Park \nSittingbourne \nKent ME9 8NP \nTel: +44 1795 411552 \n\nSlovenija \nGTG plin d.o.o. \nBukovžlak 65/b \n3000 CELJE \nTel: + 386 (0)3 42 60 746 \nprodaja@gtg-plin.com \n \n\n\n\n50 \n\nukcsc@inotherapy.co.uk \n \nÍsland \nLinde Gas ehf  \nBreiðhöfða 11 \n110 Reykjavik \nSími: + 354 577 3030 \nhealthcare.is@linde.com \n \n\nSlovenská republika \nLinde Gas s.r.o. \nTuhovská 3 \n831 06 Bratislava \nTel: +421 2 49 10 25 16 \nhealthcare.sk@linde.com \n\nItalia \nLINDE MEDICALE S.r.L \nVia Guido Rossa 3 \n20010 Arluno (MI) \nTel : +39 02 903731 / 800 600 633 \n \n\nSuomi/Finland \nOy Linde Gas Ab \nItsehallintokuja 6 \n02600 Espoo \nPuh/Tel: + 358 10 2421 \nhctilaus@fi.linde.com  \n \n\nΚύπρος \nLinde Hadjikyriakos Gas Ltd \nΛεωφόρος Λεμεσού 260, 2029 Στρόβολος \nΛευκωσία, Κύπρος. \nΤηλ. +357-22482330 \ninfo@cy.linde-gas.com \n \n\nSverige \nLinde Gas AB \nRättarvägen 3 \n169 68 Solna \nTel: + 46 8 7311800 \nhealthcare.se@linde.com \n\nLatvija \nLinde Gas SIA,  \nKatrīnas iela 5 \nRīga, 1045 \nTel: +371 80005005 \n ksc.lv@linde.com \n\nUnited Kingdom \nINO Therapeutics UK \n185 Carver Drive \nKent Science Park \nSittingbourne \nKent ME9 8NP \nTel: +44 1795 411552 \nukcsc@inotherapy.co.uk \n \n\n \nThis leaflet was last revised in MM/YYYY. \n \nOther sources of information  \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu. \n\n\n\n51 \n\nPACKAGE LEAFLET: INFORMATION FOR THE USER \n \n\nINOmax 800 ppm mol/mol medicinal gas, compressed \nNitric oxide \n\n \nRead all of this leaflet carefully before you start using this medicine because it contains \nimportant information for you.  \n \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor \n- If you get any of the side effects, talk to your doctor. This includes any possible side effects not \n\nlisted in this leaflet. See section 4. \n \nWhat is in this leaflet:  \n \n1. What INOmax is and what it is used for \n2. What you need to know before you begin a treatment with INOmax  \n3. How INOmax is given \n4. Possible side effects \n5. How to store INOmax  \n6. Contents of the pack and other information \n \n \n1. WHAT INOmax IS AND WHAT IT IS USED FOR \n \nINOmax contains nitric oxide, a gas used for the treatment of \n newborn babies with lung failure associated with high blood pressure in the lungs, a condition \n\nknown as hypoxic respiratory failure. When inhaled, this gas mixture can improve the flow of \nblood through the lungs, which may help to increase the amount of oxygen that reaches your \nbaby’s blood. \n\n \n newborn babies, babies, children, teenagers 0-17 years and adults with high blood pressure in \n\nthe lungs, connected with heart surgery. This gas mixture can improve heart function and \nincrease the flow of blood through the lungs, which may help to increase the amount of oxygen \nthat reaches the blood. \n\n \n \n2. What you need to know before you begin a treatment with INOmax  \n \nDo not use INOmax \n \n- If you (as the patient) or your child (as the patient) are allergic (hypersensitive) to nitric oxide or \n\nany other ingredients of INOmax. (see section 6 ‘further information’ where the full list of \ningredients is provided). \n \n\n- If you have been told that you (as the patient) or your child (as the patient) have an abnormal \ncirculation within the heart.  \n\n \nWarnings and precautions \n \nInhaled nitric oxide may not always be effective and thus other therapies may be considered necessary \nfor you or your child. \n \nInhaled nitric oxide may influence the oxygen carrying capacity of the blood. This will be monitored \nby blood samples and if required the dose of inhaled nitric oxide must be reduced. \n \n\n\n\n52 \n\nNitric oxide may react with oxygen forming nitrogen dioxide that may cause airway irritation. Your or \nyour child’s doctor will undertake monitoring of nitrogen dioxide and in case of elevated values the \nINOmax therapy will be adjusted, decreased accordingly. \n \nInhaled nitric oxide may have a mild but influence on the platelets (components that help the blood to \nclot) of you or your child and any signs of bleeding and or haematoma should be observed. If you see \nany signs or symptoms that may be associated to bleeding you should directly inform the doctor. \n \nNo effect of inhaled nitric oxide has been documented in newborn babies with a malformation where \nthe diaphragm is not fully complete, so called ‘congenital diaphragmatic hernia’. \n \nIn newborn babies with special malformations of the heart, ‘what doctors calls congenital heart \ndefects’ inhaled nitric oxide may cause a worsening of the circulation.  \n \nChildren \n \nINOmax should not be used in preterm baby < 34 weeks of gestational age. \n \nOther medicines and INOmax \n \nThe doctor will decide when to treat you or your child with INOmax and with other medicines, and \nwill carefully supervise the treatment. \n \nPlease tell your doctor if you (as the patient) or your child (as the patient) are taking or have recently \ntaken or used any other medicines, including medicines obtained without a prescription. \n \nSome medicines can affect the ability of blood to carry oxygen. These include prilocaine (a local \nanaesthetic used for pain relief in association to minor painful procedures e.g. suturing, and minor \nsurgical or diagnostic procedures) or glyceryl trinitrate (used to treat chest pain). Your doctor will take \ncare to check that the blood can carry enough oxygen when you are taking these medicines. \n \nPregnancy and breastfeeding \n \nINOmax is not recommended for use during pregnancy and breastfeeding. Tell your doctor before \ntreatment with INOmax if you are pregnant, think you could be pregnant or are breastfeeding \n \nAsk your doctor or pharmacist for advice before taking any medicine. \n \nDriving and using machines \nNot relevant. \n \nINOmax contains Nitrogen \n \n3. How to use INOmax  \n \nYour doctor will decide the correct dose of INOmax and will administer INOmax to you or your \nchild’s lungs through a system designed for delivering this gas. This delivery system will ensure that \nthe correct amount of nitric oxide is delivered by diluting INOmax with an oxygen/air mixture \nimmediately before giving it to you.  \n \nFor you or your child’s safety, the delivery systems intended for administration of INOmax are fitted \nwith devices that constantly measure the amount of nitric oxide, oxygen and nitrogen dioxide (a \nchemical formed when nitric oxide and oxygen are mixed) being delivered to the lungs.   \n \nYour doctor will decide how long you or your child should be treated with INOmax. \n \n\n\n\n53 \n\nINOmax is given in dose of 10 to 20 ppm, (maximal dose 20 ppm in children and 40 ppm in adults) \npart per million of the gas that you or your child inhale. The lowest effective dose will be sought. \nTherapy is usually required for about 4 days in newborn infants with lung failure associated with high \nblood pressure in the lungs. In children and adults with high blood pressure in the lungs, connected \nwith heart surgery, INOmax is usually given for 24-48 hours. However, therapy with INOmax may \nlast longer. \n \nIf you or your child receive more INOmax than you should \n \nToo much of inhaled nitric oxide may influence the oxygen carrying capacity of the blood. This will \nbe monitored by blood samples and if required the INOmax dose will be decreased and the \nadministration of medicines such as vitamin C, methylene blue, or eventually blood transfusion, in \norder to improve the oxygen carrying capacity, may be considered. \n \nIf you stop using INOmax \n \nTreatment with INOmax should not be stopped suddenly. Low blood pressure or a rebound increase in \npressure in the lungs has been known to occur if treatment with INOmax is stopped suddenly without \nfirst lowering the dose. \n \nAt the end of treatment, the doctor will slowly lower the amount of INOmax being given to you or \nyour child, so that the circulation in the lungs is able to adjust to oxygen/air without INOmax. Thus it \nmay take a day or two before you or your child is off INOmax therapy. \n \nIf you have any other questions on the use of this medicine, ask your doctor. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. The doctor \nwill examine you or your child closely for all side effects.   \n \nSide effects that are very commonly seen (affects more than 1 user in 10) in association with INOmax \ntherapy include: \n Low platelet count. \n \nSide effects that are commonly seen (affects more than 1 user in 100) in association with INOmax \ntherapy include: \n low blood pressure, airless or collapsed lung. \n \nSide effects that may be seen, but uncommonly (affects between 1 user in 100 and 1 user in 1000) are: \n increase in methaemoglobin, thus reduced oxygen carrying capacity. \n \nSide effects that may be seen but the frequency is not known (frequency cannot be estimated from the \navailable data) are:  \n Bradycardia (low cardiac frequency) or too low amount of oxygen in the blood (oxygen \n\ndesaturation/hypoxemia) due to sudden withdrawal of the treatment \n \n\n Headache, dizziness, dry throat or shortness of breath following accidental ambient air exposure \nto nitric oxide (e.g. leakage from equipment or cylinder).  \n\n \nYou should directly inform the personnel if you experience headache while being in close proximity to \nyour child receiving INOmax.  \n \nIf any of the side effects gets serious, or if you notice any side effects not listed in this leaflet, even \nafter you or your child leave the hospital, please tell your doctor. \n \n\n\n\n54 \n\nReporting of side effects \nIf you get any side effects, talk to your doctor or pharmacist or nurse. This includes any possible side \neffects not listed in this leaflet. You can also report side effects directly via the national reporting \nsystem listed in Appendix V. By reporting side effects you can help provide more information on the \nsafety of this medicine. \n \n \n5. How to store INOmax \n \nKeep this medicine out of the sight and reach of children \n \nDo not use this medicine after the expiry date which is stated on the label after EXP. The expiry date \nrefers to the last day of that month. \n \nINOmax therapy should only be used and handled by hospital personnel.  \n INOmax cylinders should be stored secured in order to avoid falling and thus potentially \n\ncausing harm. \n \n\n INOmax should be used and administered only by personnel specially trained in the use and \nhandling of INOmax. \n\n \n \nAll regulations concerning handling of pressurised gas cylinders must be followed.  \nStorage is supervised by the specialists at the hospital. Gas cylinders are to be stored in well-ventilated \nrooms or in ventilated sheds where they are protected from rain and direct sunlight. \n \nProtect the gas cylinders from shocks, falls, oxidising and flammable materials, moisture, \nsources of heat or ignition.  \n \nStorage in the pharmacy department \nThe gas cylinders should be stored in an airy, clean and locked place, for storage of medicinal gas \nonly. Inside this place, a separate premise should be dedicated to the storage of nitric oxide gas \ncylinders. \n \nStorage in the medical department \nThe gas cylinder should be put in an equipped site with appropriate material in order to hold the \ncylinder vertically.   \n \nWhen the gas cylinder is empty, do not discard. Empty gas cylinders will be collected by the supplier. \n \n \n6. contents of the pack and other information \n \nWhat INOmax contains \n \nThe active substance in INOmax is nitric oxide 800 ppm mol/mol. A 2 litre gas cylinder filled at \n155 bar absolute brings 307 litres of gas under pressure of 1 bar at 15oC. A 10 litre gas cylinder filled \nat 155 bar absolute brings 1535 litres of gas under pressure of 1 bar at 15oC. \n \nThe other ingredient is nitrogen. \n \nWhat INOmax looks like and contents of the pack \n \nMedicinal gas, compressed \n \n\nA 2 litre aluminium gas cylinder (identification with aquamarine shoulder and white body) filled under \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n55 \n\na pressure of 155 bar, equipped with a stainless steel positive pressure (residual) valve with a specific \noutlet connection and a standard valve hand-wheel. \n\nA 2 litre aluminium gas cylinder (identification with aquamarine shoulder and white body) filled under \na pressure of 155 bar, equipped with a stainless steel positive pressure (residual) valve with a specific \noutlet connection and a INOmeter device equipped valve hand-wheel. \n\nA 10 litre aluminium gas cylinder (identification with aquamarine shoulder and white body) filled \nunder a pressure of 155 bar, equipped with a stainless steel positive pressure (residual) valve with a \nspecific outlet connection and a standard valve hand-wheel. \n\nA 10 litre aluminium gas cylinder (identification with aquamarine shoulder and white body) filled \nunder a pressure of 155 bar, equipped with a stainless steel positive pressure (residual) valve with a \nspecific outlet connection and a INOmeter device equipped valve hand-wheel. \n \nINOmax is available in 2 litre and 10 litre aluminium gas cylinder. \n \nMarketing Authorisation Holder and Manufacturer \n \nMarketing Authorisation Holder  \nLinde Healthcare AB \nRättarvägen 3 \n169 68 Solna \nSweden \n \nManufacturer \nLinde France \nZ.I. Limay Porcheville \n3 avenue Ozanne \n78440 Porcheville \nFrance  \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \nBelgië/Belgique/Belgien \nLinde Gas Belgium N.V. \nWestvaartdijk 85 \n1850 Grimbergen  \nTél/Tel.: +32 70 233 826 \ninfo.healthcare.be@linde.com \n \n\nLietuva \nLinde Gas UAB \nDidlaukio g. 69 \n08300, Vilnius \nTel.: +370 2787787  \nadministracija@lt.linde.com \n \n\nБългария \nLinde Healthcare AB \nRättarvägen 3 \n169 68 Solna \nSweden \nTel: +46 8 7311000 \n \n\nLuxembourg/Luxemburg \nLinde Gas Belgium N.V. \nWestvaartdijk 85 \n1850 Grimbergen  \nTél/Tel.: +32 70 233 826 \ninfo.healthcare.be@linde.com \n \n\nČeská republika \nLinde Gas a.s. \nU Technoplynu 1324 \n198 00 Praha 9 \nTel: +420 800 121 121 \ninfo.cz@linde.com \n \n\nMagyarország \nLinde Gáz Magyarország Zrt. \nIllatos út 11/A. \n1097 Budapest \nTel.: +36 30 349 2237         \ntunde.bencze@linde.com \n \n\nDanmark Malta \n\n\n\n56 \n\nLinde Gas A/S \nLautruphøj 2-6 \n2730 Ballerup \nTlf: + 45 70 104 103 \nhealthcare.dk@linde.com \n \n\nLinde Healthcare AB \nRättarvägen 3 \n169 68 Solna \nSweden \nTel: +46 8 7311000 \n \n\nDeutschland \nLinde GmbH \nDr.-Carl-von-Linde-Straße 6-14 \n82049 Pullach \nTel: +49 89 7446 0 \nmedgas@linde.com  \n \n\nNederland \nLinde Gas Therapeutics Benelux B.V. \nDe Keten 7  \n5651 GJ Eindhoven \nTel: +31 40 282 58 25 \ninfo.healthcare.nl@linde.com \n \n\nEesti \nAS Linde Gas \nValukoja 8 \n11415 Tallinn \nTel: +372 650 4500 \nlinde.ee@linde.com \n \n\nNorge \nLinde Gas AS \nPostboks 13 Nydalen \n0409 Oslo \nTlf. +47 81559095 \nhealthcare.no@linde.com \n \n\nΕλλάδα \nΛΙΝΤΕ ΕΛΛΑΣ ΜΟΝ ΕΠΕ \nΘέση Τρύπιο Λιθάρι  \n19600 Μάνδρα Αττικής  \nΤηλ: +30 211-1045500-510 \nhealthcare.gr@linde.com \n\nÖsterreich \nLinde Healthcare \nLinde Gas GmbH \nModecenterstr.17/ Objekt 1/3.OG \n1110 Wien \nTel: +43(0)50.4273-2200 \nhealthcare.at@linde.com \n \n\nEspaña \nLinde Gas España, S.A.U.  \nCamino de Liria, s/n  \n46530 Puzol (Valencia)  \nTel: +34 900 941 857 / +34 902 426 462 \nlindehealthcare.spain@linde.com \n \n\nPolska \nLinde Gaz Polska Sp. z o.o. \nul. prof. Michała Życzkowskiego 17 \n31-864 Krakow \nTel.: 0 801 142 748 / +48 (12) 643 92 00 \ndzialania.niepozadane@pl.linde-gas.com \n\nFrance \nLinde France - Activité médicale - Linde \nHealthcare \n3 avenue Ozanne \nZ.I. Limay-Porcheville \n78440 Porcheville  \nTél:+33 810 421 000 \ninfotherapies@linde.com \n\nPortugal \nLinde Portugal, Lda. \nAv. Infante D. Henrique Lotes 21-24 \n1800-217 Lisboa \nTel: + 351 218 310 420 \nlinde.portugal@ linde.com \n \n \n \n\nHrvatska \nGTG plin d.o.o. \nKalinovac 2/a \n47000 Karlovac \nTel. +385 47 609 200 \ninfo.hr@gtg-plin.com \n \n\nRomânia \nLinde Gaz România SRL \nstr. Avram Imbroane nr. 9 \nTimisoara 300136 - RO \nTel: +40 256 300 700 \nhealthcare.ro@linde.com  \n\nIreland \nINO Therapeutics UK \n185 Carver Drive \nKent Science Park \nSittingbourne \nKent ME9 8NP \n\nSlovenija \nGTG plin d.o.o. \nBukovžlak 65/b \n3000 CELJE \nTel: + 386 (0)3 42 60 746 \nprodaja@gtg-plin.com \n\n\n\n57 \n\nTel: +44 1795 411552 \nukcsc@inotherapy.co.uk \n \n\n \n\nÍsland \nLinde Gas ehf  \nBreiðhöfða 11 \n110 Reykjavik \nSími: + 354 577 3030 \nhealthcare.is@linde.com \n \n\nSlovenská republika \nLinde Gas s.r.o. \nTuhovská 3 \n831 06 Bratislava \nTel: +421 2 49 10 25 16 \nhealthcare.sk@linde.com \n\nItalia \nLINDE MEDICALE S.r.L \nVia Guido Rossa 3 \n20010 Arluno (MI) \nTel : +39 02 903731 / 800 600 633 \n \n\nSuomi/Finland \nOy Linde Gas Ab \nItsehallintokuja 6 \n02600 Espoo \nPuh/Tel: + 358 10 2421 \nhctilaus@fi.linde.com  \n \n\nΚύπρος \nLinde Hadjikyriakos Gas Ltd \nΛεωφόρος Λεμεσού 260, 2029 Στρόβολος \nΛευκωσία, Κύπρος. \nΤηλ. +357-22482330 \ninfo@cy.linde-gas.com \n \n\nSverige \nLinde Gas AB \nRättarvägen 3 \n169 68 Solna \nTel: + 46 8 7311800 \nhealthcare.se@linde.com \n\nLatvija \nLinde Gas SIA,  \nKatrīnas iela 5 \nRīga, 1045 \nTel: +371 80005005 \n ksc.lv@linde.com \n\nUnited Kingdom \nINO Therapeutics UK \n185 Carver Drive \nKent Science Park \nSittingbourne \nKent ME9 8NP \nTel: +44 1795 411552 \nukcsc@inotherapy.co.uk \n \n\n \nThis leaflet was last revised in MM/YYYY. \n \nOther sources of information  \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu. \n \n\n \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC.  OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET","content_length":118157,"file_size":953644}],"conditional_approval":false,"exceptional_circumstances":false,"indication":"<div> \n <div class=\"ecl-field__body\"> \n  <div class=\"ecl-editor first last\">\n   <p>INOmax, in conjunction with ventilatory support and other appropriate active substances, is indicated:</p>\n   <ul>\n    <li>for the treatment of newborn infants ≥34 weeks gestation with hypoxic respiratory failure associated with clinical or echocardiographic evidence of pulmonary hypertension, in order to improve oxygenation and to reduce the need for extracorporeal membrane oxygenation;</li>\n    <li>as part of the treatment of peri- and post-operative pulmonary hypertension in adults and newborn infants, infants and toddlers, children and adolescents, ages 0-17 years in conjunction to heart surgery, in order to selectively decrease pulmonary arterial pressure and improve right ventricular function and oxygenation.</li>\n   </ul>\n  </div> \n </div> \n</div>","therapeutic_area":["Hypertension, Pulmonary","Respiratory Insufficiency"],"contact_address":"Rättarvägen 3\n169 68 Solna\nSweden","biosimilar":false}