{"atc_code":"G04BE08","metadata":{"last_updated":"2021-02-10T23:33:35.280529Z","applied_components":{"decision_date_extraction":{"output_fields":["attachment.decision_date"],"input_checksum":"f336b21f17bdbcfc74c5f49abbcce54162c9017178a5ee9ba10e465e20f90ce9","last_success":"2021-02-11T05:34:53.711845Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"decision_date_extraction","input_fields":["attachment.type","attachment.content"],"version":1,"finish_time":"2021-02-11T05:34:53.711845Z","status":"NEEDS_UPDATE"},"study-ids-enricher":{"output_fields":["attachment.studies","attachment.max_study_phase"],"input_checksum":"19b5d89921a32d7ecc96afdcebf7566a13278fcc1a58735d4921a6ab3fe838fc","last_success":"2021-02-10T23:36:59.000256Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"study-ids-enricher","input_fields":["attachment.type","active_substance","attachment.content"],"version":28,"finish_time":"2021-02-10T23:36:59.000256Z","status":"NEEDS_UPDATE"},"EmaDataAccessor":{"output_fields":[],"input_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","last_success":"2021-02-10T23:33:35.280527Z","output_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","success":true,"name":"EmaDataAccessor","input_fields":[],"version":3,"finish_time":"2021-02-10T23:33:35.280527Z","status":"UP_TO_DATE"},"AttachmentDownloader":{"output_fields":["attachment.first_published","attachment.last_updated","attachment.content"],"input_checksum":"aaa0ed93911bf01b04e8145db8655725115a06cb91fbbd2d825a06d23ecb897b","last_success":"2021-02-11T17:00:04.502928Z","output_checksum":"c036d7fd8f326b8d224da703cf8d60cc0ade86ae813592946629ca3f375c13bc","success":true,"name":"AttachmentDownloader","input_fields":["attachment.link"],"version":2,"finish_time":"2021-02-11T17:00:04.502928Z","status":"UP_TO_DATE"},"prime_designation_enricher":{"output_fields":["prime_designation"],"input_checksum":"6248880cd73765a5b1c6677d07efcd9d9b4756b2c5ddca02d4723d2ba83adcd9","last_success":"2021-02-11T23:35:49.458283Z","output_checksum":"dcf4d2ed94fa29974e643bd4a70cd26ec785f1130958f3e23e8022193699a97a","success":true,"name":"prime_designation_enricher","input_fields":["attachment.type","attachment.content"],"version":3,"finish_time":"2021-02-11T23:35:49.458283Z","status":"UP_TO_DATE"},"rapporteur_extraction":{"output_fields":["attachment.co_rapporteur","attachment.main_rapporteur"],"input_checksum":"f336b21f17bdbcfc74c5f49abbcce54162c9017178a5ee9ba10e465e20f90ce9","last_success":"2021-02-11T11:03:45.327424Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"rapporteur_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2021-02-11T11:03:45.327424Z","status":"NEEDS_UPDATE"}},"agency":"EMA","product_id":"F56364195981D0D62E770B1F19630196","direct_link":"https://www.ema.europa.eu/en/medicines/human/EPAR/cialis","first_created":"2021-02-10T23:33:35.160667Z"},"revision_number":28,"approval_status":"authorised","active_substance":"tadalafil","additional_monitoring":false,"inn":"tadalafil","prime_designation":false,"accelerated_assessment":false,"orphan":false,"product_name":"Cialis","authorization_holder":"Eli Lilly Nederland B.V.","generic":false,"product_number":"EMEA/H/C/000436","initial_approval_date":"2002-11-12","attachment":[{"last_updated":"2021-02-10","link":"https://www.ema.europa.eu/documents/product-information/cialis-epar-product-information_en.pdf","id":"D339CBFAE39FA784CAF79332E035F812","type":"productinformation","title":"Cialis : EPAR - Product Information","first_published":"2008-11-13","content":"1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n \n\n\n\n 2 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nCIALIS 2.5 mg film-coated tablets \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach tablet contains 2.5 mg tadalafil. \n \nExcipient with known effect \n \nEach coated tablet contains 87 mg of lactose (as monohydrate). \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nFilm-coated tablet (tablet). \n \nLight orange-yellow and almond shaped tablets, marked \"C 2 ½\" on one side. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nTreatment of erectile dysfunction in adult males. \n \nIn order for tadalafil to be effective, sexual stimulation is required.  \n \nCIALIS is not indicated for use by women. \n \n4.2 Posology and method of administration \n \nPosology \n \nAdult men \nIn general, the recommended dose is 10 mg taken prior to anticipated sexual activity and with or \nwithout food. \n \nIn those patients in whom tadalafil 10 mg does not produce an adequate effect, 20 mg might be tried. It \nmay be taken at least 30 minutes prior to sexual activity. \n \nThe maximum dose frequency is once per day. \n \nTadalafil 10 and 20 mg is intended for use prior to anticipated sexual activity and it is not \nrecommended for continuous daily use. \n \nIn patients who anticipate a frequent use of CIALIS (i.e., at least twice weekly) a once daily regimen \nwith the lowest doses of CIALIS might be considered suitable, based on patient choice and the \nphysician’s judgement. \n \nIn these patients the recommended dose is 5 mg taken once a day at approximately the same time of \nday. The dose may be decreased to 2.5 mg once a day based on individual tolerability. \n \nThe appropriateness of continued use of the daily regimen should be reassessed periodically. \n\n\n\n 3 \n\n \nSpecial populations \n \nElderly men \nDose adjustments are not required in elderly patients. \n \nMen with renal impairment \nDose adjustments are not required in patients with mild to moderate renal impairment. For patients \nwith severe renal impairment 10 mg is the maximum recommended dose. Once-a-day dosing of \ntadalafil is not recommended in patients with severe renal impairment (see sections 4.4 and 5.2). \n \nMen with hepatic impairment \nThe recommended dose of CIALIS is 10 mg taken prior to anticipated sexual activity and with or \nwithout food. There is limited clinical data on the safety of CIALIS in patients with severe hepatic \nimpairment (Child-Pugh Class C); if prescribed, a careful individual benefit/risk evaluation should be \nundertaken by the prescribing physician. There are no available data about the administration of doses \nhigher than 10 mg of tadalafil to patients with hepatic impairment. Once-a-day dosing has not been \nevaluated in patients with hepatic impairment; therefore, if prescribed, a careful individual benefit/risk \nevaluation should be undertaken by the prescribing physician (see sections 4.4 and 5.2). \n \nMen with diabetes \nDose adjustments are not required in diabetic patients. \n \nPaediatric population \nThere is no relevant use of CIALIS in the paediatric population with regard to the treatment of erectile \ndysfunction. \n \nMethod of administration \n \nCIALIS is available as 2.5, 5, 10, and 20 mg film-coated tablets for oral use. \n \n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n \nIn clinical studies, tadalafil was shown to augment the hypotensive effects of nitrates. This is thought \nto result from the combined effects of nitrates and tadalafil on the nitric oxide/cGMP pathway. \nTherefore, administration of CIALIS to patients who are using any form of organic nitrate is \ncontraindicated (see section 4.5). \n \nCIALIS, must not be used in men with cardiac disease for whom sexual activity is inadvisable. \nPhysicians should consider the potential cardiac risk of sexual activity in patients with pre-existing \ncardiovascular disease. \n \nThe following groups of patients with cardiovascular disease were not included in clinical trials and \nthe use of tadalafil is therefore contraindicated:  \n- patients with myocardial infarction within the last 90 days,  \n- patients with unstable angina or angina occurring during sexual intercourse,  \n- patients with New York Heart Association Class 2 or greater heart failure in the last 6 months,  \n- patients with uncontrolled arrhythmias, hypotension (< 90/50 mm Hg), or uncontrolled \n\nhypertension,  \n- patients with a stroke within the last 6 months. \n \nCIALIS is contraindicated in patients who have loss of vision in one eye because of non-arteritic \nanterior ischaemic optic neuropathy (NAION), regardless of whether this episode was in connection or \nnot with previous PDE5 inhibitor exposure (see section 4.4). \n \n\n\n\n 4 \n\nThe co-administration of PDE5 inhibitors, including tadalafil, with guanylate cyclase stimulators, such \nas riociguat, is contraindicated as it may potentially lead to symptomatic hypotension (see section 4.5). \n \n4.4 Special warnings and precautions for use \n \nBefore treatment with CIALIS \n \nA medical history and physical examination should be undertaken to diagnose erectile dysfunction and \ndetermine potential underlying causes, before pharmacological treatment is considered. \n \nPrior to initiating any treatment for erectile dysfunction, physicians should consider the cardiovascular \nstatus of their patients, since there is a degree of cardiac risk associated with sexual activity. Tadalafil \nhas vasodilator properties, resulting in mild and transient decreases in blood pressure (see section 5.1) \nand as such potentiates the hypotensive effect of nitrates (see section 4.3). \n \nThe evaluation of erectile dysfunction should include a determination of potential underlying causes \nand the identification of appropriate treatment following an appropriate medical assessment. It is not \nknown if CIALIS is effective in patients who have undergone pelvic surgery or radical non-nerve-\nsparing prostatectomy. \n \nCardiovascular \n \nSerious cardiovascular events, including myocardial infarction, sudden cardiac death, unstable angina \npectoris, ventricular arrhythmia, stroke, transient ischemic attacks, chest pain, palpitations and \ntachycardia, have been reported either post marketing and/or in clinical trials.  Most of the patients in \nwhom these events have been reported had pre-existing cardiovascular risk factors. However, it is not \npossible to definitively determine whether these events are related directly to these risk factors, to \nCIALIS, to sexual activity, or to a combination of these or other factors. \n \nIn patients receiving concomitant antihypertensive medicinal products, tadalafil may induce a blood \npressure decrease. When initiating daily treatment with tadalafil, appropriate clinical considerations \nshould be given to a possible dose adjustment of the antihypertensive therapy.  \n \nIn patients who are taking alpha1 blockers, concomitant administration of CIALIS may lead to \nsymptomatic hypotension in some patients (see section 4.5). The combination of tadalafil and \ndoxazosin is not recommended. \n \nVision \n \nVisual defects and cases of NAION have been reported in connection with the intake of CIALIS and \nother PDE5 inhibitors. Analyses of observational data suggest an increased risk of acute NAION in \nmen with erectile dysfunction following exposure to tadalafil or other PDE5 inhibitors. As this may be \nrelevant for all patients exposed to tadalafil, the patient should be advised that in case of sudden visual \ndefect, he should stop taking CIALIS and consult a physician immediately (see section 4.3). \n \nDecreased or sudden hearing loss \n \nCases of sudden hearing loss have been reported after the use of tadalafil. Although other risk factors \nwere present in some cases (such as age, diabetes, hypertension and previous hearing loss history) \npatients should be advised to stop taking tadalafil and seek prompt medical attention in the event of \nsudden decrease or loss of hearing. \n \n\n\n\n 5 \n\nRenal and hepatic impairment \n \nDue to increased tadalafil exposure (AUC), limited clinical experience and the lack of ability to \ninfluence clearance by dialysis, once-a-day dosing of CIALIS is not recommended in patients with \nsevere renal impairment.  \n \nThere is limited clinical data on the safety of single-dose administration of CIALIS in patients with \nsevere hepatic insufficiency (Child-Pugh Class C). Once-a-day administration has not been evaluated \nin patients with hepatic insufficiency. If CIALIS is prescribed, a careful individual benefit/risk \nevaluation should be undertaken by the prescribing physician. \n \nPriapism and anatomical deformation of the penis \n \nPatients who experience erections lasting 4 hours or more should be instructed to seek immediate \nmedical assistance. If priapism is not treated immediately, penile tissue damage and permanent loss of \npotency may result. \n \nCIALIS, should be used with caution in patients with anatomical deformation of the penis (such as \nangulation, cavernosal fibrosis or Peyronie's disease), or in patients who have conditions which may \npredispose them to priapism (such as sickle cell anaemia, multiple myeloma or leukaemia). \n \nUse with CYP3A4 inhibitors \n \nCaution should be exercised when prescribing CIALIS to patients using potent CYP3A4 inhibitors \n(ritonavir, saquinavir, ketoconazole, itraconazole, and erythromycin) as increased tadalafil exposure \n(AUC) has been observed if the medicinal products are combined (see section 4.5). \n \nCIALIS and other treatments for erectile dysfunction \n \nThe safety and efficacy of combinations of CIALIS and other PDE5 inhibitors or other treatments for \nerectile dysfunction have not been studied. The patients should be informed not to take CIALIS in \nsuch combinations. \n \nLactose \n \nCIALIS contains lactose. Patients with rare hereditary problems of galactose intolerance, total lactase \ndeficiency or glucose-galactose malabsorption should not take this medicine. \n \nSodium \n \nThis medicine contains less than 1 mmol sodium (23 mg) per tablet, that is to say essentially \n‘sodium-free’. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nInteraction studies were conducted with 10 mg and/or 20 mg tadalafil, as indicated below. With regard \nto those interaction studies where only the 10 mg tadalafil dose was used, clinically relevant \ninteractions at higher doses cannot be completely ruled out. \n \nEffects of other substances on tadalafil \n \nCytochrome P450 inhibitors  \nTadalafil is principally metabolised by CYP3A4. A selective inhibitor of CYP3A4, ketoconazole  \n(200 mg daily), increased tadalafil (10 mg) exposure (AUC) 2-fold and Cmax by 15 %, relative to the \nAUC and Cmax values for tadalafil alone. Ketoconazole (400 mg daily) increased tadalafil (20 mg) \nexposure (AUC) 4-fold and Cmax by 22 %. Ritonavir, a protease inhibitor (200 mg twice daily), which \nis an inhibitor of CYP3A4, CYP2C9, CYP2C19, and CYP2D6, increased tadalafil (20 mg) \n\n\n\n 6 \n\nexposure (AUC) 2-fold with no change in Cmax. Although specific interactions have not been studied, \nother protease inhibitors, such as saquinavir, and other CYP3A4 inhibitors, such as erythromycin, \nclarithromycin, itraconazole and grapefruit juice should be co-administered with caution as they would \nbe expected to increase plasma concentrations of tadalafil (see section 4.4). \nConsequently the incidence of the adverse reactions listed in section 4.8 might be increased. \n \nTransporters \nThe role of transporters (for example p-glycoprotein) in the disposition of tadalafil is not known. \nTherefore there is the potential of drug interactions mediated by inhibition of transporters. \n \nCytochrome P450 inducers \nA CYP3A4 inducer, rifampicin, reduced tadalafil AUC by 88 %, relative to the AUC values for \ntadalafil alone (10 mg). This reduced exposure can be anticipated to decrease the efficacy of tadalafil; \nthe magnitude of decreased efficacy is unknown. Other inducers of CYP3A4 such as phenobarbital, \nphenytoin and carbamazepine, may also decrease plasma concentrations of tadalafil.  \n \nEffects of tadalafil on other medicinal products \n \nNitrates \nIn clinical studies, tadalafil (5, 10 and 20 mg) was shown to augment the hypotensive effects of \nnitrates. Therefore, administration of CIALIS to patients who are using any form of organic nitrate is \ncontraindicated (see section 4.3). Based on the results of a clinical study in which 150 subjects \nreceiving daily doses of tadalafil 20 mg for 7 days and 0.4 mg sublingual nitroglycerin at various \ntimes, this interaction lasted for more than 24 hours and was no longer detectable when 48 hours had \nelapsed after the last tadalafil dose. Thus, in a patient prescribed any dose of CIALIS (2.5 mg-20 mg), \nwhere nitrate administration is deemed medically necessary in a life-threatening situation, at least 48 \nhours should have elapsed after the last dose of CIALIS before nitrate administration is considered. In \nsuch circumstances, nitrates should only be administered under close medical supervision with \nappropriate haemodynamic monitoring. \n \nAnti-hypertensives (including calcium channel blockers) \nThe co-administration of doxazosin (4 and 8 mg daily) and tadalafil (5 mg daily dose and 20 mg as a \nsingle dose) increases the blood pressure-lowering effect of this alpha-blocker in a significant manner. \nThis effect lasts at least twelve hours and may be symptomatic, including syncope. Therefore this \ncombination is not recommended (see section 4.4). \nIn interaction studies performed in a limited number of healthy volunteers, these effects were not \nreported with alfuzosin or tamsulosin. However, caution should be exercised when using tadalafil in \npatients treated with any alpha-blockers, and notably in the elderly. Treatments should be initiated at \nminimal dosage and progressively adjusted. \n \nIn clinical pharmacology studies, the potential for tadalafil to augment the hypotensive effects of \nantihypertensive medicinal products was examined. Major classes of antihypertensive medicinal \nproducts were studied, including calcium channel blockers (amlodipine), angiotensin converting \nenzyme (ACE) inhibitors (enalapril), beta-adrenergic receptor blockers (metoprolol), thiazide diuretics \n(bendrofluazide), and angiotensin II receptor blockers (various types and doses, alone or in \ncombination with thiazides, calcium channel blockers, beta-blockers, and/or alpha-blockers). Tadalafil \n(10 mg except for studies with angiotensin II receptor blockers and amlodipine in which a 20 mg dose \nwas applied) had no clinically significant interaction with any of these classes. In another clinical \npharmacology study tadalafil (20 mg) was studied in combination with up to 4 classes of \nantihypertensives. In subjects taking multiple antihypertensives, the ambulatory-blood-pressure \nchanges appeared to relate to the degree of blood-pressure control. In this regard, study subjects whose \nblood pressure was well controlled, the reduction was minimal and similar to that seen in healthy \nsubjects. In study subjects whose blood pressure was not controlled, the reduction was greater \nalthough this reduction was not associated with hypotensive symptoms in the majority of subjects. In \npatients receiving concomitant antihypertensive medicinal products, tadalafil 20 mg may induce a \nblood pressure decrease, which (with the exception of alpha blockers -see above-) is, in general, minor \nand not likely to be clinically relevant. Analysis of phase 3 clinical trial data showed no difference in \n\n\n\n 7 \n\nadverse events in patients taking tadalafil with or without antihypertensive medicinal products. \nHowever, appropriate clinical advice should be given to patients regarding a possible decrease in \nblood pressure when they are treated with antihypertensive medicinal products. \n \nRiociguat \nPreclinical studies showed an additive systemic blood pressure lowering effect when PDE5 inhibitors \nwere combined with riociguat.  In clinical studies, riociguat has been shown to augment the \nhypotensive effects of PDE5 inhibitors.  There was no evidence of favourable clinical effect of the \ncombination in the population studied.  Concomitant use of riociguat with PDE5 inhibitors, including \ntadalafil, is contraindicated (see section 4.3).   \n \n5- alpha reductase inhibitors \nIn a clinical trial that compared tadalafil 5 mg coadministered with finasteride 5 mg to placebo plus \nfinasteride 5 mg in the relief of BPH symptoms, no new adverse reactions were identified. However, \nas a formal drug-drug interaction study evaluating the effects of tadalafil and 5-alpha reductase \ninhibitors (5-ARIs) has not been performed, caution should be exercised when tadalafil is co-\nadministered with 5-ARIs. \n \nCYP1A2 substrates (e.g. theophylline) \nWhen tadalafil 10 mg was administered with theophylline (a non-selective phosphodiesterase \ninhibitor) in a clinical pharmacology study, there was no pharmacokinetic interaction. The only \npharmacodynamic effect was a small (3.5 bpm) increase in heart rate. Although this effect is minor \nand was of no clinical significance in this study, it should be considered when co-administering these \nmedicinal products. \n \nEthinylestradiol and terbutaline \nTadalafil has been demonstrated to produce an increase in the oral bioavailability of ethinylestradiol; a \nsimilar increase may be expected with oral administration of terbutaline, although the clinical \nconsequence of this is uncertain. \n \nAlcohol \nAlcohol concentrations (mean maximum blood concentration 0.08 %) were not affected by co-\nadministration with tadalafil (10 mg or 20 mg). In addition, no changes in tadalafil concentrations \nwere seen 3 hours after co-administration with alcohol. Alcohol was administered in a manner to \nmaximise the rate of alcohol absorption (overnight fast with no food until 2 hours after alcohol).  \nTadalafil (20 mg) did not augment the mean blood pressure decrease produced by alcohol (0.7 g/kg or \napproximately 180 ml of 40 % alcohol [vodka] in an 80-kg male) but in some subjects, postural \ndizziness and orthostatic hypotension were observed. When tadalafil was administered with lower \ndoses of alcohol (0.6 g/kg), hypotension was not observed and dizziness occurred with similar \nfrequency to alcohol alone. The effect of alcohol on cognitive function was not augmented by tadalafil \n(10 mg). \n \nCytochrome P450 metabolised medicinal products \nTadalafil is not expected to cause clinically significant inhibition or induction of the clearance of \nmedicinal products metabolised by CYP450 isoforms. Studies have confirmed that tadalafil does not \ninhibit or induce CYP450 isoforms, including CYP3A4, CYP1A2, CYP2D6, CYP2E1, CYP2C9 and \nCYP2C19.  \n \nCYP2C9 substrates (e.g. R-warfarin) \nTadalafil (10 mg and 20 mg) had no clinically significant effect on exposure (AUC) to S-warfarin or \nR-warfarin (CYP2C9 substrate), nor did tadalafil affect changes in prothrombin time induced by \nwarfarin.  \n \nAspirin \nTadalafil (10 mg and 20 mg) did not potentiate the increase in bleeding time caused by acetyl salicylic \nacid.  \n \n\n\n\n 8 \n\nAntidiabetic medicinal products \nSpecific interaction studies with antidiabetic medicinal products were not conducted.  \n \n4.6 Fertility, pregnancy and lactation \n \nCIALIS is not indicated for use by women.  \n \nPregnancy \n \nThere are limited data from the use of tadalafil in pregnant women. Animal studies do not indicate \ndirect or indirect harmful effects with respect to pregnancy, embryonal/foetal development, parturition \nor postnatal development (see section 5.3). As a precautionary measure, it is preferable to avoid the \nuse of CIALIS during pregnancy.  \n \nBreastfeeding \n \nAvailable pharmacodynamic/toxicological data in animals have shown excretion of tadalafil in milk. A \nrisk to the suckling child cannot be excluded. CIALIS should not be used during breast feeding. \n \nFertility \n \nEffects were seen in dogs that might indicate impairment of fertility. Two subsequent clinical studies \nsuggest that this effect is unlikely in humans, although a decrease in sperm concentration was seen in \nsome men (see sections 5.1 and 5.3). \n \n4.7 Effects on ability to drive and use machines \n \nCIALIS has negligible influence on the ability to drive or use machines. Although the frequency of \nreports of dizziness in placebo and tadalafil arms in clinical trials was similar, patients should be aware \nof how they react to CIALIS, before driving or using machines. \n \n4.8 Undesirable effects \n \nSummary of the safety profile \n \nThe most commonly reported adverse reactions in patients taking CIALIS for the treatment of erectile \ndysfunction or benign prostatic hyperplasia were headache, dyspepsia, back pain and myalgia, in \nwhich the incidences increase with increasing dose of CIALIS.  The adverse reactions reported were \ntransient, and generally mild or moderate. The majority of headaches reported with CIALIS once-a-\nday dosing are experienced within the first 10 to 30 days of starting treatment. \n \nTabulated summary of adverse reactions \n \nThe table below lists the adverse reactions observed from spontaneous reporting and in placebo-\ncontrolled clinical trials (comprising a total of 8022 patients on CIALIS and 4422 patients on placebo) \nfor on-demand and once-a-day treatment of erectile dysfunction and the once-a-day treatment of \nbenign prostatic hyperplasia. \n \nFrequency convention: very common (≥1/10), common (≥1/100 to <1/10), uncommon (≥1/1000 to \n<1/100), rare (≥1/10,000 to <1/1,000) and very rare (<1/10,000) and not known (cannot be estimated \nfrom the available data). \n \n \n \n \n\n\n\n 9 \n\nVery common  \n \n\nCommon  \n \n\nUncommon  \n \n\nRare  \n \n\nImmune system disorders \n  Hypersensitivity \n\nreactions \nAngioedema2 \n\nNervous system disorders \n Headache  Dizziness Stroke1 (including \n\nhaemorrhagic events), \nSyncope, Transient \nischaemic attacks1, \nMigraine2, Seizures2, \nTransient amnesia \n\nEye disorders \n  Blurred vision, \n\nSensations described \nas eye pain \n \n\nVisual field defect, \nSwelling of eyelids, \nConjunctival \nhyperaemia, Non-\narteritic anterior \nischemic optic \nneuropathy (NAION)2, \nRetinal vascular \nocclusion2 \n\nEar and labyrinth disorders \n  Tinnitus Sudden hearing loss \nCardiac disorders1 \n  Tachycardia, \n\nPalpitations \nMyocardial infarction, \nUnstable angina \npectoris2, Ventricular \narrhythmia2 \n\nVascular disorders \n Flushing Hypotension3, \n\nHypertension \n \n\nRespiratory, thoracic and mediastinal disorders \n Nasal congestion Dyspnoea, Epistaxis  \nGastrointestinal disorders \n Dyspepsia \n\n \nAbdominal pain, \nVomiting, Nausea, \nGastro-oesophageal \nreflux \n\n \n\nSkin and subcutaneous tissue disorders \n  Rash Urticaria,  \n\nStevens-Johnson \nsyndrome2, \nExfoliative \ndermatitis2, \nHyperhydrosis \n(sweating) \n\nMusculoskeletal, connective tissue and bone disorders \n Back pain, \n\nMyalgia, Pain in \nextremity \n\n  \n\nRenal and urinary disorders \n  Haematuria  \nReproductive system and breast disorders \n  Prolonged erections Priapism, Penile \n\n\n\n 10 \n\nhaemorrhage, \nHaematospermia \n\nGeneral disorders and administration site conditions \n  Chest pain1, Peripheral \n\noedema, Fatigue \nFacial oedema2, \nSudden cardiac \ndeath1, 2  \n\n(1) Most of the patients had pre-existing cardiovascular risk factors (see section 4.4). \n(2) Postmarketing surveillance reported adverse reactions not observed in placebo-controlled clinical \ntrials. \n(3) More commonly reported when tadalafil is given to patients who are already taking \nantihypertensive medicinal products. \n \nDescription of selected adverse reactions \n \nA slightly higher incidence of ECG abnormalities, primarily sinus bradycardia, has been reported in \npatients treated with tadalafil once a day as compared with placebo. Most of these ECG abnormalities \nwere not associated with adverse reactions. \n \nOther special populations \n  \nData in patients over 65 years of age receiving tadalafil in clinical trials, either for the treatment of \nerectile dysfunction or the treatment of benign prostatic hyperplasia, are limited. In clinical trials with \ntadalafil taken on demand for the treatment of erectile dysfunction, diarrhoea was reported more \nfrequently in patients over 65 years of age. In clinical trials with tadalafil 5mg taken once a day for the \ntreatment of benign prostatic hyperplasia, dizziness and diarrhoea were reported more frequently in \npatients over 75 years of age.  \n \nReporting of suspected adverse reactions \n \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nSingle doses of up to 500 mg have been given to healthy subjects, and multiple daily doses up to \n100 mg have been given to patients.  Adverse events were similar to those seen at lower doses.  \nIn cases of overdose, standard supportive measures should be adopted as required. Haemodialysis \ncontributes negligibly to tadalafil elimination. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group: Urologicals, Drugs used in erectile dysfunction, ATC Code: G04BE08.  \n \nMechanism of action \n \nTadalafil is a selective, reversible inhibitor of cyclic guanosine monophosphate (cGMP)-specific \nphosphodiesterase type 5 (PDE5). When sexual stimulation causes the local release of nitric oxide, \ninhibition of PDE5 by tadalafil produces increased levels of cGMP in the corpus cavernosum. This \nresults in smooth muscle relaxation and inflow of blood into the penile tissues, thereby producing an \nerection. Tadalafil has no effect in the absence of sexual stimulation. \n \n\n\n\n 11 \n\nPharmacodynamic effects \n \nStudies in vitro have shown that tadalafil is a selective inhibitor of PDE5. PDE5 is an enzyme found in \ncorpus cavernosum smooth muscle, vascular and visceral smooth muscle, skeletal muscle, platelets, \nkidney, lung, and cerebellum. The effect of tadalafil is more potent on PDE5 than on other \nphosphodiesterases. Tadalafil is > 10,000-fold more potent for PDE5 than for PDE1, PDE2, and \nPDE4, enzymes which are found in the heart, brain, blood vessels, liver, and other organs. Tadalafil is \n> 10,000-fold more potent for PDE5 than for PDE3, an enzyme found in the heart and blood vessels. \nThis selectivity for PDE5 over PDE3 is important because PDE3 is an enzyme involved in cardiac \ncontractility. Additionally, tadalafil is approximately 700-fold more potent for PDE5 than for PDE6, \nan enzyme which is found in the retina and is responsible for phototransduction. Tadalafil is also \n> 10,000-fold more potent for PDE5 than for PDE7 through PDE10. \n \nClinical efficacy and safety \n \nThree clinical studies were conducted in 1054 patients in an at-home setting to define the period of \nresponsiveness to CIALIS on demand. Tadalafil demonstrated statistically significant improvement in \nerectile function and the ability to have successful sexual intercourse up to 36 hours following dosing, \nas well as patients’ ability to attain and maintain erections for successful intercourse compared to \nplacebo as early as 16 minutes following dosing. \n \nTadalafil administered to healthy subjects produced no significant difference compared to placebo in \nsupine systolic and diastolic blood pressure (mean maximal decrease of 1.6/0.8 mm Hg, respectively), \nin standing systolic and diastolic blood pressure (mean maximal decrease of 0.2/4.6 mm Hg, \nrespectively), and no significant change in heart rate.  \n \nIn a study to assess the effects of tadalafil on vision, no impairment of colour discrimination \n(blue/green) was detected using the Farnsworth-Munsell 100-hue test. This finding is consistent with \nthe low affinity of tadalafil for PDE6 compared to PDE5. Across all clinical studies, reports of \nchanges in colour vision were rare (< 0.1 %). \n \nThree studies were conducted in men to assess the potential effect on spermatogenesis of CIALIS  \n10 mg (one 6-month study) and 20 mg (one 6-month and one 9-month study) administered daily. In \ntwo of these studies decreases were observed in sperm count and concentration related to tadalafil \ntreatment of unlikely clinical relevance. These effects were not associated with changes in other \nparameters such as motility, morphology and FSH. \n \nTadalafil at doses of 2.5, 5, and 10 mg taken once a day was initially evaluated in 3 clinical studies \ninvolving 853 patients of various ages (range 21-82 years) and ethnicities, with erectile dysfunction of \nvarious severities (mild, moderate, severe) and etiologies. In the two primary efficacy studies of \ngeneral populations, the mean per-subject proportion of successful intercourse attempts were 57 and \n67 % on CIALIS 5 mg, 50 % on CIALIS 2.5 mg as compared to 31 and 37 % with placebo. In the \nstudy in patients with erectile dysfunction secondary to diabetes, the mean per-subject proportion of \nsuccessful attempts were 41 and 46 % on CIALIS 5 mg and 2.5 mg, respectively, as compared to 28 % \nwith placebo. Most patients in these three studies were responders to previous on-demand treatment \nwith PDE5 inhibitors. In a subsequent study, 217 patients who were treatment-naïve to PDE5 \ninhibitors were randomized to CIALIS 5 mg once a day vs. placebo.  The mean per-subject proportion \nof successful sexual intercourse attempts was 68 % for CIALIS patients compared to 52 % for patients \non placebo. \n \nIn a 12-week study performed in 186 patients (142 tadalafil, 44 placebo) with erectile dysfunction \nsecondary to spinal cord injury, tadalafil significantly improved the erectile function leading to a mean \nper-subject proportion of successful attempts in patients treated with tadalafil 10 or 20 mg (flexible-\ndose, on demand) of 48 % as compared to 17 % with placebo. \n \n\n\n\n 12 \n\nPaediatric population \n \nA single study has been performed in paediatric patients with Duchenne Muscular Dystrophy (DMD) \nin which no evidence of efficacy was seen. The randomised, double-blind, placebo-controlled, parallel, \n3-arm study of tadalafil was conducted in 331 boys aged 7-14 years with DMD receiving concurrent \ncorticosteroid therapy. The study included a 48-week double-blind period where patients were \nrandomised to tadalafil 0.3 mg/kg, tadalafil 0.6 mg/kg, or placebo daily. Tadalafil did not show \nefficacy in slowing the decline in ambulation as measured by the primary 6 minute walk distance \n(6MWD) endpoint: least squares (LS) mean change in 6MWD at 48 weeks was -51.0 meters (m) in the \nplacebo group, compared with -64.7 m in the tadalafil 0.3 mg/kg group (p = 0.307) and -59.1 m in the \ntadalafil 0.6 mg/kg group (p = 0.538). In addition, there was no evidence of efficacy from any of the \nsecondary analyses performed in this study. The overall safety results from this study were generally \nconsistent with the known safety profile of tadalafil and with adverse events (AEs) expected in a \npaediatric DMD population receiving corticosteroids. \n \nThe European Medicines Agency has waived the obligation to submit the results of studies in all \nsubsets of the paediatric population in the treatment of the erectile dysfunction. See section 4.2 for \ninformation on paediatric use. \n \n5.2 Pharmacokinetic properties \n \nAbsorption \n \nTadalafil is readily absorbed after oral administration and the mean maximum observed plasma \nconcentration (Cmax) is achieved at a median time of 2 hours after dosing. Absolute bioavailability of \ntadalafil following oral dosing has not been determined. \nThe rate and extent of absorption of tadalafil are not influenced by food, thus CIALIS may be taken \nwith or without food. The time of dosing (morning versus evening) had no clinically relevant effects \non the rate and extent of absorption. \n \nDistribution  \n \nThe mean volume of distribution is approximately 63 l, indicating that tadalafil is distributed into \ntissues. At therapeutic concentrations, 94 % of tadalafil in plasma is bound to proteins. Protein binding \nis not affected by impaired renal function. \n \nLess than 0.0005 % of the administered dose appeared in the semen of healthy subjects. \n \nBiotransformation \n \nTadalafil is predominantly metabolised by the cytochrome P450 (CYP) 3A4 isoform. The major \ncirculating metabolite is the methylcatechol glucuronide. This metabolite is at least 13,000-fold less \npotent than tadalafil for PDE5. Consequently, it is not expected to be clinically active at observed \nmetabolite concentrations. \n \nElimination  \n \nThe mean oral clearance for tadalafil is 2.5 l/h and the mean half-life is 17.5 hours in healthy subjects. \nTadalafil is excreted predominantly as inactive metabolites, mainly in the faeces (approximately 61 % \nof the dose) and to a lesser extent in the urine (approximately 36 % of the dose).  \n \nLinearity/non-linearity \n \nTadalafil pharmacokinetics in healthy subjects are linear with respect to time and dose. Over a dose \nrange of 2.5 to 20 mg, exposure (AUC) increases proportionally with dose. Steady-state plasma \nconcentrations are attained within 5 days of once-daily dosing. \n \n\n\n\n 13 \n\nPharmacokinetics determined with a population approach in patients with erectile dysfunction are \nsimilar to pharmacokinetics in subjects without erectile dysfunction. \n \nSpecial populations \n \nElderly \nHealthy elderly subjects (65 years or over), had a lower oral clearance of tadalafil, resulting in 25 % \nhigher exposure (AUC) relative to healthy subjects aged 19 to 45 years. This effect of age is not \nclinically significant and does not warrant a dose adjustment. \n \nRenal insufficiency \nIn clinical pharmacology studies using single-dose tadalafil (5 to 20 mg), tadalafil exposure (AUC) \napproximately doubled in subjects with mild (creatinine clearance 51 to 80 ml/min) or moderate \n(creatinine clearance 31 to 50 ml/min) renal impairment and in subjects with end-stage renal disease \non dialysis. In haemodialysis patients, Cmax was 41 % higher than that observed in healthy subjects. \nHaemodialysis contributes negligibly to tadalafil elimination. \n \nHepatic insufficiency \nTadalafil exposure (AUC) in subjects with mild and moderate hepatic impairment (Child-Pugh Class \nA and B) is comparable to exposure in healthy subjects when a dose of 10 mg is administered. There is \nlimited clinical data on the safety of CIALIS in patients with severe hepatic insufficiency (Child-Pugh \nClass C). There are no available data about the administration of once-a-day dosing of tadalafil to \npatients with hepatic impairment. If CIALIS is prescribed once-a-day, a careful individual benefit/risk \nevaluation should be undertaken by the prescribing physician. \n  \nPatients with diabetes \nTadalafil exposure (AUC) in patients with diabetes was approximately 19 % lower than the AUC \nvalue for healthy subjects. This difference in exposure does not warrant a dose adjustment. \n \n5.3 Preclinical safety data \n \nNon-clinical data reveal no special hazard for humans based on conventional studies of safety \npharmacology, repeated dose toxicity, genotoxicity, carcinogenic potential, and toxicity to \nreproduction. \n \nThere was no evidence of teratogenicity, embryotoxicity or foetotoxicity in rats or mice that received \nup to 1000 mg/kg/day tadalafil. In a rat prenatal and postnatal development study, the no observed \neffect dose was 30 mg/kg/day. In the pregnant rat the AUC for calculated free drug at this dose was \napproximately 18 times the human AUC at a 20 mg dose. \n \nThere was no impairment of fertility in male and female rats. In dogs given tadalafil daily for 6 to 12 \nmonths at doses of 25 mg/kg/day (resulting in at least a 3-fold greater exposure [range 3.7 – 18.6] than \nseen in humans given a single 20 mg dose) and above, there was regression of the seminiferous tubular \nepithelium that resulted in a decrease in spermatogenesis in some dogs. See also section 5.1.  \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nTablet core \n \nlactose monohydrate,  \ncroscarmellose sodium,  \nhydroxypropylcellulose,  \nmicrocrystalline cellulose,  \nsodium laurilsulfate,  \n\n\n\n 14 \n\nmagnesium stearate. \n \nFilm-coat \n \nlactose monohydrate,  \nhypromellose,  \ntriacetin,  \ntitanium dioxide (E171),  \niron oxide yellow (E172),  \niron oxide red (E172), \ntalc. \n \n6.2 Incompatibilities \n \nNot applicable. \n \n6.3 Shelf life \n \n3 years. \n \n6.4 Special precautions for storage \n \nStore in the original package in order to protect from moisture. Do not store above 30°C. \n \n6.5 Nature and contents of container \n \nAluminium/PVC blisters in cartons of 28 film-coated tablets. \n \n6.6 Special precautions for disposal   \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nEli Lilly Nederland B.V. \nPapendorpseweg 83, 3528 BJ Utrecht \nThe Netherlands \n \n \n8. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/02/237/006 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 12 November 2002 \nDate of last renewal: 12 November 2012 \n \n \n10. DATE OF REVISION OF THE TEXT \n \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu. \n\n\n\n 15 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nCIALIS 5 mg film-coated tablets \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach tablet contains 5 mg tadalafil. \n \nExcipient with known effect \n \nEach coated tablet contains 121 mg lactose (as monohydrate). \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nFilm-coated tablet (tablet). \n \nLight yellow and almond shaped tablets, marked \"C 5\" on one side. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nTreatment of erectile dysfunction in adult males. \n \nIn order for tadalafil to be effective for the treatment of erectile dysfunction, sexual stimulation is \nrequired.  \n \nTreatment of the signs and symptoms of benign prostatic hyperplasia in adult males. \n \nCIALIS is not indicated for use by women. \n \n4.2 Posology and method of administration \n \nPosology \n \nErectile dysfunction in adult men \nIn general, the recommended dose is 10 mg taken prior to anticipated sexual activity and with or \nwithout food. \n \nIn those patients in whom tadalafil 10 mg does not produce an adequate effect, 20 mg might be tried. It \nmay be taken at least 30 minutes prior to sexual activity. \n \nThe maximum dose frequency is once per day. \n \nTadalafil 10 and 20 mg is intended for use prior to anticipated sexual activity and it is not \nrecommended for continuous daily use. \n \nIn patients who anticipate a frequent use of CIALIS (i.e., at least twice weekly) a once daily regimen \nwith the lowest doses of CIALIS might be considered suitable, based on patient choice and the \nphysician’s judgement. \n \nIn these patients the recommended dose is 5 mg taken once a day at approximately the same time of \nday. The dose may be decreased to 2.5 mg once a day based on individual tolerability. \n\n\n\n 16 \n\n \nThe appropriateness of continued use of the daily regimen should be reassessed periodically. \n \nBenign prostatic hyperplasia in adult men \nThe recommended dose is 5 mg, taken at approximately the same time every day with or without food. \nFor adult men being treated for both benign prostatic hyperplasia and erectile dysfunction the \nrecommended dose is also 5 mg taken at approximately the same time every day. Patients who are \nunable to tolerate tadalafil 5 mg for the treatment of  benign prostatic hyperplasia should consider an \nalternative therapy as the efficacy of tadalafil 2.5mg for the treatment of benign prostatic hyperplasia \nhas not been demonstrated. \n \nSpecial populations  \n \nElderly men \nDose adjustments are not required in elderly patients. \n \nMen with renal impairment \nDose adjustments are not required in patients with mild to moderate renal impairment. For patients \nwith severe renal impairment 10 mg is the maximum recommended dose for on-demand treatment.  \n \nOnce-a-day dosing of 2.5 or 5 mg tadalafil both for the treatment of erectile dysfunction or benign \nprostatic hyperplasia is not recommended in patients with severe renal impairment (see sections 4. 4 \nand 5.2). \n \nMen with hepatic impairment \nFor the treatment of erectile dysfunction using on-demand CIALIS the recommended dose of CIALIS \nis 10 mg taken prior to anticipated sexual activity and with or without food. There is limited clinical \ndata on the safety of CIALIS in patients with severe hepatic impairment (Child-Pugh Class C); if \nprescribed, a careful individual benefit/risk evaluation should be undertaken by the prescribing \nphysician. There are no available data about the administration of doses higher than 10 mg of tadalafil \nto patients with hepatic impairment.  \n \nOnce-a-day dosing of CIALIS both for the treatment of erectile dysfunction and benign prostatic \nhyperplasia has not been evaluated in patients with hepatic impairment; therefore, if prescribed, a \ncareful individual benefit/risk evaluation should be undertaken by the prescribing physician (see \nsections 4.4 and 5.2). \n \nMen with diabetes \nDose adjustments are not required in diabetic patients. \n \nPaediatric population \nThere is no relevant use of CIALIS in the paediatric population with regard to the treatment of erectile \ndysfunction.  \n \nMethod of administration \n \nCIALIS is available as 2.5, 5, 10, and 20 mg film-coated tablets for oral use. \n \n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n \nIn clinical studies, tadalafil was shown to augment the hypotensive effects of nitrates. This is thought \nto result from the combined effects of nitrates and tadalafil on the nitric oxide/cGMP pathway. \nTherefore, administration of CIALIS to patients who are using any form of organic nitrate is \ncontraindicated (see section 4.5). \n \n\n\n\n 17 \n\nCIALIS, must not be used in men with cardiac disease for whom sexual activity is inadvisable. \nPhysicians should consider the potential cardiac risk of sexual activity in patients with pre-existing \ncardiovascular disease. \n \nThe following groups of patients with cardiovascular disease were not included in clinical trials and \nthe use of tadalafil is therefore contraindicated:  \n- patients with myocardial infarction within the last 90 days,  \n- patients with unstable angina or angina occurring during sexual intercourse,  \n- patients with New York Heart Association Class 2 or greater heart failure in the last 6 months,  \n- patients with uncontrolled arrhythmias, hypotension (< 90/50 mm Hg), or uncontrolled \n\nhypertension,  \n- patients with a stroke within the last 6 months. \n \nCIALIS is contraindicated in patients who have loss of vision in one eye because of non-arteritic \nanterior ischaemic optic neuropathy (NAION), regardless of whether this episode was in connection or \nnot with previous PDE5 inhibitor exposure (see section 4.4). \n \nThe co-administration of PDE5 inhibitors, including tadalafil, with guanylate cyclase stimulators, such \nas riociguat, is contraindicated as it may potentially lead to symptomatic hypotension (see section 4.5). \n \n4.4 Special warnings and precautions for use \n \nBefore treatment with CIALIS  \n \nA medical history and physical examination should be undertaken to diagnose erectile dysfunction or \nbenign prostatic hyperplasia and determine potential underlying causes, before pharmacological \ntreatment is considered. \n \nPrior to initiating any treatment for erectile dysfunction, physicians should consider the cardiovascular \nstatus of their patients, since there is a degree of cardiac risk associated with sexual activity. Tadalafil \nhas vasodilator properties, resulting in mild and transient decreases in blood pressure (see section 5.1) \nand as such potentiates the hypotensive effect of nitrates (see section 4.3). \n \nPrior to initiating treatment with tadalafil for benign prostatic hyperplasia patients should be examined \nto rule out the presence of carcinoma of the prostate and carefully assessed for cardiovascular \nconditions (see section 4.3). \n \nThe evaluation of erectile dysfunction should include a determination of potential underlying causes \nand the identification of appropriate treatment following an appropriate medical assessment. It is not \nknown if CIALIS is effective in patients who have undergone pelvic surgery or radical non-nerve-\nsparing prostatectomy. \n \nCardiovascular \n \nSerious cardiovascular events, including myocardial infarction, sudden cardiac death, unstable angina \npectoris, ventricular arrhythmia, stroke, transient ischemic attacks, chest pain, palpitations and \ntachycardia, have been reported either post marketing and/or in clinical trials.  Most of the patients in \nwhom these events have been reported had pre-existing cardiovascular risk factors. However, it is not \npossible to definitively determine whether these events are related directly to these risk factors, to \nCIALIS, to sexual activity, or to a combination of these or other factors. \n \nIn patients receiving concomitant antihypertensive medicinal products, tadalafil may induce a blood \npressure decrease. When initiating daily treatment with tadalafil, appropriate clinical considerations \nshould be given to a possible dose adjustment of the antihypertensive therapy.  \n \n\n\n\n 18 \n\nIn patients who are taking alpha1 blockers, concomitant administration of CIALIS may lead to \nsymptomatic hypotension in some patients (see section 4.5). The combination of tadalafil and \ndoxazosin is not recommended. \n \nVision \n \nVisual defects and cases of NAION have been reported in connection with the intake of CIALIS and \nother PDE5 inhibitors. Analyses of observational data suggest an increased risk of acute NAION in \nmen with erectile dysfunction following exposure to tadalafil or other PDE5 inhibitors. As this may be \nrelevant for all patients exposed to tadalafil, the patient should be advised that in case of sudden visual \ndefect, he should stop taking CIALIS and consult a physician immediately (see section 4.3). \n \nDecreased or sudden hearing loss \n \nCases of sudden hearing loss have been reported after the use of tadalafil. Although other risk factors \nwere present in some cases (such as age, diabetes, hypertension and previous hearing loss history) \npatients should be advised to stop taking tadalafil and seek prompt medical attention in the event of \nsudden decrease or loss of hearing. \n \nRenal and hepatic impairment \n  \nDue to increased tadalafil exposure (AUC), limited clinical experience and the lack of ability to \ninfluence clearance by dialysis, once-a-day dosing of CIALIS is not recommended in patients with \nsevere renal impairment.  \n \nThere is limited clinical data on the safety of single-dose administration of CIALIS in patients with \nsevere hepatic insufficiency (Child-Pugh Class C). Once-a-day administration either for the treatment \nof erectile dysfunction or benign prostatic hyperplasia has not been evaluated in patients with hepatic \ninsufficiency. If CIALIS is prescribed, a careful individual benefit/risk evaluation should be \nundertaken by the prescribing physician. \n \nPriapism and anatomical deformation of the penis \n \nPatients who experience erections lasting 4 hours or more should be instructed to seek immediate \nmedical assistance. If priapism is not treated immediately, penile tissue damage and permanent loss of \npotency may result. \n \nCIALIS, should be used with caution in patients with anatomical deformation of the penis (such as \nangulation, cavernosal fibrosis or Peyronie's disease), or in patients who have conditions which may \npredispose them to priapism (such as sickle cell anaemia, multiple myeloma or leukaemia). \n \nUse with CYP3A4 inhibitors \n \nCaution should be exercised when prescribing CIALIS to patients using potent CYP3A4 inhibitors \n(ritonavir, saquinavir, ketoconazole, itraconazole, and erythromycin) as increased tadalafil exposure \n(AUC) has been observed if the medicinal products are combined (see section 4.5). \n \nCIALIS and other treatments for erectile dysfunction \n \nThe safety and efficacy of combinations of CIALIS and other PDE5 inhibitors or other treatments for \nerectile dysfunction have not been studied. The patients should be informed not to take CIALIS in \nsuch combinations. \n \n\n\n\n 19 \n\nLactose \n \nCIALIS contains lactose. Patients with rare hereditary problems of galactose intolerance, total lactase \ndeficiency or glucose-galactose malabsorption should not take this medicine. \n \nSodium \n \nThis medicine contains less than 1 mmol sodium (23 mg) per tablet, that is to say essentially \n‘sodium-free’. \n \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nInteraction studies were conducted with 10 mg and/or 20 mg tadalafil, as indicated below. With regard \nto those interaction studies where only the 10 mg tadalafil dose was used, clinically relevant \ninteractions at higher doses cannot be completely ruled out. \n \nEffects of other substances on tadalafil \n \nCytochrome P450 inhibitors \nTadalafil is principally metabolised by CYP3A4. A selective inhibitor of CYP3A4, ketoconazole  \n(200 mg daily), increased tadalafil (10 mg) exposure (AUC) 2-fold and Cmax by 15 %, relative to the \nAUC and Cmax values for tadalafil alone. Ketoconazole (400 mg daily) increased tadalafil (20 mg) \nexposure (AUC) 4-fold and Cmax by 22 %. Ritonavir, a protease inhibitor (200 mg twice daily), which \nis an inhibitor of CYP3A4, CYP2C9, CYP2C19, and CYP2D6, increased tadalafil (20 mg) \nexposure (AUC) 2-fold with no change in Cmax. Although specific interactions have not been studied, \nother protease inhibitors, such as saquinavir, and other CYP3A4 inhibitors, such as erythromycin, \nclarithromycin, itraconazole and grapefruit juice should be co-administered with caution as they would \nbe expected to increase plasma concentrations of tadalafil (see section 4.4). \nConsequently the incidence of the adverse reactions listed in section 4.8 might be increased. \n \nTransporters \nThe role of transporters (for example p-glycoprotein) in the disposition of tadalafil is not known. \nTherefore there is the potential of drug interactions mediated by inhibition of transporters. \n \nCytochrome P450 inducers \nA CYP3A4 inducer, rifampicin, reduced tadalafil AUC by 88 %, relative to the AUC values for \ntadalafil alone (10 mg). This reduced exposure can be anticipated to decrease the efficacy of tadalafil; \nthe magnitude of decreased efficacy is unknown. Other inducers of CYP3A4 such as phenobarbital, \nphenytoin and carbamazepine, may also decrease plasma concentrations of tadalafil.  \n \nEffects of tadalafil on other medicinal products \n \nNitrates  \nIn clinical studies, tadalafil (5, 10 and 20 mg) was shown to augment the hypotensive effects of \nnitrates. Therefore, administration of CIALIS to patients who are using any form of organic nitrate is \ncontraindicated (see section 4.3). Based on the results of a clinical study in which 150 subjects \nreceiving daily doses of tadalafil 20 mg for 7 days and 0.4 mg sublingual nitroglycerin at various \ntimes, this interaction lasted for more than 24 hours and was no longer detectable when 48 hours had \nelapsed after the last tadalafil dose. Thus, in a patient prescribed any dose of CIALIS (2.5 mg-20 mg), \nwhere nitrate administration is deemed medically necessary in a life-threatening situation, at least 48 \nhours should have elapsed after the last dose of CIALIS before nitrate administration is considered. In \nsuch circumstances, nitrates should only be administered under close medical supervision with \nappropriate haemodynamic monitoring. \n \n\n\n\n 20 \n\nAnti-hypertensives (including calcium channel blockers) \nThe co-administration of doxazosin (4 and 8 mg daily) and tadalafil (5 mg daily dose and 20 mg as a \nsingle dose) increases the blood pressure-lowering effect of this alpha-blocker in a significant manner. \nThis effect lasts at least twelve hours and may be symptomatic, including syncope. Therefore this \ncombination is not recommended (see section 4.4). \nIn interaction studies performed in a limited number of healthy volunteers, these effects were not \nreported with alfuzosin or tamsulosin. However, caution should be exercised when using tadalafil in \npatients treated with any alpha-blockers, and notably in the elderly. Treatments should be initiated at \nminimal dosage and progressively adjusted. \n \nIn clinical pharmacology studies, the potential for tadalafil to augment the hypotensive effects of \nantihypertensive medicinal products was examined. Major classes of antihypertensive medicinal \nproducts were studied, including calcium channel blockers (amlodipine), angiotensin converting \nenzyme (ACE) inhibitors (enalapril), beta-adrenergic receptor blockers (metoprolol), thiazide diuretics \n(bendrofluazide), and angiotensin II receptor blockers (various types and doses, alone or in \ncombination with thiazides, calcium channel blockers, beta-blockers, and/or alpha-blockers). Tadalafil \n(10 mg except for studies with angiotensin II receptor blockers and amlodipine in which a 20 mg dose \nwas applied) had no clinically significant interaction with any of these classes. In another clinical \npharmacology study tadalafil (20 mg) was studied in combination with up to 4 classes of \nantihypertensives. In subjects taking multiple antihypertensives, the ambulatory-blood-pressure \nchanges appeared to relate to the degree of blood-pressure control. In this regard, study subjects whose \nblood pressure was well controlled, the reduction was minimal and similar to that seen in healthy \nsubjects. In study subjects whose blood pressure was not controlled, the reduction was greater \nalthough this reduction was not associated with hypotensive symptoms in the majority of subjects. In \npatients receiving concomitant antihypertensive medicinal products, tadalafil 20 mg may induce a \nblood pressure decrease, which (with the exception of alpha blockers -see above-) is, in general, minor \nand not likely to be clinically relevant. Analysis of phase 3 clinical trial data showed no difference in \nadverse events in patients taking tadalafil with or without antihypertensive medicinal products. \nHowever, appropriate clinical advice should be given to patients regarding a possible decrease in \nblood pressure when they are treated with antihypertensive medicinal products. \n \nRiociguat \nPreclinical studies showed an additive systemic blood pressure lowering effect when PDE5 inhibitors \nwere combined with riociguat.  In clinical studies, riociguat has been shown to augment the \nhypotensive effects of PDE5 inhibitors.  There was no evidence of favourable clinical effect of the \ncombination in the population studied.  Concomitant use of riociguat with PDE5 inhibitors, including \ntadalafil, is contraindicated (see section 4.3).   \n \n5- alpha reductase inhibitors \nIn a clinical trial that compared tadalafil 5 mg coadministered with finasteride 5 mg to placebo plus \nfinasteride 5 mg in the relief of BPH symptoms, no new adverse reactions were identified. However, \nas a formal drug-drug interaction study evaluating the effects of tadalafil and 5-alpha reductase \ninhibitors (5-ARIs) has not been performed, caution should be exercised when tadalafil is co-\nadministered with 5-ARIs. \n \nCYP1A2 substrates (e.g. theophylline) \nWhen tadalafil 10 mg was administered with theophylline (a non-selective phosphodiesterase \ninhibitor) in a clinical pharmacology study, there was no pharmacokinetic interaction. The only \npharmacodynamic effect was a small (3.5 bpm) increase in heart rate. Although this effect is minor \nand was of no clinical significance in this study, it should be considered when co-administering these \nmedicinal products. \n \nEthinylestradiol and terbutaline \nTadalafil has been demonstrated to produce an increase in the oral bioavailability of ethinylestradiol; a \nsimilar increase may be expected with oral administration of terbutaline, although the clinical \nconsequence of this is uncertain. \n \n\n\n\n 21 \n\nAlcohol \nAlcohol concentrations (mean maximum blood concentration 0.08 %) were not affected by co-\nadministration with tadalafil (10 mg or 20 mg). In addition, no changes in tadalafil concentrations \nwere seen 3 hours after co-administration with alcohol. Alcohol was administered in a manner to \nmaximise the rate of alcohol absorption (overnight fast with no food until 2 hours after alcohol).  \nTadalafil (20 mg) did not augment the mean blood pressure decrease produced by alcohol (0.7 g/kg or \napproximately 180 ml of 40 % alcohol [vodka] in an 80-kg male) but in some subjects, postural \ndizziness and orthostatic hypotension were observed. When tadalafil was administered with lower \ndoses of alcohol (0.6 g/kg), hypotension was not observed and dizziness occurred with similar \nfrequency to alcohol alone. The effect of alcohol on cognitive function was not augmented by tadalafil \n(10 mg). \n \nCytochrome P450 metabolised medicinal products \nTadalafil is not expected to cause clinically significant inhibition or induction of the clearance of \nmedicinal products metabolised by CYP450 isoforms. Studies have confirmed that tadalafil does not \ninhibit or induce CYP450 isoforms, including CYP3A4, CYP1A2, CYP2D6, CYP2E1, CYP2C9 and \nCYP2C19.  \n \nCYP2C9 substrates (e.g. R-warfarin) \nTadalafil (10 mg and 20 mg) had no clinically significant effect on exposure (AUC) to S-warfarin or \nR-warfarin (CYP2C9 substrate), nor did tadalafil affect changes in prothrombin time induced by \nwarfarin.  \n \nAspirin \nTadalafil (10 mg and 20 mg) did not potentiate the increase in bleeding time caused by acetyl salicylic \nacid.  \n \nAntidiabetic medicinal products \nSpecific interaction studies with antidiabetic medicinal products were not conducted.  \n \n4.6 Fertility, pregnancy and lactation \n \nCIALIS is not indicated for use by women.  \n \nPregnancy \n \nThere are limited data from the use of tadalafil in pregnant women. Animal studies do not indicate \ndirect or indirect harmful effects with respect to pregnancy, embryonal/foetal development, parturition \nor postnatal development (see section 5.3). As a precautionary measure, it is preferable to avoid the \nuse of CIALIS during pregnancy.  \n \nBreastfeeding \n \nAvailable pharmacodynamic/toxicological data in animals have shown excretion of tadalafil in milk. A \nrisk to the suckling child cannot be excluded. CIALIS should not be used during breast feeding. \n \nFertility \n \nEffects were seen in dogs that might indicate impairment of fertility. Two subsequent clinical studies \nsuggest that this effect is unlikely in humans, although a decrease in sperm concentration was seen in \nsome men (see sections 5.1 and 5.3). \n \n\n\n\n 22 \n\n4.7 Effects on ability to drive and use machines \n \nCIALIS has negligible influence on the ability to drive or use machines. Although the frequency of \nreports of dizziness in placebo and tadalafil arms in clinical trials was similar, patients should be aware \nof how they react to CIALIS, before driving or using machines. \n \n4.8 Undesirable effects \n \nSummary of the safety profile \n \nThe most commonly reported adverse reactions in patients taking CIALIS for the treatment of erectile \ndysfunction or benign prostatic hyperplasia were headache, dyspepsia, back pain and myalgia, in \nwhich the incidences increase with increasing dose of CIALIS.  The adverse reactions reported were \ntransient, and generally mild or moderate. The majority of headaches reported with CIALIS once-a-\nday dosing are experienced within the first 10 to 30 days of starting treatment. \n \nTabulated summary of adverse reactions \n \n The table below lists the adverse reactions observed from spontaneous reporting and in placebo-\ncontrolled clinical trials (comprising a total of 8022 patients on CIALIS and 4422 patients on placebo) \nfor on-demand and once-a-day treatment of erectile dysfunction and the once-a-day treatment of \nbenign prostatic hyperplasia. \n \nFrequency convention: very common (≥1/10), common (≥1/100 to <1/10), uncommon (≥1/1000 to \n<1/100), rare (≥1/10,000 to <1/1,000) and very rare (<1/10,000) and not known (cannot be estimated \nfrom the available data). \n \n\nVery common  \n \n\nCommon  \n \n\nUncommon \n \n\nRare  \n \n\nImmune system disorders \n  Hypersensitivity \n\nreactions \nAngioedema2 \n\nNervous system disorders \n Headache Dizziness Stroke1 (including \n\nhaemorrhagic events), \nSyncope, Transient \nischaemic attacks1, \nMigraine2, Seizures2, \nTransient amnesia \n\nEye disorders \n  Blurred vision, \n\nSensations described \nas eye pain \n \n\nVisual field defect, \nSwelling of eyelids, \nConjunctival \nhyperaemia, Non-\narteritic anterior \nischemic optic \nneuropathy (NAION)2, \nRetinal vascular \nocclusion2 \n\nEar and labyrinth disorders \n  Tinnitus Sudden hearing loss \nCardiac disorders1 \n  Tachycardia, \n\nPalpitations \nMyocardial infarction, \nUnstable angina \npectoris2, Ventricular \narrhythmia2 \n\n\n\n 23 \n\nVascular disorders \n Flushing Hypotension3, \n\nHypertension \n \n\nRespiratory, thoracic and mediastinal disorders \n Nasal congestion Dyspnoea, Epistaxis  \nGastrointestinal disorders \n Dyspepsia \n\n \nAbdominal pain, \nVomiting, Nausea, \nGastro-oesophageal \nreflux \n\n \n\nSkin and subcutaneous tissue disorders \n  Rash Urticaria, Stevens-\n\nJohnson syndrome2, \nExfoliative \ndermatitis2, \nHyperhydrosis \n(sweating) \n\nMusculoskeletal, connective tissue and bone disorders \n Back pain, \n\nMyalgia, Pain in \nextremity \n\n  \n\nRenal and urinary disorders \n  Haematuria  \nReproductive system and breast disorders \n   Prolonged erections Priapism, Penile \n\nhaemorrhage, \nHaematospermia \n\nGeneral disorders and administration site conditions \n  Chest pain1, Peripheral \n\noedema, Fatigue \nFacial oedema2, \nSudden cardiac \ndeath1, 2 \n\n(1) Most of the patients had pre-existing cardiovascular risk factors (see section 4.4). \n(2) Postmarketing surveillance reported adverse reactions not observed in placebo-controlled clinical \ntrials. \n(3) More commonly reported when tadalafil is given to patients who are already taking \nantihypertensive medicinal products. \n \nDescription of selected adverse reactions \n \nA slightly higher incidence of ECG abnormalities, primarily sinus bradycardia, has been reported in \npatients treated with tadalafil once a day as compared with placebo. Most of these ECG abnormalities \nwere not associated with adverse reactions. \n \nOther special populations \n  \nData in patients over 65 years of age receiving tadalafil in clinical trials, either for the treatment of \nerectile dysfunction or the treatment of benign prostatic hyperplasia, are limited. In clinical trials with \ntadalafil taken on demand for the treatment of erectile dysfunction, diarrhoea was reported more \nfrequently in patients over 65 years of age. In clinical trials with tadalafil 5mg taken once a day for the \ntreatment of benign prostatic hyperplasia, dizziness and diarrhoea were reported more frequently in \npatients over 75 years of age. \n \nReporting of suspected adverse reactions \n \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \n\n\n\n 24 \n\nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nSingle doses of up to 500 mg have been given to healthy subjects, and multiple daily doses up to \n100 mg have been given to patients.  Adverse events were similar to those seen at lower doses.  \nIn cases of overdose, standard supportive measures should be adopted as required. Haemodialysis \ncontributes negligibly to tadalafil elimination. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group: Urologicals, Drugs used in erectile dysfunction, ATC Code: G04BE08.  \n \nMechanism of action \n \nTadalafil is a selective, reversible inhibitor of cyclic guanosine monophosphate (cGMP)-specific \nphosphodiesterase type 5 (PDE5). When sexual stimulation causes the local release of nitric oxide, \ninhibition of PDE5 by tadalafil produces increased levels of cGMP in the corpus cavernosum. This \nresults in smooth muscle relaxation and inflow of blood into the penile tissues, thereby producing an \nerection. Tadalafil has no effect in the treatment of erectile dysfunction in the absence of sexual \nstimulation. \n \nThe effect of PDE5 inhibition on cGMP concentration in the corpus cavernosum is also observed in \nthe smooth muscle of the prostate, the bladder and their vascular supply. The resulting vascular \nrelaxation increases blood perfusion which may be the mechanism by which symptoms of benign \nprostatic hyperplasia are reduced. These vascular effects may be complemented by inhibition of \nbladder afferent nerve activity and smooth muscle relaxation of the prostate and bladder. \n \nPharmacodynamic effects \n \nStudies in vitro have shown that tadalafil is a selective inhibitor of PDE5. PDE5 is an enzyme found in \ncorpus cavernosum smooth muscle, vascular and visceral smooth muscle, skeletal muscle, platelets, \nkidney, lung, and cerebellum. The effect of tadalafil is more potent on PDE5 than on other \nphosphodiesterases. Tadalafil is > 10,000-fold more potent for PDE5 than for PDE1, PDE2, and \nPDE4, enzymes which are found in the heart, brain, blood vessels, liver, and other organs. Tadalafil is \n> 10,000-fold more potent for PDE5 than for PDE3, an enzyme found in the heart and blood vessels. \nThis selectivity for PDE5 over PDE3 is important because PDE3 is an enzyme involved in cardiac \ncontractility. Additionally, tadalafil is approximately 700-fold more potent for PDE5 than for PDE6, \nan enzyme which is found in the retina and is responsible for phototransduction. Tadalafil is also \n> 10,000-fold more potent for PDE5 than for PDE7 through PDE10. \n \nClinical efficacy and safety \n \nTadalafil administered to healthy subjects produced no significant difference compared to placebo in \nsupine systolic and diastolic blood pressure (mean maximal decrease of 1.6/0.8 mm Hg, respectively), \nin standing systolic and diastolic blood pressure (mean maximal decrease of 0.2/4.6 mm Hg, \nrespectively), and no significant change in heart rate.  \n \nIn a study to assess the effects of tadalafil on vision, no impairment of colour discrimination \n(blue/green) was detected using the Farnsworth-Munsell 100-hue test. This finding is consistent with \nthe low affinity of tadalafil for PDE6 compared to PDE5. Across all clinical studies, reports of \nchanges in colour vision were rare (< 0.1 %). \n \n\n\n\n 25 \n\nThree studies were conducted in men to assess the potential effect on spermatogenesis of CIALIS  \n10 mg (one 6-month study) and 20 mg (one 6-month and one 9-month study) administered daily. In \ntwo of these studies decreases were observed in sperm count and concentration related to tadalafil \ntreatment of unlikely clinical relevance. These effects were not associated with changes in other \nparameters such as motility, morphology and FSH. \n \nErectile dysfunction \nFor CIALIS on demand, three clinical studies were conducted in 1054 patients in an at-home setting to \ndefine the period of responsiveness. Tadalafil demonstrated statistically significant improvement in \nerectile function and the ability to have successful sexual intercourse up to 36 hours following dosing, \nas well as patients’ ability to attain and maintain erections for successful intercourse compared to \nplacebo as early as 16 minutes following dosing.  \n \nIn a 12-week study performed in 186 patients (142 tadalafil, 44 placebo) with erectile dysfunction \nsecondary to spinal cord injury, tadalafil significantly improved the erectile function leading to a mean \nper-subject proportion of successful attempts in patients treated with tadalafil 10 or 20 mg (flexible-\ndose, on demand) of 48% as compared to 17% with placebo. \n \nFor once-a-day evaluation of tadalafil at doses of 2.5, 5, and 10 mg 3 clinical studies were initially \nconducted involving 853 patients of various ages (range 21-82 years) and ethnicities, with erectile \ndysfunction of various severities (mild, moderate, severe) and etiologies. In the two primary efficacy \nstudies of general populations, the mean per-subject proportion of successful intercourse attempts were \n57 and 67 % on CIALIS 5 mg, 50 % on CIALIS 2.5 mg as compared to 31 and 37 % with placebo. In \nthe study in patients with erectile dysfunction secondary to diabetes, the mean per-subject proportion \nof successful attempts were 41 and 46 % on CIALIS 5 mg and 2.5 mg, respectively, as compared to \n28 % with placebo. Most patients in these three studies were responders to previous on-demand \ntreatment with PDE5 inhibitors. In a subsequent study, 217 patients who were treatment-naïve to \nPDE5 inhibitors were randomized to CIALIS 5 mg once a day vs. placebo.  The mean per-subject \nproportion of successful sexual intercourse attempts was 68 % for CIALIS patients compared to 52 % \nfor patients on placebo. \n \nBenign prostatic hyperplasia \nCIALIS was studied in 4 clinical studies of 12 weeks duration enrolling over 1500 patients with signs \nand symptoms of benign prostatic hyperplasia.  The improvement in the total international prostate \nsymptom score with CIALIS 5mg in the four studies were -4.8, -5.6, -6.1 and -6.3 compared to -2.2, -\n3.6, -3.8 and -4.2 with placebo. The improvements in total international prostate symptom score \noccurred as early as 1 week.  In one of the studies, which also included tamsulosin 0.4 mg as an active \ncomparator, the improvement in total international prostate symptom score with CIALIS 5mg, \ntamsulosin and placebo were -6.3, -5.7 and -4.2 respectively. \n   \nOne of these studies assessed improvements in erectile dysfunction and signs and symptoms of benign \nprostatic hyperplasia in patients with both conditions. The improvements in the erectile function \ndomain of the international index of erectile function and the total international prostate symptom \nscore in this study were 6.5 and -6.1 with CIALIS 5 mg compared to 1.8 and -3.8 with placebo, \nrespectively.  The mean per-subject proportion of successful sexual intercourse attempts was 71.9% \nwith CIALIS 5 mg compared to 48.3% with placebo.  \n \nThe maintenance of the effect was evaluated in an open-label extension to one of the studies, which \nshowed that the improvement in total international prostate symptom score seen at 12 weeks was \nmaintained for up to 1 additional year of treatment with CIALIS 5mg.  \n \nPaediatric population \n \nA single study has been performed in paediatric patients with Duchenne Muscular Dystrophy (DMD) \nin which no evidence of efficacy was seen. The randomised, double-blind, placebo-controlled, parallel, \n3-arm study of tadalafil was conducted in 331 boys aged 7-14 years with DMD receiving concurrent \n\n\n\n 26 \n\ncorticosteroid therapy. The study included a 48-week double-blind period where patients were \nrandomised to tadalafil 0.3 mg/kg, tadalafil 0.6 mg/kg, or placebo daily. Tadalafil did not show \nefficacy in slowing the decline in ambulation as measured by the primary 6 minute walk distance \n(6MWD) endpoint: least squares (LS) mean change in 6MWD at 48 weeks was -51.0 meters (m) in the \nplacebo group, compared with -64.7 m in the tadalafil 0.3 mg/kg group (p = 0.307) and -59.1 m in the \ntadalafil 0.6 mg/kg group (p = 0.538). In addition, there was no evidence of efficacy from any of the \nsecondary analyses performed in this study. The overall safety results from this study were generally \nconsistent with the known safety profile of tadalafil and with adverse events (AEs) expected in a \npaediatric DMD population receiving corticosteroids. \n \nThe European Medicines Agency has waived the obligation to submit the results of studies in all \nsubsets of the paediatric population in the treatment of the erectile dysfunction. See section 4.2 for \ninformation on paediatric use. \n \n5.2 Pharmacokinetic properties \n \nAbsorption \n \nTadalafil is readily absorbed after oral administration and the mean maximum observed plasma \nconcentration (Cmax) is achieved at a median time of 2 hours after dosing. Absolute bioavailability of \ntadalafil following oral dosing has not been determined. \nThe rate and extent of absorption of tadalafil are not influenced by food, thus CIALIS may be taken \nwith or without food. The time of dosing (morning versus evening) had no clinically relevant effects \non the rate and extent of absorption. \n \nDistribution  \n \nThe mean volume of distribution is approximately 63 l, indicating that tadalafil is distributed into \ntissues. At therapeutic concentrations, 94 % of tadalafil in plasma is bound to proteins. Protein binding \nis not affected by impaired renal function. \n \nLess than 0.0005 % of the administered dose appeared in the semen of healthy subjects. \n \nBiotransformation \n \nTadalafil is predominantly metabolised by the cytochrome P450 (CYP) 3A4 isoform. The major \ncirculating metabolite is the methylcatechol glucuronide. This metabolite is at least 13,000-fold less \npotent than tadalafil for PDE5. Consequently, it is not expected to be clinically active at observed \nmetabolite concentrations. \n \nElimination  \n \nThe mean oral clearance for tadalafil is 2.5 l/h and the mean half-life is 17.5 hours in healthy subjects. \nTadalafil is excreted predominantly as inactive metabolites, mainly in the faeces (approximately 61 % \nof the dose) and to a lesser extent in the urine (approximately 36 % of the dose).  \n \nLinearity/non-linearity \n \nTadalafil pharmacokinetics in healthy subjects are linear with respect to time and dose. Over a dose \nrange of 2.5 to 20 mg, exposure (AUC) increases proportionally with dose. Steady-state plasma \nconcentrations are attained within 5 days of once-daily dosing. \n \nPharmacokinetics determined with a population approach in patients with erectile dysfunction are \nsimilar to pharmacokinetics in subjects without erectile dysfunction. \n \n\n\n\n 27 \n\nSpecial populations \n \nElderly \nHealthy elderly subjects (65 years or over), had a lower oral clearance of tadalafil, resulting in 25 % \nhigher exposure (AUC) relative to healthy subjects aged 19 to 45 years. This effect of age is not \nclinically significant and does not warrant a dose adjustment. \n \nRenal insufficiency \nIn clinical pharmacology studies using single-dose tadalafil (5 to 20 mg), tadalafil exposure (AUC) \napproximately doubled in subjects with mild (creatinine clearance 51 to 80 ml/min) or moderate \n(creatinine clearance 31 to 50 ml/min) renal impairment and in subjects with end-stage renal disease \non dialysis. In haemodialysis patients, Cmax was 41 % higher than that observed in healthy subjects. \nHaemodialysis contributes negligibly to tadalafil elimination. \n \nHepatic insufficiency \nTadalafil exposure (AUC) in subjects with mild and moderate hepatic impairment (Child-Pugh Class \nA and B) is comparable to exposure in healthy subjects when a dose of 10 mg is administered. There is \nlimited clinical data on the safety of CIALIS in patients with severe hepatic insufficiency (Child-Pugh \nClass C). There are no available data about the administration of once-a-day dosing of tadalafil to \npatients with hepatic impairment. If CIALIS is prescribed once-a-day, a careful individual benefit/risk \nevaluation should be undertaken by the prescribing physician. \n  \nPatients with diabetes \nTadalafil exposure (AUC) in patients with diabetes was approximately 19 % lower than the AUC \nvalue for healthy subjects. This difference in exposure does not warrant a dose adjustment. \n \n5.3 Preclinical safety data \n \nNon-clinical data reveal no special hazard for humans based on conventional studies of safety \npharmacology, repeated dose toxicity, genotoxicity, carcinogenic potential, and toxicity to \nreproduction. \n \nThere was no evidence of teratogenicity, embryotoxicity or foetotoxicity in rats or mice that received \nup to 1000 mg/kg/day tadalafil. In a rat prenatal and postnatal development study, the no observed \neffect dose was 30 mg/kg/day. In the pregnant rat the AUC for calculated free drug at this dose was \napproximately 18 times the human AUC at a 20 mg dose. \n \nThere was no impairment of fertility in male and female rats. In dogs given tadalafil daily for 6 to 12 \nmonths at doses of 25 mg/kg/day (resulting in at least a 3-fold greater exposure [range 3.7 – 18.6] than \nseen in humans given a single 20 mg dose) and above, there was regression of the seminiferous tubular \nepithelium that resulted in a decrease in spermatogenesis in some dogs. See also section 5.1. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nTablet core \n \nlactose monohydrate,  \ncroscarmellose sodium,  \nhydroxypropylcellulose,  \nmicrocrystalline cellulose,  \nsodium laurilsulfate,  \nmagnesium stearate. \n \n\n\n\n 28 \n\nFilm-coat \n \nlactose monohydrate,  \nhypromellose,  \ntriacetin,  \ntitanium dioxide (E171),  \niron oxide yellow (E172), \ntalc. \n \n6.2 Incompatibilities \n \nNot applicable. \n \n6.3 Shelf life \n \n3 years. \n \n6.4 Special precautions for storage \n \nStore in the original package in order to protect from moisture. Do not store above 25°C.  \n \n6.5 Nature and contents of container \n \nAluminium/PVC blisters in cartons of 14, 28 or 84 film-coated tablets. \n \nNot all packs sizes may be marketed. \n \n6.6 Special precautions for disposal  \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nEli Lilly Nederland B.V. \nPapendorpseweg 83, 3528 BJ Utrecht \nThe Netherlands \n \n \n8. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/02/237/007-008, 010 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 12 November 2002 \nDate of last renewal: 12 November 2012 \n \n \n10. DATE OF REVISION OF THE TEXT \n \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu. \n\n\n\n 29 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nCIALIS 10 mg film-coated tablets \nCIALIS 20 mg film-coated tablets \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nCIALIS 10 mg film-coated tablets \n \nEach tablet contains 10 mg tadalafil. \n \nExcipient with known effect \nEach coated tablet contains 170 mg lactose (as monohydrate). \n \nCIALIS 20 mg film-coated tablets \n \nEach tablet contains 20 mg tadalafil. \n \nExcipient with known effect \nEach coated tablet contains 233 mg lactose (as monohydrate). \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nFilm-coated tablet (tablet). \n \nCIALIS 10 mg film-coated tablets \n \nLight yellow and almond shaped tablets, marked \"C 10\" on one side. \n \nCIALIS 20 mg film-coated tablets \n \nYellow and almond shaped tablets, marked \"C 20\" on one side. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nTreatment of erectile dysfunction in adult males. \n \nIn order for tadalafil to be effective, sexual stimulation is required.  \n \nCIALIS is not indicated for use by women. \n \n4.2 Posology and method of administration \n \nPosology \n \nAdult men \nIn general, the recommended dose is 10 mg taken prior to anticipated sexual activity and with or \nwithout food.  \n \nIn those patients in whom tadalafil 10 mg does not produce an adequate effect, 20 mg might be tried.  \nIt may be taken at least 30 minutes prior to sexual activity.  \n\n\n\n 30 \n\n \nThe maximum dose frequency is once per day.  \n \nTadalafil 10 and 20 mg is intended for use prior to anticipated sexual activity and it is not \nrecommended for continuous daily use.  \n \nIn patients who anticipate a frequent use of CIALIS (i.e., at least twice weekly) a once daily regimen \nwith the lowest doses of CIALIS might be considered suitable, based on patient choice and the \nphysician’s judgement. \n \nIn these patients the recommended dose is 5 mg taken once a day at approximately the same time of \nday. The dose may be decreased to 2.5 mg once a day based on individual tolerability. \n \nThe appropriateness of continued use of the daily regimen should be reassessed periodically. \n \nSpecial populations  \n \nElderly men \nDose adjustments are not required in elderly patients. \n \nMen with renal impairment \nDose adjustments are not required in patients with mild to moderate renal impairment. For patients \nwith severe renal impairment 10 mg is the maximum recommended dose. Once-a-day dosing of \ntadalafil is not recommended in patients with severe renal impairment (see sections 4.4 and 5.2). \n \nMen with hepatic impairment \nThe recommended dose of CIALIS is 10 mg taken prior to anticipated sexual activity and with or \nwithout food. There is limited clinical data on the safety of CIALIS in patients with severe hepatic \nimpairment (Child-Pugh Class C); if prescribed, a careful individual benefit/risk evaluation should be \nundertaken by the prescribing physician. There are no available data about the administration of doses \nhigher than 10 mg of tadalafil to patients with hepatic impairment. Once-a-day dosing has not been \nevaluated in patients with hepatic impairment; therefore if prescribed, a careful individual benefit/risk \nevaluation should be undertaken by the prescribing physician (see sections 4.4 and 5.2). \n \nMen with diabetes \nDose adjustments are not required in diabetic patients. \n \nPaediatric population \nThere is no relevant use of CIALIS in the paediatric population with regard to the treatment of erectile \ndysfunction.  \n \nMethod of administration \n \nCIALIS is available as 2.5, 5, 10, and 20 mg film-coated tablets for oral use. \n \n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n \nIn clinical studies, tadalafil was shown to augment the hypotensive effects of nitrates. This is thought \nto result from the combined effects of nitrates and tadalafil on the nitric oxide/cGMP pathway. \nTherefore, administration of CIALIS to patients who are using any form of organic nitrate is \ncontraindicated (see section 4.5). \n \nCIALIS, must not be used in men with cardiac disease for whom sexual activity is inadvisable. \nPhysicians should consider the potential cardiac risk of sexual activity in patients with pre-existing \ncardiovascular disease. \n\n\n\n 31 \n\n \nThe following groups of patients with cardiovascular disease were not included in clinical trials and \nthe use of tadalafil is therefore contraindicated:  \n- patients with myocardial infarction within the last 90 days,  \n- patients with unstable angina or angina occurring during sexual intercourse,  \n- patients with New York Heart Association Class 2 or greater heart failure in the last 6 months,  \n- patients with uncontrolled arrhythmias, hypotension (< 90/50 mm Hg), or uncontrolled \n\nhypertension,  \n- patients with a stroke within the last 6 months. \n \nCIALIS is contraindicated in patients who have loss of vision in one eye because of non-arteritic \nanterior ischaemic optic neuropathy (NAION), regardless of whether this episode was in connection or \nnot with previous PDE5 inhibitor exposure (see section 4.4). \n \nThe co-administration of PDE5 inhibitors, including tadalafil, with guanylate cyclase stimulators, such \nas riociguat, is contraindicated as it may potentially lead to symptomatic hypotension (see section 4.5). \n \n4.4 Special warnings and precautions for use \n \nBefore treatment with CIALIS  \n \nA medical history and physical examination should be undertaken to diagnose erectile dysfunction and \ndetermine potential underlying causes, before pharmacological treatment is considered. \n \nPrior to initiating any treatment for erectile dysfunction, physicians should consider the cardiovascular \nstatus of their patients, since there is a degree of cardiac risk associated with sexual activity. Tadalafil \nhas vasodilator properties, resulting in mild and transient decreases in blood pressure (see section 5.1) \nand as such potentiates the hypotensive effect of nitrates (see section 4.3). \n \nThe evaluation of erectile dysfunction should include a determination of potential underlying causes \nand the identification of appropriate treatment following an appropriate medical assessment. It is not \nknown if CIALIS is effective in patients who have undergone pelvic surgery or radical non-nerve-\nsparing prostatectomy. \n \nCardiovascular \n \nSerious cardiovascular events, including myocardial infarction, sudden cardiac death, unstable angina \npectoris, ventricular arrhythmia, stroke, transient ischemic attacks, chest pain, palpitations and \ntachycardia, have been reported either post marketing and/or in clinical trials.  Most of the patients in \nwhom these events have been reported had pre-existing cardiovascular risk factors. However, it is not \npossible to definitively determine whether these events are related directly to these risk factors, to \nCIALIS, to sexual activity, or to a combination of these or other factors. \n \nIn patients who are taking alpha1 blockers, concomitant administration of CIALIS may lead to \nsymptomatic hypotension in some patients (see section 4.5). The combination of tadalafil and \ndoxazosin is not recommended. \n \nVision \n \nVisual defects and cases of NAION have been reported in connection with the intake of CIALIS and \nother PDE5 inhibitors. Analyses of observational data suggest an increased risk of acute NAION in \nmen with erectile dysfunction following exposure to tadalafil or other PDE5 inhibitors. As this may be \nrelevant for all patients exposed to tadalafil, the patient should be advised that in case of sudden visual \ndefect, he should stop taking CIALIS and consult a physician immediately (see section 4.3). \n \n\n\n\n 32 \n\nDecreased or sudden hearing loss \n \nCases of sudden hearing loss have been reported after the use of tadalafil. Although other risk factors \nwere present in some cases (such as age, diabetes, hypertension and previous hearing loss history) \npatients should be advised to stop taking tadalafil and seek prompt medical attention in the event of \nsudden decrease or loss of hearing. \n \nHepatic impairment \n \nThere is limited clinical data on the safety of single-dose administration of CIALIS in patients with \nsevere hepatic insufficiency (Child-Pugh Class C). If CIALIS is prescribed, a careful individual \nbenefit/risk evaluation should be undertaken by the prescribing physician. \n \nPriapism and anatomical deformation of the penis  \n \nPatients who experience erections lasting 4 hours or more should be instructed to seek immediate \nmedical assistance. If priapism is not treated immediately, penile tissue damage and permanent loss of \npotency may result. \n \nCIALIS, should be used with caution in patients with anatomical deformation of the penis (such as \nangulation, cavernosal fibrosis or Peyronie's disease), or in patients who have conditions which may \npredispose them to priapism (such as sickle cell anaemia, multiple myeloma or leukaemia). \n \nUse with CYP3A4 inhibitors \n \nCaution should be exercised when prescribing CIALIS to patients using potent CYP3A4 inhibitors \n(ritonavir, saquinavir, ketoconazole, itraconazole, and erythromycin) as increased tadalafil exposure \n(AUC) has been observed if the medicinal products are combined (see section 4.5). \n \nCIALIS and other treatments for erectile dysfunction  \n \nThe safety and efficacy of combinations of CIALIS and other PDE5 inhibitors or other treatments for \nerectile dysfunction have not been studied. The patients should be informed not to take CIALIS in \nsuch combinations. \n \nLactose  \n \nCIALIS contains lactose. Patients with rare hereditary problems of galactose intolerance, total lactase \ndeficiency or glucose-galactose malabsorption should not take this medicine. \n \nSodium \n \nThis medicine contains less than 1 mmol sodium (23 mg) per tablet, that is to say essentially \n‘sodium-free’. \n \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nInteraction studies were conducted with 10 mg and/or 20 mg tadalafil, as indicated below. With regard \nto those interaction studies where only the 10 mg tadalafil dose was used, clinically relevant \ninteractions at higher doses cannot be completely ruled out. \n \nEffects of other substances on tadalafil \n \nCytochrome P450 inhibitors \nTadalafil is principally metabolised by CYP3A4. A selective inhibitor of CYP3A4, ketoconazole  \n(200 mg daily), increased tadalafil (10 mg) exposure (AUC) 2-fold and Cmax by 15 %, relative to the \n\n\n\n 33 \n\nAUC and Cmax values for tadalafil alone. Ketoconazole (400 mg daily) increased tadalafil (20 mg) \nexposure (AUC) 4-fold and Cmax by 22 %. Ritonavir, a protease inhibitor (200 mg twice daily), which \nis an inhibitor of CYP3A4, CYP2C9, CYP2C19, and CYP2D6, increased tadalafil (20 mg) \nexposure (AUC) 2-fold with no change in Cmax. Although specific interactions have not been studied, \nother protease inhibitors, such as saquinavir, and other CYP3A4 inhibitors, such as erythromycin, \nclarithromycin, itraconazole and grapefruit juice should be co-administered with caution as they would \nbe expected to increase plasma concentrations of tadalafil (see section 4.4). \nConsequently the incidence of the adverse reactions listed in section 4.8 might be increased. \n \nTransporters \nThe role of transporters (for example p-glycoprotein) in the disposition of tadalafil is not known. \nTherefore  there is the potential of drug interactions mediated by inhibition of transporters. \n \nCytochrome P450 inducers \nA CYP3A4 inducer, rifampicin, reduced tadalafil AUC by 88 %, relative to the AUC values for \ntadalafil alone (10 mg). This reduced exposure can be anticipated to decrease the efficacy of tadalafil; \nthe magnitude of decreased efficacy is unknown. Other inducers of CYP3A4 such as phenobarbital, \nphenytoin and carbamazepine, may also decrease plasma concentrations of tadalafil.  \n \nEffects of tadalafil on other medicinal products \n \nNitrates \nIn clinical studies, tadalafil (5, 10 and 20 mg) was shown to augment the hypotensive effects of \nnitrates. Therefore, administration of CIALIS to patients who are using any form of organic nitrate is \ncontraindicated (see section 4.3). Based on the results of a clinical study in which 150 subjects \nreceiving daily doses of tadalafil 20 mg for 7 days and 0.4 mg sublingual nitroglycerin at various \ntimes, this interaction lasted for more than 24 hours and was no longer detectable when 48 hours had \nelapsed after the last tadalafil dose. Thus, in a patient prescribed any dose of CIALIS (2.5 mg – \n20 mg), where nitrate administration is deemed medically necessary in a life-threatening situation, at \nleast 48 hours should have elapsed after the last dose of CIALIS before nitrate administration is \nconsidered. In such circumstances, nitrates should only be administered under close medical \nsupervision with appropriate haemodynamic monitoring. \n \nAnti-hypertensives (including calcium channel blockers) \nThe co-administration of doxazosin (4 and 8 mg daily) and tadalafil (5 mg daily dose and 20 mg as a \nsingle dose) increases the blood pressure-lowering effect of this alpha-blocker in a significant manner. \nThis effect lasts at least twelve hours and may be symptomatic, including syncope. Therefore this \ncombination is not recommended (see section 4.4). \nIn interaction studies performed in a limited number of healthy volunteers, these effects were not \nreported with alfuzosin or tamsulosin. However, caution should be exercised when using tadalafil in \npatients treated with any alpha-blockers, and notably in the elderly. Treatments should be initiated at \nminimal dosage and progressively adjusted. \n \nIn clinical pharmacology studies, the potential for tadalafil to augment the hypotensive effects of \nantihypertensive medicinal products was examined. Major classes of antihypertensive medicinal \nproducts were studied, including calcium channel blockers (amlodipine), angiotensin converting \nenzyme (ACE) inhibitors (enalapril), beta-adrenergic receptor blockers (metoprolol), thiazide diuretics \n(bendrofluazide), and angiotensin II receptor blockers (various types and doses, alone or in \ncombination with thiazides, calcium channel blockers, beta-blockers, and/or alpha-blockers). Tadalafil \n(10 mg except for studies with angiotensin II receptor blockers and amlodipine in which a 20 mg dose \nwas applied) had no clinically significant interaction with any of these classes. In another clinical \npharmacology study tadalafil (20 mg) was studied in combination with up to 4 classes of \nantihypertensives. In subjects taking multiple antihypertensives, the ambulatory-blood-pressure \nchanges appeared to relate to the degree of blood-pressure control. In this regard, study subjects whose \nblood pressure was well controlled, the reduction was minimal and similar to that seen in healthy \nsubjects. In study subjects whose blood pressure was not controlled, the reduction was greater \nalthough this reduction was not associated with hypotensive symptoms in the majority of subjects. In \n\n\n\n 34 \n\npatients receiving concomitant antihypertensive medicinal products, tadalafil 20 mg may induce a \nblood pressure decrease, which (with the exception of alpha blockers -see above-) is, in general, minor \nand not likely to be clinically relevant. Analysis of phase 3 clinical trial data showed no difference in \nadverse events in patients taking tadalafil with or without antihypertensive medicinal products. \nHowever, appropriate clinical advice should be given to patients regarding a possible decrease in \nblood pressure when they are treated with antihypertensive medicinal products. \n \nRiociguat \nPreclinical studies showed an additive systemic blood pressure lowering effect when PDE5 inhibitors \nwere combined with riociguat.  In clinical studies, riociguat has been shown to augment the \nhypotensive effects of PDE5 inhibitors.  There was no evidence of favourable clinical effect of the \ncombination in the population studied.  Concomitant use of riociguat with PDE5 inhibitors, including \ntadalafil, is contraindicated (see section 4.3).   \n \n5- alpha reductase inhibitors \nIn a clinical trial that compared tadalafil 5 mg coadministered with finasteride 5 mg to placebo plus \nfinasteride 5 mg in the relief of BPH symptoms, no new adverse reactions were identified. However, \nas a formal drug-drug interaction study evaluating the effects of tadalafil and 5-alpha reductase \ninhibitors (5-ARIs) has not been performed, caution should be exercised when tadalafil is co-\nadministered with 5-ARIs. \n \nCYP1A2 substrates (e.g. theophylline) \nWhen tadalafil 10 mg was administered with theophylline (a non-selective phosphodiesterase \ninhibitor) in a clinical pharmacology study, there was no pharmacokinetic interaction. The only \npharmacodynamic effect was a small (3.5 bpm) increase in heart rate. Although this effect is minor \nand was of no clinical significance in this study, it should be considered when co-administering these \nmedicinal products. \n \nEthinylestradiol and terbutaline \nTadalafil has been demonstrated to produce an increase in the oral bioavailability of ethinylestradiol; a \nsimilar increase may be expected with oral administration of terbutaline, although the clinical \nconsequence of this is uncertain. \n \nAlcohol \nAlcohol concentrations (mean maximum blood concentration 0.08 %) were not affected by co-\nadministration with tadalafil (10 mg or 20 mg). In addition, no changes in tadalafil concentrations \nwere seen 3 hours after co-administration with alcohol. Alcohol was administered in a manner to \nmaximise the rate of alcohol absorption (overnight fast with no food until 2 hours after alcohol).  \nTadalafil (20 mg) did not augment the mean blood pressure decrease produced by alcohol (0.7 g/kg or \napproximately 180 ml of 40 % alcohol [vodka] in an 80-kg male) but in some subjects, postural \ndizziness and orthostatic hypotension were observed. When tadalafil was administered with lower \ndoses of alcohol (0.6 g/kg), hypotension was not observed and dizziness occurred with similar \nfrequency to alcohol alone. The effect of alcohol on cognitive function was not augmented by tadalafil \n(10 mg). \n \nCytochrome P450 metabolised medicinal products \nTadalafil is not expected to cause clinically significant inhibition or induction of the clearance of \nmedicinal products metabolised by CYP450 isoforms. Studies have confirmed that tadalafil does not \ninhibit or induce CYP450 isoforms, including CYP3A4, CYP1A2, CYP2D6, CYP2E1, CYP2C9 and \nCYP2C19.  \n \nCYP2C9 substrates (e.g. R-warfarin) \nTadalafil (10 mg and 20 mg) had no clinically significant effect on exposure (AUC) to S-warfarin or \nR-warfarin (CYP2C9 substrate), nor did tadalafil affect changes in prothrombin time induced by \nwarfarin.  \n \n\n\n\n 35 \n\nAspirin \nTadalafil (10 mg and 20 mg) did not potentiate the increase in bleeding time caused by acetyl salicylic \nacid.  \n \nAntidiabetic medicinal products \nSpecific interaction studies with antidiabetic medicinal products were not conducted.  \n \n4.6 Fertility, pregnancy and lactation \n \nCIALIS is not indicated for use by women. \n \nPregnancy \n \nThere are limited data from the use of tadalafil in pregnant women. Animal studies do not indicate \ndirect or indirect harmful effects with respect to pregnancy, embryonal/foetal development, parturition \nor postnatal development (see section 5.3). As a precautionary measure, it is preferable to avoid the \nuse of CIALIS during pregnancy.  \n \nBreastfeeding \n \nAvailable pharmacodynamic/toxicological data in animals have shown excretion of tadalafil in milk. A \nrisk to the suckling child cannot be excluded. CIALIS should not be used during breast feeding. \n \nFertility \n \nEffects were seen in dogs that might indicate impairment of fertility. Two subsequent clinical studies \nsuggest that this effect is unlikely in humans, although a decrease in sperm concentration was seen in \nsome men (see sections 5.1 and 5.3). \n \n4.7 Effects on ability to drive and use machines \n \n CIALIS has negligible influence on the ability to drive or use machines. Although the frequency of \nreports of dizziness in placebo and tadalafil arms in clinical trials was similar, patients should be aware \nof how they react to CIALIS, before driving or using machines. \n \n4.8 Undesirable effects \n \nSummary of the safety profile \n \nThe most commonly reported adverse reactions in patients taking CIALIS for the treatment of erectile \ndysfunction or benign prostatic hyperplasia were headache, dyspepsia, back pain and myalgia, in \nwhich the incidences increase with increasing dose of CIALIS.  The adverse reactions reported were \ntransient, and generally mild or moderate. The majority of headaches reported with CIALIS once-a-\nday dosing are experienced within the first 10 to 30 days of starting treatment. \n \nTabulated summary of adverse reactions \n \nThe table below lists the adverse reactions observed from spontaneous reporting and in placebo-\ncontrolled clinical trials (comprising a total of 8022 patients on CIALIS and 4422 patients on placebo) \nfor on-demand and once-a-day treatment of erectile dysfunction and the once-a-day treatment of \nbenign prostatic hyperplasia. \n \nFrequency convention: very common (≥1/10), common (≥1/100 to <1/10), uncommon (≥1/1000 to \n<1/100), rare (≥1/10,000 to <1/1,000) and very rare (<1/10,000) and not known (cannot be estimated \nfrom the available data). \n \n\n\n\n 36 \n\nVery common  Common  Uncommon  Rare  \n \n\nImmune system disorders \n  Hypersensitivity \n\nreactions \nAngioedema2 \n\nNervous system disorders \n Headache Dizziness Stroke1 (including \n\nhaemorrhagic events), \nSyncope, Transient \nischaemic attacks1, \nMigraine2, Seizures2, \nTransient amnesia \n\nEye disorders \n  Blurred vision, \n\nSensations described \nas eye pain \n \n\nVisual field defect, \nSwelling of eyelids, \nConjunctival \nhyperaemia, Non-\narteritic anterior \nischemic optic \nneuropathy (NAION) 2, \nRetinal vascular \nocclusion2 \n\nEar and labyrinth disorders \n  Tinnitus Sudden hearing loss \nCardiac disorders1 \n  Tachycardia, \n\nPalpitations \nMyocardial infarction, \nUnstable angina \npectoris2, Ventricular \narrhythmia2 \n\nVascular disorders \n Flushing Hypotension3, \n\nHypertension \n \n\nRespiratory, thoracic and mediastinal disorders \n Nasal congestion Dyspnoea, Epistaxis  \nGastrointestinal disorders \n Dyspepsia \n\n \nAbdominal pain, \nVomiting, Nausea, \nGastro-oesophageal \nreflux \n \n\n \n\n \n\nSkin and subcutaneous tissue disorders \n  Rash Urticaria, Stevens-\n\nJohnson syndrome2, \nExfoliative dermatitis2, \nHyperhydrosis \n(sweating) \n\nMusculoskeletal, connective tissue and bone disorders \n Back pain, \n\nMyalgia, Pain in \nextremity \n\n  \n\nRenal and urinary disorders \n  Haematuria  \n\n\n\n 37 \n\nReproductive system and breast disorders \n   Prolonged erections Priapism, Penile \n\nhaemorrhage, \nHaematospermia \n\nGeneral disorders and administration site conditions \n  Chest pain1, Peripheral \n\noedema, Fatigue \n \n\nFacial oedema2, \nSudden cardiac death1,2 \n\n(1) Most of the patients had pre-existing cardiovascular risk factors (see section 4.4). \n(2) Postmarketing surveillance reported adverse reactions not observed in placebo-controlled clinical \ntrials. \n(3) More commonly reported when tadalafil is given to patients who are already taking \nantihypertensive medicinal products. \n \nDescription of selected adverse reactions \n \nA slightly higher incidence of ECG abnormalities, primarily sinus bradycardia, has been reported in \npatients treated with tadalafil once a day as compared with placebo. Most of these ECG abnormalities \nwere not associated with adverse reactions. \n \nOther special populations \n  \nData in patients over 65 years of age receiving tadalafil in clinical trials, either for the treatment of \nerectile dysfunction or the treatment of benign prostatic hyperplasia, are limited. In clinical trials with \ntadalafil taken on demand for the treatment of erectile dysfunction, diarrhoea was reported more \nfrequently in patients over 65 years of age. In clinical trials with tadalafil 5mg taken once a day for the \ntreatment of benign prostatic hyperplasia, dizziness and diarrhoea were reported more frequently in \npatients over 75 years of age. \n \nReporting of suspected adverse reactions \n \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nSingle doses of up to 500 mg have been given to healthy subjects, and multiple daily doses up to \n100 mg have been given to patients.  Adverse events were similar to those seen at lower doses.  \nIn cases of overdose, standard supportive measures should be adopted as required. Haemodialysis \ncontributes negligibly to tadalafil elimination. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group: Urologicals, Drugs used in erectile dysfunction, ATC Code: G04BE08.  \n \n\n\n\n 38 \n\nMechanism of action \n \nTadalafil is a selective, reversible inhibitor of cyclic guanosine monophosphate (cGMP)-specific \nphosphodiesterase type 5 (PDE5). When sexual stimulation causes the local release of nitric oxide, \ninhibition of PDE5 by tadalafil produces increased levels of cGMP in the corpus cavernosum. This \nresults in smooth muscle relaxation and inflow of blood into the penile tissues, thereby producing an \nerection. Tadalafil has no effect in the absence of sexual stimulation. \n \nPharmacodynamic effects \n \nStudies in vitro have shown that tadalafil is a selective inhibitor of PDE5. PDE5 is an enzyme found in \ncorpus cavernosum smooth muscle, vascular and visceral smooth muscle, skeletal muscle, platelets, \nkidney, lung, and cerebellum. The effect of tadalafil is more potent on PDE5 than on other \nphosphodiesterases. Tadalafil is > 10,000-fold more potent for PDE5 than for PDE1, PDE2, and \nPDE4, enzymes which are found in the heart, brain, blood vessels, liver, and other organs. Tadalafil is \n> 10,000-fold more potent for PDE5 than for PDE3, an enzyme found in the heart and blood vessels. \nThis selectivity for PDE5 over PDE3 is important because PDE3 is an enzyme involved in cardiac \ncontractility. Additionally, tadalafil is approximately 700-fold more potent for PDE5 than for PDE6, \nan enzyme which is found in the retina and is responsible for phototransduction. Tadalafil is also \n> 10,000-fold more potent for PDE5 than for PDE7 through PDE10. \n \nClinical efficacy and safety \n \nThree clinical studies were conducted in 1054 patients in an at-home setting to define the period of \nresponsiveness to CIALIS. Tadalafil demonstrated statistically significant improvement in erectile \nfunction and the ability to have successful sexual intercourse up to 36 hours following dosing, as well \nas patients’ ability to attain and maintain erections for successful intercourse compared to placebo as \nearly as 16 minutes following dosing.  \n \nTadalafil administered to healthy subjects produced no significant difference compared to placebo in \nsupine systolic and diastolic blood pressure (mean maximal decrease of 1.6/0.8 mm Hg, respectively), \nin standing systolic and diastolic blood pressure (mean maximal decrease of 0.2/4.6 mm Hg, \nrespectively), and no significant change in heart rate.  \n \nIn a study to assess the effects of tadalafil on vision, no impairment of colour discrimination \n(blue/green) was detected using the Farnsworth-Munsell 100-hue test. This finding is consistent with \nthe low affinity of tadalafil for PDE6 compared to PDE5. Across all clinical studies, reports of \nchanges in colour vision were rare (< 0.1 %). \n \nThree studies were conducted in men to assess the potential effect on spermatogenesis of CIALIS  \n10 mg (one 6-month study) and 20 mg (one 6-month and one 9-month study) administered daily. In \ntwo of these studies decreases were observed in sperm count and concentration related to tadalafil \ntreatment of unlikely clinical relevance. These effects were not associated with changes in other \nparameters such as motility, morphology and FSH. \n \nTadalafil at doses of 2 to 100 mg has been evaluated in 16 clinical studies involving 3250 patients, \nincluding patients with erectile dysfunction of various severities (mild, moderate, severe), etiologies, \nages (range 21-86 years), and ethnicities. Most patients reported erectile dysfunction of at least 1 year \nin duration. In the primary efficacy studies of general populations, 81 % of patients reported that \nCIALIS improved their erections as compared to 35 % with placebo. Also, patients with erectile \ndysfunction in all severity categories reported improved erections whilst taking CIALIS (86 %, 83 %, \nand 72 % for mild, moderate, and severe, respectively, as compared to 45 %, 42 %, and 19 % with \nplacebo). In the primary efficacy studies, 75 % of intercourse attempts were successful in CIALIS \ntreated patients as compared to 32 % with placebo. \n \nIn a 12-week study performed in 186 patients (142 tadalafil, 44 placebo) with erectile dysfunction \nsecondary to spinal cord injury, tadalafil significantly improved the erectile function leading to a mean \n\n\n\n 39 \n\nper-subject proportion of successful attempts in patients treated with tadalafil 10 or 20 mg (flexible-\ndose, on demand) of 48 % as compared to 17 % with placebo. \n \nPaediatric population \n \nA single study has been performed in paediatric patients with Duchenne Muscular Dystrophy (DMD) \nin which no evidence of efficacy was seen. The randomised, double-blind, placebo-controlled, parallel, \n3-arm study of tadalafil was conducted in 331 boys aged 7-14 years with DMD receiving concurrent \ncorticosteroid therapy. The study included a 48-week double-blind period where patients were \nrandomised to tadalafil 0.3 mg/kg, tadalafil 0.6 mg/kg, or placebo daily. Tadalafil did not show \nefficacy in slowing the decline in ambulation as measured by the primary 6 minute walk distance \n(6MWD) endpoint: least squares (LS) mean change in 6MWD at 48 weeks was -51.0 meters (m) in the \nplacebo group, compared with -64.7 m in the tadalafil 0.3 mg/kg group (p = 0.307) and -59.1 m in the \ntadalafil 0.6 mg/kg group (p = 0.538). In addition, there was no evidence of efficacy from any of the \nsecondary analyses performed in this study. The overall safety results from this study were generally \nconsistent with the known safety profile of tadalafil and with adverse events (AEs) expected in a \npaediatric DMD population receiving corticosteroids. \n \nThe European Medicines Agency has waived the obligation to submit the results of studies in all \nsubsets of the paediatric population in the treatment of the erectile dysfunction. See section 4.2 for \ninformation on paediatric use. \n \n5.2 Pharmacokinetic properties \n \nAbsorption \n \nTadalafil is readily absorbed after oral administration and the mean maximum observed plasma \nconcentration (Cmax) is achieved at a median time of 2 hours after dosing. Absolute bioavailability of \ntadalafil following oral dosing has not been determined. \nThe rate and extent of absorption of tadalafil are not influenced by food, thus CIALIS may be taken \nwith or without food. The time of dosing (morning versus evening) had no clinically relevant effects \non the rate and extent of absorption. \n \nDistribution  \n \nThe mean volume of distribution is approximately 63 l, indicating that tadalafil is distributed into \ntissues. At therapeutic concentrations, 94 % of tadalafil in plasma is bound to proteins. Protein binding \nis not affected by impaired renal function. \n \nLess than 0.0005 % of the administered dose appeared in the semen of healthy subjects. \n \nBiotransformation \n \nTadalafil is predominantly metabolised by the cytochrome P450 (CYP) 3A4 isoform. The major \ncirculating metabolite is the methylcatechol glucuronide. This metabolite is at least 13,000-fold less \npotent than tadalafil for PDE5. Consequently, it is not expected to be clinically active at observed \nmetabolite concentrations. \n \nElimination  \n \nThe mean oral clearance for tadalafil is 2.5 l/h and the mean half-life is 17.5 hours in healthy subjects. \nTadalafil is excreted predominantly as inactive metabolites, mainly in the faeces (approximately 61 % \nof the dose) and to a lesser extent in the urine (approximately 36 % of the dose).  \n \n\n\n\n 40 \n\nLinearity/non-linearity \n \nTadalafil pharmacokinetics in healthy subjects are linear with respect to time and dose. Over a dose \nrange of 2.5 to 20 mg, exposure (AUC) increases proportionally with dose. Steady-state plasma \nconcentrations are attained within 5 days of once-daily dosing. \n \nPharmacokinetics determined with a population approach in patients with erectile dysfunction are \nsimilar to pharmacokinetics in subjects without erectile dysfunction. \n \nSpecial populations \n \nElderly \nHealthy elderly subjects (65 years or over), had a lower oral clearance of tadalafil, resulting in 25 % \nhigher exposure (AUC) relative to healthy subjects aged 19 to 45 years. This effect of age is not \nclinically significant and does not warrant a dose adjustment. \n \nRenal insufficiency \nIn clinical pharmacology studies using single-dose tadalafil (5 to 20 mg), tadalafil exposure (AUC) \napproximately doubled in subjects with mild (creatinine clearance 51 to 80 ml/min) or moderate \n(creatinine clearance 31 to 50 ml/min) renal impairment and in subjects with end-stage renal disease \non dialysis. In haemodialysis patients, Cmax was 41 % higher than that observed in healthy subjects. \nHaemodialysis contributes negligibly to tadalafil elimination. \n \nHepatic insufficiency \nTadalafil exposure (AUC) in subjects with mild and moderate hepatic impairment (Child-Pugh Class \nA and B) is comparable to exposure in healthy subjects when a dose of 10 mg is administered. There is \nlimited clinical data on the safety of CIALIS in patients with severe hepatic insufficiency (Child-Pugh \nClass C). If CIALIS is prescribed, a careful individual benefit/risk evaluation should be undertaken by \nthe prescribing physician. There are no available data about the administration of doses higher than \n10 mg of tadalafil to patients with hepatic impairment. \n \nPatients with diabetes \nTadalafil exposure (AUC) in patients with diabetes was approximately 19 % lower than the AUC \nvalue for healthy subjects. This difference in exposure does not warrant a dose adjustment. \n \n5.3 Preclinical safety data \n \nNon-clinical data reveal no special hazard for humans based on conventional studies of safety \npharmacology, repeated dose toxicity, genotoxicity, carcinogenic potential, and toxicity to \nreproduction. \n \nThere was no evidence of teratogenicity, embryotoxicity or foetotoxicity in rats or mice that received \nup to 1000 mg/kg/day tadalafil. In a rat prenatal and postnatal development study, the no observed \neffect dose was 30 mg/kg/day. In the pregnant rat the AUC for calculated free drug at this dose was \napproximately 18 times the human AUC at a 20 mg dose. \n \nThere was no impairment of fertility in male and female rats. In dogs given tadalafil daily for 6 to 12 \nmonths at doses of 25 mg/kg/day (resulting in at least a 3-fold greater exposure [range 3.7 – 18.6] than \nseen in humans given a single 20 mg dose) and above, there was regression of the seminiferous tubular \nepithelium that resulted in a decrease in spermatogenesis in some dogs. See also section 5.1.  \n \n \n\n\n\n 41 \n\n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nTablet core \n \nlactose monohydrate,  \ncroscarmellose sodium,  \nhydroxypropylcellulose,  \nmicrocrystalline cellulose,  \nsodium laurilsulfate,  \nmagnesium stearate. \n \nFilm-coat \n \nlactose monohydrate,  \nhypromellose,  \ntriacetin,  \ntitanium dioxide (E171),  \niron oxide yellow (E172),  \ntalc. \n \n6.2 Incompatibilities \n \nNot applicable. \n \n6.3 Shelf life \n \n3 years. \n \n6.4 Special precautions for storage \n \nStore in the original package in order to protect from moisture. Do not store above 30°C.  \n \n6.5 Nature and contents of container \n \nCIALIS 10 mg film-coated tablets \n \nAluminium/PVC blisters in cartons of 4 film-coated tablets. \n \nCIALIS 20 mg film-coated tablets \n \nAluminium/PVC blisters in cartons of 2, 4, 8, 10 and 12 film-coated tablets. \n \nNot all packs sizes may be marketed. \n \n6.6 Special precautions for disposal   \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nEli Lilly Nederland B.V. \nPapendorpseweg 83, 3528 BJ Utrecht \nThe Netherlands \n\n\n\n 42 \n\n \n \n8. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/02/237/001-005, 009 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 12 November 2002 \nDate of last renewal: 12 November 2012 \n \n \n10. DATE OF REVISION OF THE TEXT \n \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu. \n \n\n\n\n 43 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH \n\nRELEASE \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \n\nAND USE \n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \nMARKETING AUTHORISATION \n\n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO \n\nTHE SAFE AND EFFECTIVE USE OF THE MEDICINAL \nPRODUCT \n\n \n \n\n\n\n 44 \n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE \n \nName and address of the manufacturer responsible for batch release \n \nLilly S.A., Avda. de la Industria 30, 28108 Alcobendas, Madrid, Spain \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nMedicinal product subject to medical prescription \n \n\n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \n• Periodic safety update reports (PSURs) \n \nThe requirements for submission of PSURs for this medicinal product are set out in the list of Union \nreference dates (EURD list) provided for under Article 107c(7) of Directive 2001/83/EC and any \nsubsequent updates published on the European medicines web-portal. \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT   \n \n• Risk management plan (RMP) \n \nThe marketing authorisation holder (MAH) shall perform the required pharmacovigilance activities \nand interventions detailed in the agreed RMP presented in Module 1.8.2 of the marketing authorisation \nand any agreed subsequent updates of the RMP. \n \nAn updated RMP should be submitted \n\n• At the request of the European Medicines Agency \n• Whenever the risk management system is modified, especially as the result of new \n\ninformation being received that may lead to a significant change to the benefit/risk profile or \nas the result of an important (pharmacovigilance or risk minimisation) milestone being \nreached. \n\n\n\n 45 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n \n  \n\n\n\n 46 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n\n\n\n 47 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \n \nOUTER CARTON \n\n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nCIALIS 2.5 mg film-coated tablets \ntadalafil \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach tablet contains 2.5 mg tadalafil \n \n3. LIST OF EXCIPIENTS \n \nlactose \n \nSee leaflet for further information. \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n28 film-coated tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nHow to take CIALIS once-a-day \n \n1. Start with the pill from the blister pack that corresponds with the day you start taking CIALIS. \n \n \n \n \n \n2. Take CIALIS with water every day at approximately the same time, either with or without food. \n \n \n \n \n \n3. When taken once a day, CIALIS allows you to obtain an erection, when sexually stimulated, at any \ntime point during the 24 hours of the day. You and your partner will need to engage in foreplay, just as \nyou would if you were not taking a medicine for erectile dysfunction. \n \n• Always take CIALIS exactly as your doctor has told you. Check with your doctor or pharmacist \n\nif you are not sure.  \n• Drinking alcohol may affect your ability to get an erection so avoid excessive drinking with \n\nCIALIS. \n• You should not take CIALIS more than once a day. If you take more than you should, tell your \n\ndoctor. \n \n\n\n\n 48 \n\nRead the package leaflet before use. \nFor oral once-a-day use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in the original package in order to protect from moisture. Do not store above 30°C.  \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nEli Lilly Nederland B.V. \nPapendorpseweg 83, 3528 BJ Utrecht \nThe Netherlands \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/02/237/006 \n \n \n13. BATCH NUMBER \n \nLot. \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n \n\n\n\n 49 \n\n16. INFORMATION IN BRAILLE \n \ncialis 2.5 mg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC \nSN \nNN \n\n\n\n 50 \n\n \nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \nBLISTER \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nCIALIS 2.5 mg tablets \ntadalafil \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nLilly  \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \nMON, TUE, WED, THU, FRI, SAT, SUN \n\n\n\n 51 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \n \nOUTER CARTON \n\n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nCIALIS 5 mg film-coated tablets \ntadalafil \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach tablet contains 5 mg tadalafil \n \n \n3. LIST OF EXCIPIENTS \n \nlactose \n \nSee leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n14 film-coated tablets \n28 film-coated tablets \n84 film-coated tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n. \n \nHow to take CIALIS once-a-day \n \n1. Start with the pill from the blister pack that corresponds with the day you start taking CIALIS. \n \n \n \n \n \n2. Take CIALIS with water every day at approximately the same time, either with or without food. \n \n \n \n \n \n3. When taken once a day for erectile dysfunction, CIALIS allows you to obtain an erection, when \nsexually stimulated, at any time point during the 24 hours of the day. You and your partner will need \nto engage in foreplay, just as you would if you were not taking a medicine for erectile dysfunction. \n \n• Always take CIALIS exactly as your doctor has told you. Check with your doctor or pharmacist \n\nif you are not sure.  \n\n\n\n 52 \n\n• Drinking alcohol may affect your ability to get an erection so avoid excessive drinking with \nCIALIS. \n\n• You should not take CIALIS more than once a day. If you take more than you should, tell your \ndoctor. \n\n \nRead the package leaflet before use. \nFor oral once-a-day use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP. \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in the original package in order to protect from moisture. Do not store above 25°C.  \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nEli Lilly Nederland B.V. \nPapendorpseweg 83, 3528 BJ Utrecht \nThe Netherlands \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \n EU/1/02/237/007-008, 010 \n \n \n13. BATCH NUMBER \n \nLot. \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n\n\n\n 53 \n\n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \ncialis 5 mg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC \nSN \nNN \n\n\n\n 54 \n\n \nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \nBLISTERS \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nCIALIS 5 mg tablets \ntadalafil \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nLilly  \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \nMON, TUE, WED, THU, FRI, SAT, SUN \n\n\n\n 55 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \n \nOUTER CARTON \n\n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nCIALIS 10 mg film-coated tablets \ntadalafil \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach tablet contains 10 mg tadalafil \n \n \n3. LIST OF EXCIPIENTS \n \nlactose \nSee leaflet for further information.  \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n4 film-coated tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nFor oral use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP  \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in the original package in order to protect from moisture. Do not store above 30°C.  \n \n \n\n\n\n 56 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nEli Lilly Nederland B.V. \nPapendorpseweg 83, 3528 BJ Utrecht \nThe Netherlands \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/02/237/001 \n \n \n13. BATCH NUMBER \n \nLot. \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \ncialis 10 mg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC \nSN \nNN \n\n\n\n 57 \n\n \nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \nBLISTER \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nCIALIS 10 mg tablets \ntadalafil \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nLilly  \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \n\n\n\n 58 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \n \nOUTER CARTON \n\n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nCIALIS 20 mg film-coated tablets \ntadalafil \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach tablet contains 20 mg tadalafil \n \n \n3. LIST OF EXCIPIENTS \n \nlactose \nSee leaflet for further information.  \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n2 film-coated tablets \n4 film-coated tablets \n8 film-coated tablets \n10 film-coated tablets \n12 film-coated tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nFor oral use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n \n \n\n\n\n 59 \n\n9. SPECIAL STORAGE CONDITIONS \n \nStore in the original package in order to protect from moisture. Do not store above 30°C.  \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nEli Lilly Nederland B.V. \nPapendorpseweg 83, 3528 BJ Utrecht \nThe Netherlands \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \n EU/1/02/237/002-005, 009 \n \n \n13. BATCH NUMBER \n \nLot. \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \ncialis 20 mg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC \nSN \nNN \n \n \n \n \n \n\n\n\n 60 \n\n \n \n \n \n \nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \nBLISTER \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nCIALIS 20 mg tablets \ntadalafil \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nLilly  \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n\n\n 61 \n\n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n\n\n\n 62 \n\nPackage leaflet: Information for the user \n \n\nCIALIS 2.5 mg film-coated tablets \ntadalafil \n\n \nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you. \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor or pharmacist. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n- If you get any side effects talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet:  \n1. What CIALIS is and what it is used for \n2. What you need to know before you take CIALIS \n3. How to take CIALIS \n4. Possible side effects \n5 How to store CIALIS \n6. Contents of the pack and other information \n \n \n1. What CIALIS is and what it is used for \n \nCIALIS is a treatment for adult men with erectile dysfunction. This is when a man cannot get, or keep \na hard, erect penis suitable for sexual activity. CIALIS has been shown to significantly improve the \nability of obtaining a hard erect penis suitable for sexual activity. \n \nCIALIS contains the active substance tadalafil which belongs to a group of medicines called \nphosphodiesterase type 5 inhibitors. Following sexual stimulation CIALIS works by helping the blood \nvessels in your penis to relax, allowing the flow of blood into your penis. The result of this is \nimproved erectile function. CIALIS will not help you if you do not have erectile dysfunction.  \n \nIt is important to note that CIALIS does not work if there is no sexual stimulation. You and your \npartner will need to engage in foreplay, just as you would if you were not taking a medicine for \nerectile dysfunction. \n \n \n2. What you need to know before you take CIALIS \n \nDo not take CIALIS if you: \n \n- are allergic to tadalafil or any of the other ingredients of this medicine (listed in section 6).  \n \n- are taking any form of organic nitrate or nitric oxide donors such as amyl nitrite. This is a group \n\nof medicines (“nitrates”) used in the treatment of angina pectoris (“chest pain”). CIALIS has \nbeen shown to increase the effects of these medicines. If you are taking any form of nitrate or \nare unsure tell your doctor. \n\n \n- have serious heart disease or recently had a heart attack within the last 90 days.  \n \n- recently had a stroke within the last 6 months. \n \n-    have low blood pressure or uncontrolled high blood pressure. \n \n\n\n\n 63 \n\n-  ever had loss of vision because of non-arteritic anterior ischemic optic neuropathy  (NAION), a \ncondition described as “stroke of the eye”. \n\n \n- are taking riociguat. This drug is used to treat pulmonary arterial hypertension (i.e., high blood \n\npressure in the lungs) and chronic thromboembolic pulmonary hypertension (i.e., high blood \npressure in the lungs secondary to blood clots).  PDE5 inhibitors, such as CIALIS, have been \nshown to increase the hypotensive effects of this medicine.  If you are taking riociguat or are \nunsure tell your doctor. \n\n \nWarnings and precautions \nTalk to your doctor before taking CIALIS. \n \nBe aware that sexual activity carries a possible risk to patients with heart disease because it puts an \nextra strain on your heart. If you have a heart problem you should tell your doctor.  \n \nBefore taking the tablets, tell your doctor if you have: \n- sickle cell anaemia (an abnormality of red blood cells). \n- multiple myeloma (cancer of the bone marrow). \n- leukaemia (cancer of the blood cells). \n- any deformation of your penis. \n- a serious liver problem. \n- a severe kidney problem. \n \nIt is not known if CIALIS is effective in patients who have had: \n- pelvic surgery. \n- removal of all or part of the prostate gland in which nerves of the prostate are cut (radical non-\n\nnerve-sparing prostatectomy). \n \nIf you experience sudden decrease or loss of vision, stop taking CIALIS and contact your doctor \nimmediately.  \n \nDecreased or sudden hearing loss has been noted in some patients taking tadalafil. Although it is not \nknown if the event is directly related to tadalafil, if you experience decreased or sudden hearing loss, \nstop taking CIALIS and contact your doctor immediately. \n \nCIALIS is not intended for use by women.   \n \nChildren and adolescents \nCIALIS is not intended for use by children and adolescents under the age of 18. \n \nOther medicines and CIALIS \nTell your doctor if you are taking, have recently taken or might take any other medicines \n \nDo not take CIALIS if you are already taking nitrates. \n \nSome medicines may be affected by CIALIS or they may affect how well CIALIS will work. Tell your \ndoctor or pharmacist if you are already taking: \n \n- an alpha blocker (used to treat high blood pressure or urinary symptoms associated with benign \n\nprostatic hyperplasia). \n- other medicines to treat high blood pressure. \n- riociguat. \n- a 5- alpha reductase inhibitor (used to treat benign prostatic hyperplasia). \n- medicines such as ketoconazole tablets (to treat fungal infections) and protease inhibitors for \n\ntreatment of AIDS or HIV infection. \n- phenobarbital, phenytoin and carbamazepine (anticonvulsant medicines). \n\n\n\n 64 \n\n- rifampicin, erythromycin , clarithromycin or itraconazole. \n- other treatments for erectile dysfunction. \n \nCIALIS with drink and alcohol \nInformation on the effect of alcohol is in section 3. Grapefruit juice may affect how well CIALIS will \nwork and should be taken with caution. Talk to your doctor for further information. \n \nFertility \nWhen dogs were treated there was reduced sperm development in the testes.  A reduction in sperm \nwas seen in some men. These effects are unlikely to lead to a lack of fertility. \n \nDriving and using machines \nSome men taking CIALIS in clinical studies have reported dizziness. Check carefully how you react to \nthe tablets before driving or using machines. \n \nCIALIS contains lactose \nIf you have been told by your doctor that you have an intolerance to some sugars, contact your doctor \nbefore taking this medicinal product. \n \nCIALIS contains sodium  \nThis medicine contains less than 1 mmol sodium (23 mg) per tablet, that is to say essentially \n‘sodium-free’. \n \n3. How to take CIALIS \n \nAlways take this medicine exactly as your doctor has told you. Check with your doctor or pharmacist \nif you are not sure.  \n \nCIALIS tablets are for oral use in men only. Swallow the tablet whole with some water. The tablets \ncan be taken with or without food.  \n \nThe recommended dose is one 5 mg tablet taken once a day at approximately the same time of the \nday. Your doctor may adjust the dose to 2.5 mg based on your response to CIALIS. This will be given \nas a 2.5mg tablet. \nDo not take CIALIS more than once a day.  \n \nOnce a day dosing of CIALIS may be useful to men who anticipate having sexual activity two or more \ntimes per week. \n \nWhen taken once a day CIALIS allows you to obtain an erection, when sexually stimulated, at any \ntime point during the 24 hours of the day.  \nIt is important to note that CIALIS does not work if there is no sexual stimulation. You and your \npartner will need to engage in foreplay, just as you would if you were not taking a medicine for \nerectile dysfunction. \n \nDrinking alcohol may affect your ability to get an erection and may temporarily lower your blood \npressure. If you have taken or are planning to take CIALIS, avoid excessive drinking (blood alcohol \nlevel of 0.08 % or greater), since this may increase the risk of dizziness when standing up. \n \nIf you take more CIALIS than you should  \nContact your doctor. You may experience side effects described in section 4. \n \nIf you forget to take CIALIS \nTake your dose as soon as you remember but do not take a double dose to make up for a forgotten \ntablet. You should not take CIALIS more than once a day. \n \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n\n\n\n 65 \n\n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. These \neffects are normally mild to moderate in nature. \n \nIf you experience any of the following side effects stop using the medicine and seek medical help \nimmediately: \n- allergic reactions including rashes (frequency uncommon). \n\n- chest pain - do not use nitrates but seek immediate medical assistance (frequency uncommon). \n\n- priapsim, a prolonged and possibly painful erection after taking CIALIS (frequency rare). If you \nhave such an erection, which lasts continuously for more than 4 hours you should contact a \ndoctor immediately. \n\n- sudden loss of vision (frequency rare). \n\nOther side effects have been reported:  \n \nCommon (seen in 1 to 10 in every 100 patients) \n- headache, back pain, muscle aches, pain in arms and legs, facial flushing, nasal congestion and \n\nindigestion. \n \nUncommon (seen in 1 to 10 in every 1,000 patients) \n- dizziness, stomach ache, feeling sick, being sick (vomiting), reflux, blurred vision, eye pain, \n\ndifficulty in breathing, presence of blood in urine, prolonged erection, pounding heartbeat \nsensation, a fast heart rate, high blood pressure, low blood pressure, nose bleeds, ringing in the \nears, swelling of the hands, feet or ankles and feeling tired.  \n\n \nRare (seen in 1 to 10 in every 10,000 patients)  \n- fainting, seizures and passing memory loss, swelling of the eyelids, red eyes, sudden decrease or \n\nloss of hearing, hives (itchy red welts on the surface of the skin), penile bleeding, presence of \nblood in semen and increased sweating. \n\n \nHeart attack and stroke have also been reported rarely in men taking CIALIS. Most of these men had \nknown heart problems before taking this medicine. \n \nPartial, temporary, or permanent decrease or loss of vision in one or both eyes has been rarely \nreported. \n \nSome additional rare side effects have been reported in men taking CIALIS that were not seen in \nclinical trials.  These include: \n- migraine, swelling of the face, serious allergic reaction which causes swelling of the face or \n\nthroat, serious skin rashes, some disorders affecting blood flow to the eyes, irregular heartbeats, \nangina and sudden cardiac death. \n\n \nThe side effect dizziness has been reported more frequently in men over 75 years of age taking \nCIALIS. Diarrhoea has been reported more frequently in men over 65 years of age taking CIALIS. \n \n \nReporting of side effects \nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine. \n \n \n\n\n\n 66 \n\n5. How to store CIALIS \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the carton and blister after ‘EXP’. \nThe expiry date refers to the last day of that month. \n \nStore in the original package in order to protect from moisture. Do not store above 30°C. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat CIALIS contains \n- The active substance is tadalafil. Each tablet contains 2.5 mg of tadalafil. \n- The other ingredients are: \n\nTablet core: lactose monohydrate (see end of section 2), croscarmellose sodium, \nhydroxypropylcellulose, microcrystalline cellulose, sodium laurilsulfate, magnesium stearate, \nsee section 2 “CIALIS contains lactose”. \nFilm-coat: lactose monohydrate, hypromellose, triacetin, titanium dioxide (E171), iron oxide \nyellow (E172), iron oxide red (E172), talc. \n\n \nWhat Cialis looks like and contents of the pack \nCIALIS 2.5 mg is a light orange-yellow film-coated tablet in the shape of an almond and has \"C 2 ½\" \nmarked on one side. \n \nCIALIS 2.5 mg is available in blister packs containing 28 tablets. \n \nMarketing Authorisation Holder and Manufacturer \n \nMarketing Authorisation Holder: Eli Lilly Nederland B.V., Papendorpseweg 83, 3528 BJ Utrecht, The \nNetherlands. \n \nManufacturer: Lilly S.A., Avda. de la Industria 30, 28108 Alcobendas, Madrid, Spain. \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder. \n \nBelgique/België/Belgien \nEli Lilly Benelux S.A./N.V. \nTél/Tel: + 32-(0)2 548 84 84 \n\nLietuva \nEli Lilly Lietuva \nTel. +370 (5) 2649600 \n\nБългария \nТП \"Ели Лили Недерланд\" Б.В. - България \nтел. + 359 2 491 41 40 \n\nLuxembourg/Luxemburg \nEli Lilly Benelux S.A./N.V. \nTél/Tel: + 32-(0)2 548 84 84 \n\nČeská republika \nELI LILLY ČR, s.r.o. \nTel: + 420 234 664 111 \n\nMagyarország \nLilly Hungária Kft. \nTel: + 36 1 328 5100 \n\nDanmark \nEli Lilly Danmark A/S  \nTlf: +45 45 26 60 00 \n\nMalta \nCharles de Giorgio Ltd. \nTel: + 356 25600 500 \n\nDeutschland \nLilly Deutschland GmbH  \nTel. + 49-(0) 6172 273 2222 \n\nNederland \nEli Lilly Nederland B.V.  \nTel: + 31-(0) 30 60 25 800 \n\n \n \n\n \n \n\n\n\n 67 \n\nEesti \nEli Lilly Nederland B.V. \nTel: +372 6 817 280 \n\nNorge \nEli Lilly Norge A.S. \nTlf: + 47 22 88 18 00 \n\nΕλλάδα \nΦΑΡΜΑΣΕΡΒ-ΛΙΛΛΥ Α.Ε.Β.Ε.  \nΤηλ: +30 210 629 4600 \n\nÖsterreich \nEli Lilly Ges.m.b.H. \nTel: + 43-(0) 1 711 780 \n\nEspaña \nLilly S.A.  \nTel: + 34-91 663 50 00 \n\nPolska \nEli Lilly Polska Sp. z o.o. \nTel: +48 22 440 33 00 \n\nFrance \nLilly France \nTél: +33-(0) 1 55 49 34 34 \n\nPortugal \nLilly Portugal Produtos Farmacêuticos, Lda \nTel: + 351-21-4126600 \n\nHrvatska \nEli Lilly Hrvatska d.o.o. \nTel: +385 1 2350 999 \n\nRomânia \nEli Lilly România S.R.L. \nTel: + 40 21 4023000 \n\nIreland \nEli Lilly and Company (Ireland) Limited \nTel: + 353-(0) 1 661 4377 \n\nSlovenija \nEli Lilly farmacevtska družba, d.o.o. \nTel: +386 (0)1 580 00 10 \n\nÍsland \nIcepharma hf. \nSími: + 354 540 8000 \n\nSlovenská republika \nEli Lilly Slovakia s.r.o. \nTel: + 421 220 663 111 \n\nItalia \nEli Lilly Italia S.p.A. \nTel: + 39- 055 42571 \n\nSuomi/Finland \nOy Eli Lilly Finland Ab \nPuh/Tel: + 358-(0) 9 85 45 250 \n\nΚύπρος \nPhadisco Ltd  \nΤηλ: +357 22 715000 \n\nSverige \nEli Lilly Sweden AB \nTel: + 46-(0) 8 7378800 \n\nLatvija \nEli Lilly (Suisse) S.A Pārstāvniecība Latvijā \nTel: +371 67364000 \n\nUnited Kingdom \nEli Lilly and Company Limited \nTel: + 44-(0) 1256 315000 \n\n \nThis leaflet was last revised in  \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu \n\n\n\n 68 \n\nPackage leaflet: Information for the user \n \n\nCIALIS 5 mg film-coated tablets \ntadalafil \n\n \nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you. \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor or pharmacist. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n- If you get any side effects talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet:  \n1. What CIALIS is and what it is used for \n2. What you need to know before you take CIALIS \n3. How to take CIALIS \n4. Possible side effects \n5 How to store CIALIS \n6. Contents of the pack and other information \n \n \n1. What CIALIS is and what it is used for \n \nCIALIS contains the active substance tadalafil which belongs to a group of medicines called \nphosphodiesterase type 5 inhibitors.  \n \nCIALIS 5 mg is used to treat adult men with: \n- erectile dysfunction. This is when a man cannot get, or keep a hard, erect penis suitable for \n\nsexual activity. CIALIS has been shown to significantly improve the ability of obtaining a hard \nerect penis suitable for sexual activity.   \nFollowing sexual stimulation CIALIS works by helping the blood vessels in your penis to relax, \nallowing the flow of blood into your penis. The result of this is improved erectile function. \nCIALIS will not help you if you do not have erectile dysfunction. It is important to note that \nCIALIS for the treatment of erectile dysfunction does not work if there is no sexual stimulation. \nYou and your partner will need to engage in foreplay, just as you would if you were not taking a \nmedicine for erectile dysfunction. \n \n\n- urinary symptoms associated with a common condition called benign prostatic hyperplasia.  \nThis is when the prostate gland gets bigger with age. Symptoms include difficulty in starting to \npass water, a feeling of not completely emptying the bladder and a more frequent need to pass \nwater even at night. CIALIS improves blood flow to, and relaxes the muscles of, the prostate \nand bladder which may reduce symptoms of benign prostatic hyperplasia. CIALIS has been \nshown to improve these urinary symptoms as early as 1-2 weeks after starting treatment. \n\n \n \n2. What you need to know before you take CIALIS \n \nDo not take CIALIS if you: \n \n- are allergic to tadalafil or any of the other ingredients of this medicine (listed in section 6).  \n \n- are taking any form of organic nitrate or nitric oxide donors such as amyl nitrite. This is a group \n\nof medicines (“nitrates”) used in the treatment of angina pectoris (“chest pain”). CIALIS has \nbeen shown to increase the effects of these medicines. If you are taking any form of nitrate or \nare unsure tell your doctor. \n\n\n\n 69 \n\n \n- have serious heart disease or recently had a heart attack within the last 90 days.  \n \n- recently had a stroke within the last 6 months. \n \n-    have low blood pressure or uncontrolled high blood pressure. \n \n-  ever had loss of vision because of non-arteritic anterior ischemic optic neuropathy  (NAION), a \n\ncondition described as “stroke of the eye”. \n \n- are taking riociguat. This drug is used to treat pulmonary arterial hypertension (i.e., high blood \n\npressure in the lungs) and chronic thromboembolic pulmonary hypertension (i.e., high blood \npressure in the lungs secondary to blood clots).  PDE5 inhibitors, such as CIALIS, have been \nshown to increase the hypotensive effects of this medicine.  If you are taking riociguat or are \nunsure tell your doctor. \n\n \nWarnings and precautions \nTalk to your doctor before taking CIALIS. \n \nBe aware that sexual activity carries a possible risk to patients with heart disease because it puts an \nextra strain on your heart. If you have a heart problem you should tell your doctor.  \n \nSince benign prostatic hyperplasia and prostate cancer may have the same symptoms, your doctor will \ncheck you for prostate cancer before starting treatment with CIALIS for benign prostatic hyperplasia. \nCIALIS does not treat prostate cancer. \n \nBefore taking the tablets, tell your doctor if you have: \n- sickle cell anaemia (an abnormality of red blood cells). \n- multiple myeloma (cancer of the bone marrow). \n- leukaemia (cancer of the blood cells). \n- any deformation of your penis. \n- a serious liver problem. \n- a severe kidney problem. \n \nIt is not known if CIALIS is effective in patients who have had: \n- pelvic surgery. \n- removal of all or part of the prostate gland in which nerves of the prostate are cut (radical non-\n\nnerve-sparing prostatectomy). \n \nIf you experience sudden decrease or loss of vision, stop taking CIALIS and contact your doctor \nimmediately.  \n \nDecreased or sudden hearing loss has been noted in some patients taking tadalafil. Although it is not \nknown if the event is directly related to tadalafil, if you experience decreased or sudden hearing loss, \nstop taking CIALIS and contact your doctor immediately. \n \nCIALIS is not intended for use by women.   \n \nChildren and adolescents \nCIALIS is not intended for use by children and adolescents under the age of 18. \n \nOther medicines and CIALIS \nTell your doctor if you are taking, have recently taken or might take any other medicines \n \nDo not take CIALIS if you are already taking nitrates. \n \n\n\n\n 70 \n\nSome medicines may be affected by CIALIS or they may affect how well CIALIS will work. Tell your \ndoctor or pharmacist if you are already taking: \n \n- an alpha blocker (used to treat high blood pressure or urinary symptoms associated with benign \n\nprostatic hyperplasia). \n- other medicines to treat high blood pressure. \n- riociguat. \n- a 5- alpha reductase inhibitor (used to treat benign prostatic hyperplasia). \n- medicines such as ketoconazole tablets (to treat fungal infections) and protease inhibitors for \n\ntreatment of AIDS or HIV infection. \n- phenobarbital, phenytoin and carbamazepine (anticonvulsant medicines). \n- rifampicin, erythromycin , clarithromycin or itraconazole. \n- other treatments for erectile dysfunction. \n \nCIALIS with drink and alcohol \nInformation on the effect of alcohol is in section 3. Grapefruit juice may affect how well CIALIS will \nwork and should be taken with caution. Talk to your doctor for further information. \n \nFertility \nWhen dogs were treated there was reduced sperm development in the testes.  A reduction in sperm \nwas seen in some men. These effects are unlikely to lead to a lack of fertility. \n \nDriving and using machines \nSome men taking CIALIS in clinical studies have reported dizziness. Check carefully how you react to \nthe tablets before driving or using machines. \n \nCIALIS contains lactose \nIf you have been told by your doctor that you have an intolerance to some sugars, contact your doctor \nbefore taking this medicinal product. \n \nCIALIS contains sodium \nThis medicine contains less than 1 mmol sodium (23 mg) per tablet, that is to say essentially \n‘sodium-free’. \n \n3. How to take CIALIS \n \nAlways take this medicine exactly as your doctor has told you. Check with your doctor or pharmacist \nif you are not sure.  \n \nCIALIS tablets are for oral use in men only. Swallow the tablet whole with some water. The tablets \ncan be taken with or without food.  \n \nDrinking alcohol may temporarily lower your blood pressure. If you have taken or are planning to take \nCIALIS, avoid excessive drinking (blood alcohol level of 0.08% or greater), since this may increase \nthe risk of dizziness when standing up. \n \nFor the treatment of erectile dysfunction \nThe recommended dose is one 5 mg tablet taken once a day at approximately the same time of the \nday. Your doctor may adjust the dose to 2.5 mg based on your response to CIALIS. This will be given \nas a 2.5mg tablet. \nDo not take CIALIS more than once a day.  \n \nWhen taken once a day CIALIS allows you to obtain an erection, when sexually stimulated, at any \ntime point during the 24 hours of the day. Once a day dosing of CIALIS may be useful to men who \nanticipate having sexual activity two or more times per week. \n\n\n\n 71 \n\nIt is important to note that CIALIS does not work if there is no sexual stimulation. You and your \npartner will need to engage in foreplay, just as you would if you were not taking a medicine for \nerectile dysfunction. \n \nDrinking alcohol may affect your ability to get an erection. \n \nFor the treatment benign prostatic hyperplasia \nThe dose is one 5 mg tablet taken once a day at approximately the same time of the day. \nIf you have benign prostatic hyperplasia and erectile dysfunction, the dose remains one 5 mg tablet \ntaken once a day. \nDo not take CIALIS more than once a day.  \n \nIf you take more CIALIS than you should  \nContact your doctor. You may experience side effects described in section 4. \n \nIf you forget to take CIALIS \nTake your dose as soon as you remember but do not take a double dose to make up for a forgotten \ntablet. You should not take CIALIS more than once a day. \n \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. These \neffects are normally mild to moderate in nature. \n \nIf you experience any of the following side effects stop using the medicine and seek medical help \nimmediately: \n- allergic reactions including rashes (frequency uncommon). \n\n- chest pain - do not use nitrates but seek immediate medical assistance (frequency uncommon). \n\n- priapism, a prolonged and possibly painful erection after taking CIALIS (frequency rare). If you \nhave such an erection, which lasts continuously for more than 4 hours you should contact a \ndoctor immediately. \n\n- sudden loss of vision (frequency rare). \n\n \nOther side effects have been reported:  \n \nCommon (seen in 1 to 10 in every 100 patients) \n- headache, back pain, muscle aches, pain in arms and legs, facial flushing, nasal congestion and \n\nindigestion. \n \nUncommon (seen in 1 to 10 in every 1,000 patients) \n- dizziness, stomach ache, feeling sick, being sick (vomiting), reflux, blurred vision, eye pain, \n\ndifficulty in breathing, presence of blood in urine, prolonged erection, pounding heartbeat \nsensation, a fast heart rate, high blood pressure, low blood pressure, nose bleeds, ringing in the \nears, swelling of the hands, feet or ankles and feeling tired. \n\n \nRare (seen in 1 to 10 in every 10,000 patients) \n- fainting, seizures and passing memory loss, swelling of the eyelids, red eyes, sudden decrease or \n\nloss of hearing, hives (itchy red welts on the surface of the skin), penile bleeding, presence of \nblood in semen and increased sweating.  \n\n \nHeart attack and stroke have also been reported rarely in men taking CIALIS. Most of these men had \nknown heart problems before taking this medicine. \n\n\n\n 72 \n\n \nPartial, temporary, or permanent decrease or loss of vision in one or both eyes has been rarely \nreported. \n \nSome additional rare side effects have been reported in men taking CIALIS that were not seen in \nclinical trials.  These include: \n- migraine, swelling of the face, serious allergic reaction which causes swelling of the face or \n\nthroat, serious skin rashes, some disorders affecting blood flow to the eyes, irregular heartbeats, \nangina and sudden cardiac death. \n\n \nThe side effect dizziness  has been reported more frequently in men over 75 years of age taking \nCIALIS. Diarrhoea has been reported more frequently in men over 65 years of age taking CIALIS. \n \nReporting of side effects \nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine. \n \n \n5. How to store CIALIS \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the carton and blister after ‘EXP’. \nThe expiry date refers to the last day of that month. \n \nStore in the original package in order to protect from moisture. Do not store above 25°C. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat CIALIS contains \n- The active substance is tadalafil. Each tablet contains 5 mg of tadalafil. \n- The other ingredients are: \n\nTablet core: lactose monohydrate (see end of section 2), croscarmellose sodium, \nhydroxypropylcellulose, microcrystalline cellulose, sodium laurilsulfate, magnesium stearate, \nsee section 2 “CIALIS contains lactose”. \nFilm-coat: lactose monohydrate, hypromellose, triacetin, titanium dioxide (E171), iron oxide \nyellow (E172), talc. \n\n \nWhat CIALIS looks like and contents of the pack \nCIALIS 5 mg is a light yellow film-coated tablet in the shape of  an almond and has \"C 5\" marked on \none side. \n \nCIALIS 5 mg is available in blister packs containing 14, 28 or 84 tablets.  \n \nNot all pack sizes may be marketed. \n \nMarketing Authorisation Holder and Manufacturer \n \nMarketing Authorisation Holder: Eli Lilly Nederland B.V., Papendorpseweg 83, 3528 BJ Utrecht, The \nNetherlands. \n \n\n\n\n 73 \n\nManufacturer: Lilly S.A., Avda. de la Industria 30, 28108 Alcobendas, Madrid, Spain. \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder. \n \nBelgique/België/Belgien \nEli Lilly Benelux S.A./N.V. \nTél/Tel: + 32-(0)2 548 84 84 \n\nLietuva \nEli Lilly Lietuva \nTel. +370 (5) 2649600 \n\nБългария \nТП \"Ели Лили Недерланд\" Б.В. - България \nтел. + 359 2 491 41 40 \n\nLuxembourg/Luxemburg \nEli Lilly Benelux S.A./N.V. \nTél/Tel: + 32-(0)2 548 84 84 \n\nČeská republika \nELI LILLY ČR, s.r.o. \nTel: + 420 234 664 111 \n\nMagyarország \nLilly Hungária Kft. \nTel: + 36 1 328 5100 \n\nDanmark \nEli Lilly Danmark A/S  \nTlf: +45 45 26 60 00 \n\nMalta \nCharles de Giorgio Ltd. \nTel: + 356 25600 500 \n\nDeutschland \nLilly Deutschland GmbH  \nTel. + 49-(0) 6172 273 2222 \n\nNederland \nEli Lilly Nederland B.V.  \nTel: + 31-(0) 30 60 25 800 \n\nEesti \nEli Lilly Nederland B.V. \nTel: +372 6 817 280 \n\nNorge \nEli Lilly Norge A.S. \nTlf: + 47 22 88 18 00 \n\nΕλλάδα \nΦΑΡΜΑΣΕΡΒ-ΛΙΛΛΥ Α.Ε.Β.Ε.  \nΤηλ: +30 210 629 4600 \n\nÖsterreich \nEli Lilly Ges.m.b.H. \nTel: + 43-(0) 1 711 780 \n\nEspaña \nLilly S.A.  \nTel: + 34-91 663 50 00 \n\nPolska \nEli Lilly Polska Sp. z o.o. \nTel: +48 22 440 33 00 \n\nFrance \nLilly France \nTél: +33-(0) 1 55 49 34 34 \n\nPortugal \nLilly Portugal Produtos Farmacêuticos, Lda \nTel: + 351-21-4126600 \n\nHrvatska \nEli Lilly Hrvatska d.o.o. \nTel: +385 1 2350 999 \n\nRomânia \nEli Lilly România S.R.L. \nTel: + 40 21 4023000 \n\nIreland \nEli Lilly and Company (Ireland) Limited \nTel: + 353-(0) 1 661 4377 \n\nSlovenija \nEli Lilly farmacevtska družba, d.o.o. \nTel: +386 (0)1 580 00 10 \n\nÍsland \nIcepharma hf. \nSími: + 354 540 8000 \n\nSlovenská republika \nEli Lilly Slovakia s.r.o. \nTel: + 421 220 663 111 \n\nItalia \nEli Lilly Italia S.p.A. \nTel: + 39- 055 42571 \n\nSuomi/Finland \nOy Eli Lilly Finland Ab  \nPuh/Tel: + 358-(0) 9 85 45 250 \n\nΚύπρος \nPhadisco Ltd  \nΤηλ: +357 22 715000 \n\nSverige \nEli Lilly Sweden AB \nTel: + 46-(0) 8 7378800 \n\nLatvija \nEli Lilly (Suisse) S.A Pārstāvniecība Latvijā \nTel: +371 67364000 \n\nUnited Kingdom \nEli Lilly and Company Limited \nTel: + 44-(0) 1256 315000 \n\n \nThis leaflet was last revised in  \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu \n\n\n\n 74 \n\nPackage leaflet: Information for the user \n \n\nCIALIS 10 mg film-coated tablets \ntadalafil \n\n \nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you. \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor or pharmacist. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n- If you get any side effects talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet:  \n1. What CIALIS is and what it is used for \n2. What you need to know before you take CIALIS \n3. How to take CIALIS \n4. Possible side effects \n5 How to store CIALIS \n6. Contents of the pack and other information \n \n \n1. What CIALIS is and what it is used for \n \nCIALIS is a treatment for adult men with erectile dysfunction. This is when a man cannot get, or keep \na hard, erect penis suitable for sexual activity. CIALIS has been shown to significantly improve the \nability of obtaining a hard erect penis suitable for sexual activity. \n \nCIALIS contains the active substance tadalafil which belongs to a group of medicines called \nphosphodiesterase type 5 inhibitors. Following sexual stimulation CIALIS works by helping the blood \nvessels in your penis to relax, allowing the flow of blood into your penis. The result of this is \nimproved erectile function. CIALIS will not help you if you do not have erectile dysfunction.  \n \nIt is important to note that CIALIS does not work if there is no sexual stimulation. You and your \npartner will need to engage in foreplay, just as you would if you were not taking a medicine for \nerectile dysfunction. \n \n \n2. What you need to know before you take CIALIS \n \nDo not take CIALIS if you: \n \n- are allergic to tadalafil or any of the other ingredients of this medicine (listed in section 6). \n \n- are taking any form of organic nitrate or nitric oxide donors such as amyl nitrite. This is a group \n\nof medicines (“nitrates”) used in the treatment of angina pectoris (“chest pain”). CIALIS has \nbeen shown to increase the effects of these medicines. If you are taking any form of nitrate or \nare unsure tell your doctor. \n\n \n- have serious heart disease or recently had a heart attack within the last 90 days.  \n \n- recently had a stroke within the last 6 months. \n \n- have low blood pressure or uncontrolled high blood pressure. \n \n\n\n\n 75 \n\n- ever had loss of vision because of non-arteritic anterior ischemic optic neuropathy (NAION), a \ncondition described as “stroke of the eye”. \n\n \n- are taking riociguat. This drug is used to treat pulmonary arterial hypertension (i.e., high blood \n\npressure in the lungs) and chronic thromboembolic pulmonary hypertension (i.e., high blood \npressure in the lungs secondary to blood clots).  PDE5 inhibitors, such as CIALIS, have been \nshown to increase the hypotensive effects of this medicine.  If you are taking riociguat or are \nunsure tell your doctor. \n\n \nWarnings and precautions \nTalk to your doctor before taking CIALIS. \n \nBe aware that sexual activity carries a possible risk to patients with heart disease because it puts an \nextra strain on your heart. If you have a heart problem you should tell your doctor.  \n \nBefore taking the tablets, tell your doctor if you have: \n- sickle cell anaemia (an abnormality of red blood cells). \n- multiple myeloma (cancer of the bone marrow). \n- leukaemia (cancer of the blood cells). \n- any deformation of your penis. \n- a serious liver problem. \n- a severe kidney problem. \n \nIt is not known if CIALIS is effective in patients who have had: \n- pelvic surgery. \n- removal of all or part of the prostate gland in which nerves of the prostate are cut (radical non-\n\nnerve-sparing prostatectomy). \n  \nIf you experience sudden decrease or loss of vision, stop taking CIALIS and contact your doctor \nimmediately.  \n \nDecreased or sudden hearing loss has been noted in some patients taking tadalafil. Although it is not \nknown if the event is directly related to tadalafil, if you experience decreased or sudden hearing loss, \nstop taking CIALIS and contact your doctor immediately. \n \nCIALIS is not intended for use by women.   \n \nChildren and adolescents \nCIALIS is not intended for use by children and adolescents under the age of 18. \n \nOther medicines and CIALIS \nTell your doctor if you are taking, have recently taken or might take any other medicines \n \nDo not take CIALIS if you are already taking nitrates. \n \nSome medicines may be affected by CIALIS or they may affect how well CIALIS will work. Tell your \ndoctor or pharmacist if you are already taking: \n \n- an alpha blocker (used to treat high blood pressure or urinary symptoms associated with benign \n\nprostatic hyperplasia). \n- other medicines to treat high blood pressure. \n- riociguat. \n- a 5- alpha reductase inhibitor (used to treat benign prostatic hyperplasia). \n- medicines such as ketoconazole tablets (to treat fungal infections) and protease inhibitors for \n\ntreatment of AIDS or HIV infection. \n- phenobarbital, phenytoin and carbamazepine (anticonvulsant medicines). \n\n\n\n 76 \n\n- rifampicin, erythromycin , clarithromycin or itraconazole. \n- other treatments for erectile dysfunction. \n \nCIALIS with drink and alcohol \nInformation on the effect of alcohol is in section 3. Grapefruit juice may affect how well CIALIS will \nwork and should be taken with caution. Talk to your doctor for further information. \n \nFertility \nWhen dogs were treated there was reduced sperm development in the testes.  A reduction in sperm \nwas seen in some men. These effects are unlikely to lead to a lack of fertility. \n \nDriving and using machines \nSome men taking CIALIS in clinical studies have reported dizziness. Check carefully how you react to \nthe tablets before driving or using machines. \n \nCIALIS contains lactose \nIf you have been told by your doctor that you have an intolerance to some sugars, contact your doctor \nbefore taking this medicinal product. \n \nCIALIS contains sodium  \nThis medicine contains less than 1 mmol sodium (23 mg) per tablet, that is to say essentially \n‘sodium-free’. \n \n \n3. How to take CIALIS \n \nAlways take this medicine exactly as your doctor has told you. Check with your doctor or pharmacist \nif you are not sure. \n \nCIALIS tablets are for oral use in men only. Swallow the tablet whole with some water. The tablets \ncan be taken with or without food.   \n \nThe recommended starting dose is one 10 mg tablet before sexual activity. If the effect of this dose \nis too weak your doctor may increase the dose to 20 mg. CIALIS tablets are for oral use.  \n \nYou may take a CIALIS tablet at least 30 minutes before sexual activity.  \nCIALIS may still be effective up to 36 hours after taking the tablet.  \n \nDo not take CIALIS more than once a day. CIALIS 10 mg and 20 mg is intended for use prior to \nanticipated sexual activity and is not recommended for continuous daily use.   \n \nIt is important to note that CIALIS does not work if there is no sexual stimulation. You and your \npartner will need to engage in foreplay, just as you would if you were not taking a medicine for \nerectile dysfunction. \n \nDrinking alcohol may affect your ability to get an erection and may temporarily lower your blood \npressure. If you have taken or are planning to take CIALIS, avoid excessive drinking (blood alcohol \nlevel of 0.08 % or greater), since this may increase the risk of dizziness when standing up. \n \nIf you take more CIALIS than you should  \nContact your doctor. You may experience side effects described in section 4. \n \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n \n \n\n\n\n 77 \n\n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. These \neffects are normally mild to moderate in nature. \n \nIf you experience any of the following side effects stop using the medicine and seek medical help \nimmediately: \n- allergic reactions including rashes (frequency uncommon). \n\n- chest pain - do not use nitrates but seek immediate medical assistance (frequency uncommon). \n\n- priapsim, a prolonged and possibly painful erection after taking CIALIS (frequency rare). If you \nhave such an erection, which lasts continuously for more than 4 hours you should contact a \ndoctor immediately. \n\n- sudden loss of vision (frequency rare). \n\nOther side effects have been reported:  \n \nCommon (seen in 1 to 10 in every 100 patients) \n- headache, back pain, muscle aches, pain in arms and legs, facial flushing, nasal congestion and \n\nindigestion. \n \nUncommon (seen in 1 to 10 in every 1,000 patients) \n- dizziness, stomach ache, feeling sick, being sick (vomiting), reflux, blurred vision, eye pain, \n\ndifficulty in breathing, presence of blood in urine, prolonged erection, pounding heartbeat \nsensation, a fast heart rate, high blood pressure, low blood pressure, nose bleeds, ringing in the \nears, swelling of the hands, feet or ankles and feeling tired.  \n\n \nRare (seen in 1 to 10 in every 10,000 patients)  \n- fainting, seizures and passing memory loss, swelling of the eyelids, red eyes, sudden decrease or \n\nloss of hearing, hives (itchy red welts on the surface of the skin), penile bleeding, presence of \nblood in semen and increased sweating. \n\n \nHeart attack and stroke have also been reported rarely in men taking CIALIS. Most of these men had \nknown heart problems before taking this medicine. \n \nPartial, temporary, or permanent decrease or loss of vision in one or both eyes has been rarely \nreported. \n \nSome additional rare side effects have been reported in men taking CIALIS that were not seen in \nclinical trials.  These include: \n- migraine, swelling of the face, serious allergic reaction which causes swelling of the face or \n\nthroat, serious skin rashes, some disorders affecting blood flow to the eyes, irregular heartbeats, \nangina and sudden cardiac death. \n\n \nThe side effect dizziness has been reported more frequently in men over 75 years of age taking \nCIALIS. Diarrhoea has been reported more frequently in men over 65 years of age taking CIALIS. \n \n \nReporting of side effects \nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine. \n \n \n\n\n\n 78 \n\n5. How to store CIALIS \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the carton and blister after ‘EXP’. \nThe expiry date refers to the last day of that month. \n \nStore in the original package in order to protect from moisture. Do not store above 30°C. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat CIALIS contains \n\n- The active substance is tadalafil. Each tablet contains 10 mg of tadalafil. \n- The other ingredients are: \n\nTablet core: lactose monohydrate (see end of section 2), croscarmellose sodium, \nhydroxypropylcellulose, microcrystalline cellulose, sodium laurilsulfate, magnesium stearate, \nsee section 2 “CIALIS contains lactose”. \nFilm-coat: lactose monohydrate, hypromellose, triacetin, titanium dioxide (E171), iron oxide \nyellow (E172), talc. \n\nWhat CIALIS looks like and contents of the pack \nCIALIS 10 mg is a light yellow film-coated tablet in the shape of an almond and has \"C 10\" marked \non one side.  \n \nCIALIS 10 mg is available in blister packs containing 4 tablets. \n \nMarketing Authorisation Holder and Manufacturer \n \nMarketing Authorisation Holder: Eli Lilly Nederland B.V., Papendorpseweg 83, 3528 BJ Utrecht, The \nNetherlands. \n \nManufacturer: Lilly S.A., Avda. de la Industria 30, 28108 Alcobendas, Madrid, Spain. \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder. \n \nBelgique/België/Belgien \nEli Lilly Benelux S.A./N.V. \nTél/Tel: + 32-(0)2 548 84 84 \n\nLietuva \nEli Lilly Lietuva \nTel. +370 (5) 2649600 \n\nБългария \nТП \"Ели Лили Недерланд\" Б.В. - България \nтел. + 359 2 491 41 40 \n\nLuxembourg/Luxemburg \nEli Lilly Benelux S.A./N.V. \nTél/Tel: + 32-(0)2 548 84 84 \n\nČeská republika \nELI LILLY ČR, s.r.o. \nTel: + 420 234 664 111 \n\nMagyarország \nLilly Hungária Kft. \nTel: + 36 1 328 5100 \n\nDanmark \nEli Lilly Danmark A/S  \nTlf: +45 45 26 60 00 \n\nMalta \nCharles de Giorgio Ltd. \nTel: + 356 25600 500 \n\nDeutschland \nLilly Deutschland GmbH  \nTel. + 49-(0) 6172 273 2222 \n\nNederland \nEli Lilly Nederland B.V.  \nTel: + 31-(0) 30 60 25 800 \n\n  \n\n\n\n 79 \n\nEesti \nEli Lilly Nederland B.V. \nTel: +372 6 817 280 \n\nNorge \nEli Lilly Norge A.S. \nTlf: + 47 22 88 18 00 \n\nΕλλάδα \nΦΑΡΜΑΣΕΡΒ-ΛΙΛΛΥ Α.Ε.Β.Ε.  \nΤηλ: +30 210 629 4600 \n\nÖsterreich \nEli Lilly Ges.m.b.H. \nTel: + 43-(0) 1 711 780 \n\nEspaña \nLilly S.A.  \nTel: + 34-91 663 50 00 \n\nPolska \nEli Lilly Polska Sp. z o.o. \nTel: +48 22 440 33 00 \n\nFrance \nLilly France \nTél: +33-(0) 1 55 49 34 34 \n\nPortugal \nLilly Portugal Produtos Farmacêuticos, Lda \nTel: + 351-21-4126600 \n\nHrvatska \nEli Lilly Hrvatska d.o.o. \nTel: +385 1 2350 999 \n\nRomânia \nEli Lilly România S.R.L. \nTel: + 40 21 4023000 \n\nIreland \nEli Lilly and Company (Ireland) Limited \nTel: + 353-(0) 1 661 4377 \n\nSlovenija \nEli Lilly farmacevtska družba, d.o.o. \nTel: +386 (0)1 580 00 10 \n\nÍsland \nIcepharma hf. \nSími: + 354 540 8000 \n\nSlovenská republika \nEli Lilly Slovakia s.r.o. \nTel: + 421 220 663 111 \n\nItalia \nEli Lilly Italia S.p.A. \nTel: + 39- 055 42571 \n\nSuomi/Finland \nOy Eli Lilly Finland Ab  \nPuh/Tel: + 358-(0) 9 85 45 250 \n\nΚύπρος \nPhadisco Ltd  \nΤηλ: +357 22 715000 \n\nSverige \nEli Lilly Sweden AB \nTel: + 46-(0) 8 7378800 \n\nLatvija \nEli Lilly (Suisse) S.A Pārstāvniecība Latvijā \nTel: +371 67364000 \n\nUnited Kingdom \nEli Lilly and Company Limited \nTel: + 44-(0) 1256 315000 \n\n \nThis leaflet was last revised in  \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu \n \n\n\n\n 80 \n\nPackage leaflet: Information for the user \n \n\nCIALIS 20 mg film-coated tablets \ntadalafil \n\n \nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you. \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor or pharmacist. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n- If you get any side effects talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4.  \n \nWhat is in this leaflet:  \n1. What CIALIS is and what it is used for \n2. What you need to know before you take CIALIS \n3. How to take CIALIS \n4. Possible side effects \n5 How to store CIALIS \n6. Contents of the pack and other information \n \n \n1. What CIALIS is and what it is used for \n \nCIALIS is a treatment for adult men with erectile dysfunction. This is when a man cannot get, or keep \na hard, erect penis suitable for sexual activity. CIALIS has been shown to significantly improve the \nability of obtaining a hard erect penis suitable for sexual activity. \n \nCIALIS contains the active substance tadalafil which belongs to a group of medicines called \nphosphodiesterase type 5 inhibitors. Following sexual stimulation CIALIS works by helping the blood \nvessels in your penis to relax, allowing the flow of blood into your penis. The result of this is \nimproved erectile function. CIALIS will not help you if you do not have erectile dysfunction.  \n \nIt is important to note that CIALIS does not work if there is no sexual stimulation. You and your \npartner will need to engage in foreplay, just as you would if you were not taking a medicine for \nerectile dysfunction. \n \n \n2. What you need to know before you take CIALIS \n \nDo not take CIALIS if you: \n \n- are allergic to tadalafil or any of the other ingredients of this medicine (listed in section 6). \n \n- are taking any form of organic nitrate or nitric oxide donors such as amyl nitrite. This is a group \n\nof medicines (“nitrates”) used in the treatment of angina pectoris (“chest pain”). CIALIS has \nbeen shown to increase the effects of these medicines. If you are taking any form of nitrate or \nare unsure tell your doctor. \n\n \n- have serious heart disease or recently had a heart attack within the last 90 days.  \n \n- recently had a stroke within the last 6 months. \n \n- have low blood pressure or uncontrolled high blood pressure. \n \n\n\n\n 81 \n\n- ever had loss of vision because of non-arteritic anterior ischemic optic neuropathy (NAION), a \ncondition described as “stroke of the eye”.  \n\n \n- are taking riociguat. This drug is used to treat pulmonary arterial hypertension (i.e., high blood \n\npressure in the lungs) and chronic thromboembolic pulmonary hypertension (i.e., high blood \npressure in the lungs secondary to blood clots).  PDE5 inhibitors, such as CIALIS, have been \nshown to increase the hypotensive effects of this medicine.  If you are taking riociguat or are \nunsure tell your doctor. \n\n \nWarnings and precautions \nTalk to your doctor before taking CIALIS. \n \nBe aware that sexual activity carries a possible risk to patients with heart disease because it puts an \nextra strain on your heart. If you have a heart problem you should tell your doctor.  \n \nBefore taking the tablets, tell your doctor if you have: \n- sickle cell anaemia (an abnormality of red blood cells). \n- multiple myeloma (cancer of the bone marrow). \n- leukaemia (cancer of the blood cells). \n- any deformation of your penis. \n- a serious liver problem. \n- a severe kidney problem. \n \nIt is not known if CIALIS is effective in patients who have had: \n- pelvic surgery. \n- removal of all or part of the prostate gland in which nerves of the prostate are cut (radical non-\n\nnerve-sparing prostatectomy). \n \nIf you experience sudden decrease or loss of vision, stop taking CIALIS and contact your doctor \nimmediately.  \n \nDecreased or sudden hearing loss has been noted in some patients taking tadalafil. Although it is not \nknown if the event is directly related to tadalafil, if you experience decreased or sudden hearing loss, \nstop taking CIALIS and contact your doctor immediately. \n \nCIALIS is not intended for use by women.   \n \nChildren and adolescents \nCIALIS is not intended for use by children and adolescents under the age of 18. \n \nOther medicines and CIALIS \nTell your doctor if you are taking, have recently taken or might take any other medicines \n \nDo not take CIALIS if you are already taking nitrates. \n \nSome medicines may be affected by CIALIS or they may affect how well CIALIS will work. Tell your \ndoctor or pharmacist if you are already taking: \n \n- an alpha blocker (used to treat high blood pressure or urinary symptoms associated with benign \n\nprostatic hyperplasia). \n- other medicines to treat high blood pressure. \n- riociguat. \n- a 5- alpha reductase inhibitor (used to treat benign prostatic hyperplasia). \n- medicines such as ketoconazole tablets (to treat fungal infections) and protease inhibitors for \n\ntreatment of AIDS or HIV infection. \n- phenobarbital, phenytoin and carbamazepine (anticonvulsant medicines). \n\n\n\n 82 \n\n- rifampicin, erythromycin , clarithromycin or itraconazole. \n- other treatments for erectile dysfunction. \n \nCIALIS with drink and alcohol \nInformation on the effect of alcohol is in section 3. Grapefruit juice may affect how well CIALIS will \nwork and should be taken with caution. Talk to your doctor for further information. \n \nFertility \nWhen dogs were treated there was reduced sperm development in the testes.  A reduction in sperm \nwas seen in some men. These effects are unlikely to lead to a lack of fertility. \n \nDriving and using machines \nSome men taking CIALIS in clinical studies have reported dizziness. Check carefully how you react to \nthe tablets before driving or using machines. \n \nCIALIS contains lactose \nIf you have been told by your doctor that you have an intolerance to some sugars, contact your doctor \nbefore taking this medicinal product. \n \nCIALIS contains sodium \nThis medicine contains less than 1 mmol sodium (23 mg) per tablet, that is to say essentially ‘sodium-\nfree’. \n \n \n3. How to take CIALIS \n \nAlways take this medicine exactly as your doctor has told you. Check with your doctor or pharmacist \nif you are not sure.  \n \nCIALIS tablets are for oral use in men only. Swallow the tablet whole with some water. The tablets \ncan be taken with or without food.  \n \nThe recommended starting dose is one 10 mg tablet before sexual activity. However, you have been \ngiven the dose of one 20mg tablet as your doctor has decided that the recommended dose of 10mg is \ntoo weak. \n \nYou may take a CIALIS tablet at least 30 minutes before sexual activity.  \nCIALIS may still be effective up to 36 hours after taking the tablet.  \n \nDo not take CIALIS more than once a day. CIALIS 10 mg and 20 mg is intended for use prior to \nanticipated sexual activity and is not recommended for continuous daily use.   \n \nIt is important to note that CIALIS does not work if there is no sexual stimulation. You and your \npartner will need to engage in foreplay, just as you would if you were not taking a medicine for \nerectile dysfunction. \n \nDrinking alcohol may affect your ability to get an erection and may temporarily lower your blood \npressure. If you have taken or are planning to take CIALIS, avoid excessive drinking (blood alcohol \nlevel of 0.08 % or greater), since this may increase the risk of dizziness when standing up. \n \nIf you take more CIALIS than you should  \nContact your doctor. You may experience side effects described in section 4. \n \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n \n \n\n\n\n 83 \n\n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. These \neffects are normally mild to moderate in nature. \n \nIf you experience any of the following side effects stop using the medicine and seek medical help \nimmediately: \n- allergic reactions including rashes (frequency uncommon). \n\n- chest pain - do not use nitrates but seek immediate medical assistance (frequency uncommon). \n\n- priapism, a prolonged and possibly painful erection after taking CIALIS (frequency rare). If you \nhave such an erection, which lasts continuously for more than 4 hours you should contact a \ndoctor immediately. \n\n- sudden loss of vision (frequency rare). \n\n \nOther side effects have been reported:   \n \nCommon (seen in 1 to 10 in every 100 patients) \n- headache, back pain, muscle aches, pain in arms and legs, facial flushing, nasal congestion and \n\nindigestion. \n \nUncommon (seen in 1 to 10 in every 1,000 patients) \n- dizziness, stomach ache, feeling sick, being sick (vomiting), reflux, blurred vision, eye pain, \n\ndifficulty in breathing, presence of blood in urine, prolonged erection, pounding heartbeat \nsensation, a fast heart rate, high blood pressure, low blood pressure, nose bleeds, ringing in the \nears, swelling of the hands, feet or ankles and feeling tired. \n\n \nRare (seen in 1 to 10 in every 10,000 patients)  \n- fainting, seizures and passing memory loss, swelling of the eyelids, red eyes, sudden decrease or \n\nloss of hearing, hives (itchy red welts on the surface of the skin), penile bleeding, presence of \nblood in semen and increased sweating. \n\n \nHeart attack and stroke have also been reported rarely in men taking CIALIS. Most of these men had \nknown heart problems before taking this medicine. \n \nPartial, temporary, or permanent decrease or loss of vision in one or both eyes has been rarely \nreported. \n \nSome additional rare side effects have been reported in men taking CIALIS that were not seen in \nclinical trials.  These include: \n-  migraine, swelling of the face, serious allergic reaction which causes swelling of the face or \n\nthroat, serious skin rashes, some disorders affecting blood flow to the eyes, irregular heartbeats, \nangina and sudden cardiac death. \n\n \nThe side effect dizziness has been reported more frequently in men over 75 years of age taking \nCIALIS. Diarrhoea has been reported more frequently in men over 65 years of age taking CIALIS. \n \n \nReporting of side effects \nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine. \n \n \n\n\n\n 84 \n\n5. How to store CIALIS \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the carton and blister after ‘EXP’. \nThe expiry date refers to the last day of that month. \n \nStore in the original package in order to protect from moisture. Do not store above 30°C. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat CIALIS contains \n- The active substance is tadalafil. Each tablet contains 20 mg of tadalafil. \n- The other ingredients are: \n\nTablet core: lactose monohydrate (see end of section 2), croscarmellose sodium, \nhydroxypropylcellulose,  microcrystalline cellulose, sodium laurilsulfate, magnesium stearate, \nsee section 2 “CIALIS contains lactose”. \nFilm-coat: lactose monohydrate, hypromellose, triacetin, titanium dioxide (E171), iron oxide \nyellow (E172), talc. \n\nWhat CIALIS looks like and contents of the pack \nCIALIS 20 mg is a yellow film-coated tablet in the shape of an almond and has \"C 20\" marked on one \nside.  \n \nCIALIS 20 mg is available in blister packs containing 2, 4, 8, 10 or 12 tablets. \n \nNot all pack sizes may be marketed. \n \nMarketing Authorisation Holder and Manufacturer \n \nMarketing Authorisation Holder: Eli Lilly Nederland B.V., Papendorpseweg 83, 3528 BJ Utrecht, The \nNetherlands. \n \nManufacturer: Lilly S.A., Avda. de la Industria 30, 28108 Alcobendas, Madrid, Spain. \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder. \n \nBelgique/België/Belgien \nEli Lilly Benelux S.A./N.V. \nTél/Tel: + 32-(0)2 548 84 84 \n\nLietuva \nEli Lilly Lietuva \nTel. +370 (5) 2649600 \n\nБългария \nТП \"Ели Лили Недерланд\" Б.В. - България \nтел. + 359 2 491 41 40 \n\nLuxembourg/Luxemburg \nEli Lilly Benelux S.A./N.V. \nTél/Tel: + 32-(0)2 548 84 84 \n\nČeská republika \nELI LILLY ČR, s.r.o. \nTel: + 420 234 664 111 \n\nMagyarország \nLilly Hungária Kft. \nTel: + 36 1 328 5100 \n\nDanmark \nEli Lilly Danmark A/S  \nTlf: +45 45 26 60 00 \n\nMalta \nCharles de Giorgio Ltd. \nTel: + 356 25600 500 \n\n \n \n\n \n \n\n\n\n 85 \n\nDeutschland \nLilly Deutschland GmbH  \nTel. + 49-(0) 6172 273 2222 \n\nNederland \nEli Lilly Nederland B.V.  \nTel: + 31-(0) 30 60 25 800 \n\nEesti \nEli Lilly Nederland B.V. \nTel: +372 6 817 280 \n\nNorge \nEli Lilly Norge A.S. \nTlf: + 47 22 88 18 00 \n\nΕλλάδα \nΦΑΡΜΑΣΕΡΒ-ΛΙΛΛΥ Α.Ε.Β.Ε.  \nΤηλ: +30 210 629 4600 \n\nÖsterreich \nEli Lilly Ges.m.b.H. \nTel: + 43-(0) 1 711 780 \n\nEspaña \nLilly S.A.  \nTel: + 34-91 663 50 00 \n\nPolska \nEli Lilly Polska Sp. z o.o. \nTel: +48 22 440 33 00 \n\nFrance \nLilly France \nTél: +33-(0) 1 55 49 34 34 \n\nPortugal \nLilly Portugal Produtos Farmacêuticos, Lda \nTel: + 351-21-4126600 \n\nHrvatska \nEli Lilly Hrvatska d.o.o. \nTel: +385 1 2350 999 \n\nRomânia \nEli Lilly România S.R.L. \nTel: + 40 21 4023000 \n\nIreland \nEli Lilly and Company (Ireland) Limited \nTel: + 353-(0) 1 661 4377 \n\nSlovenija \nEli Lilly farmacevtska družba, d.o.o. \nTel: +386 (0)1 580 00 10 \n\nÍsland \nIcepharma hf. \nSími: + 354 540 8000 \n\nSlovenská republika \nEli Lilly Slovakia s.r.o. \nTel: + 421 220 663 111 \n\nItalia \nEli Lilly Italia S.p.A. \nTel: + 39- 055 42571 \n\nSuomi/Finland \nOy Eli Lilly Finland Ab  \nPuh/Tel: + 358-(0) 9 85 45 250 \n\nΚύπρος \nPhadisco Ltd  \nΤηλ: +357 22 715000 \n\nSverige \nEli Lilly Sweden AB \nTel: + 46-(0) 8 7378800 \n\nLatvija \nEli Lilly (Suisse) S.A Pārstāvniecība Latvijā \nTel: +371 67364000 \n\nUnited Kingdom \nEli Lilly and Company Limited \nTel: + 44-(0) 1256 315000 \n\n \nThis leaflet was last revised in  \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu \n \n\n \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT  \n\tA. LABELLING\n\tB. PACKAGE LEAFLET","content_length":186657,"file_size":665061}],"conditional_approval":false,"exceptional_circumstances":false,"indication":"<div> \n <div class=\"ecl-field__body\"> \n  <div class=\"ecl-editor first last\">\n   <p>Treatment of erectile dysfunction.</p>\n   <p>In order for tadalafil to be effective, sexual stimulation is required.</p>\n   <p>Cialis is not indicated for use by women.</p>\n  </div> \n </div> \n</div>","therapeutic_area":"Erectile Dysfunction","contact_address":"Eli Lilly Nederland BV\nPapendorpseweg 83\n3528 BJ Utrecht\nThe Netherlands","biosimilar":false}