{"atc_code":"A16AB05","metadata":{"last_updated":"2020-12-10T23:54:46.488272Z","applied_components":{"decision_date_extraction":{"output_fields":["attachment.decision_date"],"input_checksum":"773eebaa8e89f3f278734f025177e885bf8294b1305c288e993072ae9d2fc838","last_success":"2021-01-21T17:05:34.404326Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"decision_date_extraction","input_fields":["attachment.type","attachment.content"],"version":1,"finish_time":"2021-01-21T17:05:34.404326Z","status":"NOT_APPLICABLE"},"study-ids-enricher":{"output_fields":["attachment.studies","attachment.max_study_phase"],"input_checksum":"ad821fc0e26556b5856181542b15247f673286e2945c011134a988a650aaa955","last_success":"2021-01-21T17:01:56.775197Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"study-ids-enricher","input_fields":["attachment.type","active_substance","attachment.content"],"version":27,"finish_time":"2021-01-21T17:01:56.775197Z","status":"NOT_APPLICABLE"},"EmaDataAccessor":{"output_fields":[],"input_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","last_success":"2020-12-10T23:54:46.488264Z","output_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","success":true,"name":"EmaDataAccessor","input_fields":[],"version":3,"finish_time":"2020-12-10T23:54:46.488264Z","status":"UP_TO_DATE"},"historic_pivotal_studies":{"output_fields":["attachment.studies.known_pivotal"],"input_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","last_success":"2020-12-10T23:56:03.112499Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"historic_pivotal_studies","input_fields":["attachment.studies.study_ids"],"version":2,"finish_time":"2020-12-10T23:56:03.112499Z","status":"UP_TO_DATE"},"section_ranges_extraction":{"output_fields":["attachment.labelSections"],"input_checksum":"773eebaa8e89f3f278734f025177e885bf8294b1305c288e993072ae9d2fc838","last_success":"2020-12-11T07:54:09.935347Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"section_ranges_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2020-12-11T07:54:09.935347Z","status":"UP_TO_DATE"},"prime_designation_enricher":{"output_fields":["prime_designation"],"input_checksum":"773eebaa8e89f3f278734f025177e885bf8294b1305c288e993072ae9d2fc838","last_success":"2020-12-11T07:39:07.095673Z","output_checksum":"dcf4d2ed94fa29974e643bd4a70cd26ec785f1130958f3e23e8022193699a97a","success":true,"name":"prime_designation_enricher","input_fields":["attachment.type","attachment.content"],"version":3,"finish_time":"2020-12-11T07:39:07.095673Z","status":"UP_TO_DATE"},"AttachmentDownloader":{"output_fields":["attachment.content","attachment.last_updated","attachment.first_published"],"input_checksum":"87d3bd79054f8d4cdc3d3108c7556737884fc5386f7bddfe106bab52519d0c86","last_success":"2020-12-11T00:21:46.746695Z","output_checksum":"27af173af2c7988012fa94553cae3a5cd0e4e3e42916301eb30cd6089f87d216","success":true,"name":"AttachmentDownloader","input_fields":["attachment.link"],"version":2,"finish_time":"2020-12-11T00:21:46.746695Z","status":"UP_TO_DATE"},"rapporteur_extraction":{"output_fields":["attachment.co_rapporteur","attachment.main_rapporteur"],"input_checksum":"773eebaa8e89f3f278734f025177e885bf8294b1305c288e993072ae9d2fc838","last_success":"2021-01-21T17:12:57.280644Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"rapporteur_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2021-01-21T17:12:57.280644Z","status":"NOT_APPLICABLE"}},"agency":"EMA","product_id":"59E227227F06446D120735075EB49E71","direct_link":"https://www.ema.europa.eu/en/medicines/human/EPAR/aldurazyme","first_created":"2020-12-10T23:54:46.353861Z"},"revision_number":20,"approval_status":"authorised","active_substance":"laronidase","additional_monitoring":false,"inn":"laronidase","prime_designation":false,"accelerated_assessment":false,"orphan":false,"product_name":"Aldurazyme","authorization_holder":"Genzyme Europe B.V.","generic":false,"product_number":"EMEA/H/C/000477","initial_approval_date":"2003-06-09","attachment":[{"last_updated":"2020-12-09","link":"https://www.ema.europa.eu/documents/product-information/aldurazyme-epar-product-information_en.pdf","id":"DEBED16A7BBDF7EE527B387521617254","type":"productinformation","title":"Aldurazyme : EPAR - Product Information","first_published":"2009-07-27","content":"1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n \n\n\n\n2 \n\n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nAldurazyme 100 U/ml concentrate for solution for infusion \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \n1 ml contains 100 U (approximately 0.58 mg) of laronidase. \nEach vial of 5 ml contains 500 U of laronidase. \n \nThe activity unit (U) is defined as the hydrolysis of one micromole of substrate (4-MUI) per minute. \n \nLaronidase is a recombinant form of human α-L-iduronidase and is produced by recombinant DNA \ntechnology using mammalian Chinese Hamster Ovary (CHO) cell culture.  \n \nExcipient(s) with known effect: \n \nEach vial of 5 ml contains 1.29 mmol sodium. \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nConcentrate for solution for infusion. \nA clear to slightly opalescent, and colourless to pale yellow solution. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nAldurazyme is indicated for long-term enzyme replacement therapy in patients with a confirmed \ndiagnosis of Mucopolysaccharidosis I (MPS I; α-L-iduronidase deficiency) to treat the non-\nneurological manifestations of the disease (see section 5.1). \n \n4.2 Posology and method of administration \n \nAldurazyme treatment should be supervised by a physician experienced in the management of patients \nwith MPS I or other inherited metabolic diseases. Administration of Aldurazyme should be carried out \nin an appropriate clinical setting where resuscitation equipment to manage medical emergencies would \nbe readily available. \n \nPosology \nThe recommended dosage regimen of Aldurazyme is 100 U/kg body weight administered once every \nweek.  \n \nPaediatric population \nNo dose adjustment is necessary for the paediatric population. \n \nElderly \nThe safety and efficacy of Aldurazyme in patients older than 65 years have not been established and \nno dosage regimen can be recommended in these patients. \n \n\n\n\n3 \n\nRenal and hepatic impairment \nThe safety and efficacy of Aldurazyme in patients with renal or hepatic insufficiency have not been \nevaluated and no dosage regimen can be recommended in these patients. \n \nMethod of administration \nAldurazyme is to be administered as an intravenous infusion. \n \nThe initial infusion rate of 2 U/kg/h may be incrementally increased every fifteen minutes, if tolerated, \nto a maximum of 43 U/kg/h. The total volume of the administration should be delivered in \napproximately 3-4 hours. For information on pre-treatment, see section 4.4. \n \nFor instruction on dilution of the medicinal product before administration, see section 6.6. \n \n4.3 Contraindications \n \nSevere hypersensitivity (e.g. anaphylactic reaction) to the active substance or to any of the excipients \nlisted in section 6.1 (see sections 4.4 and 4.8). \n \n4.4 Special warnings and precautions for use \n \nInfusion-associated reactions \nPatients treated with Aldurazyme may develop infusion-associated reactions (IARs), defined as any \nrelated adverse event occurring during the infusion or until the end of the infusion day (see \nsection 4.8). Some of these IARs may be severe (see below). \n \nPatients treated with Aldurazyme should be closely monitored and all cases of infusion-associated \nreactions, delayed reactions and possible immunological reactions reported. Antibody status should be \nregularly monitored and reported. \n \nSevere IARs have been reported in patients with pre-existent severe underlying upper airway \ninvolvement and therefore specifically these patients should continue to be closely monitored and only \nbe infused with Aldurazyme in an appropriate clinical setting where resuscitation equipment to \nmanage medical emergencies would be readily available. \n \nPatients with an acute underlying illness at the time of Aldurazyme infusion appear to be at greater \nrisk for IARs. Careful consideration should be given to the patient’s clinical status prior to \nadministration of Aldurazyme. \n \nBased on the Phase 3 clinical trial, almost all patients are expected to develop IgG antibodies to \nlaronidase, mostly within 3 months of initiation of treatment.  \nPatients who have developed antibodies or symptoms of IARs should be treated with caution when \nadministering Aldurazyme (see sections 4.3 and 4.8). \nIn clinical studies IARs were usually manageable by slowing the rate of infusion and by (pre-) treating \nthe patient with antihistamines and/or antipyretics (paracetamol or ibuprofen), thus enabling the \npatient to continue treatment.  \n \nAs there is little experience on resumption of treatment following prolonged interruption, use caution \ndue to the theoretical increased risk of hypersensitivity reaction after treatment interruption. \n \nWith initial administration of Aldurazyme or upon re-administration following interruption of \ntreatment, it is recommended that patients be administered pre-treatment medicines (antihistamines \nand/or antipyretics) approximately 60 minutes prior to the start of the infusion, to minimise the \npotential occurrence of IARs. If clinically indicated, administration of pre-treatment medications with \nsubsequent infusions of Aldurazyme should be considered. \n \n\n\n\n4 \n\nIn case of a mild or moderate IAR, treatment with antihistamines and paracetamol/ibuprofen should be \nconsidered and/or a reduction in the infusion rate to half the infusion rate at which the reaction \noccurred.  \nIn case of a single severe IAR, the infusion should be stopped until the symptoms are resolved and \ntreatment with antihistamines and paracetamol/ibuprofen should be considered. The infusion can be \nrestarted with a reduction of the infusion rate to 1/2 – 1/4 the rate of the infusion at which the reaction \noccurred. \nIn case of a recurrent moderate IAR or re-challenge after a single severe IAR, pre-treatment should be \nconsidered (antihistamines and paracetamol/ibuprofen and/or corticosteroids) and a reduction of the \ninfusion rate to 1/2 – 1/4 the rate of the infusion at which the previous reaction occurred.  \n \nAs with any intravenous protein product, severe allergic-type hypersensitivity reactions are possible.  \nIf these reactions occur, immediate discontinuation of Aldurazyme is recommended and appropriate \nmedical treatment should be initiated. The current medical standards for emergency treatment are to be \nobserved. \n \nExcipients \nThis medicinal product contains 30 mg sodium per vial, equivalent to 1.5% of the WHO recommended \nmaximum daily intake of 2 g sodium for an adult, and  is administered in 0.9% sodium chloride \nintravenous solution (see section 6.6).  \n \nTraceability \nIn order to improve the traceability of biological medicinal products, the name and the batch number \nof the administered product should be clearly recorded. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nNo interaction studies have been performed. Based on its metabolism, laronidase is an unlikely \ncandidate for Cytochrome P450 mediated interactions.  \n \nAldurazyme should not be administered simultaneously with chloroquine or procaine due to a \npotential risk of interference with the intracellular uptake of laronidase. \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \nThere are inadequate data on the use of Aldurazyme in pregnant women. Animal studies do not \nindicate direct or indirect harmful effects on pregnancy, embryonal/foetal development, parturition and \npostnatal development (see section 5.3). The potential risk for humans is unknown. Therefore \nAldurazyme should not be used during pregnancy unless clearly necessary. \n \nBreast-feeding \nLaronidase may be excreted in milk. Because there are no data available in neonates exposed to \nlaronidase via breast milk, it is recommended to stop breast-feeding during Aldurazyme treatment. \n \nFertility \nThere are no clinical data on the effects of laronidase on fertility. Preclinical data did not reveal any \nsignificant adverse finding (see section 5.3). \n \n4.7 Effects on ability to drive and use machines \n \nNo studies on the effects on the ability to drive and use machines have been performed.  \n \n\n\n\n5 \n\n4.8 Undesirable effects \n \nSummary of the safety profile \nThe majority of the related adverse events in the clinical trials were classified as infusion-associated \nreactions (IARs), experienced by 53% of the patients in the Phase 3 study (treated for up to 4 years) \nand 35% of the patients in the under 5 study (up to 1 year of treatment). Some of the IARs were \nsevere. Over time the number of these reactions decreased. The most frequent adverse drug reactions \n(ADRs) were: headache, nausea, abdominal pain, rash, arthralgia, backpain, pain at extremity, \nflushing, pyrexia, infusion site reactions, blood pressure increased, oxygen saturation decreased, \ntachycardia and chills. Post-marketing experience of infusion-associated reactions revealed reporting \nof cyanosis, hypoxia, tachypnoea, pyrexia, vomiting, chills and erythema, in which some of these \nreactions were severe. \n \nTabulated list of adverse reactions \nADRs to Aldurazyme reported during the Phase 3 study and its extension in a total of 45 patients age \n5 years and older and treated up to 4 years are listed below using the following categories of \nfrequency: very common (≥1/10); common (≥1/100 to <1/10), uncommon (≥1/1,000 to <1/100), rare \n(≥1/10,000 to <1/1,000), very rare (<1/10,000) and not known (cannot be estimated from the available \ndata). Due to the small patient population, an ADR reported in a single patient is classified as \ncommon. \n \n\nMedDRA \nSystem Organ Class \n\nVery common Common Not known \n\nImmune system \ndisorders \n\n Anaphylactic reaction  \n\nPsychiatric disorders  Restlessness  \nNervous system \ndisorders \n\nHeadache Paraesthesia, dizziness  \n\nCardiac disorders  Tachycardia  \nVascular disorders Flushing Hypotension, pallor, \n\nperipheral coldness \n \n\nRespiratory, thoracic \nand mediastinal \ndisorders \n\n Respiratory distress, \ndyspnoea, cough \n\nCyanosis, hypoxia, \ntachypnoea, \nbronchospasm, \nrespiratory arrest \n\nGastrointestinal \ndisorders \n\nNausea, abdominal pain Vomiting, diarrhoea  \n\nSkin and subcutaneous \ntissue disorders \n\nRash Angioneurotic edema, \nswelling face, urticaria, \npruritus, cold sweat, \nalopecia, hyperhidrosis \n\nErythema, facial edema, \nlaryngeal edema, edema \nperipheral \n\nMusculoskeletal and \nconnective tissue \ndisorders \n\nArthropathy, arthralgia, \nback pain, pain in \nextremity \n\nMusculoskeletal pain  \n\nGeneral disorders and \nadministration site \nconditions \n\nPyrexia, infusion site \nreaction \n\nChills, feeling hot, \nfeeling cold, fatigue, \ninfluenza like illness \n\nExtravasation \n\nInvestigations  Body temperature \nincreased, oxygen \nsaturation decreased \n\n \n\n \n\n\n\n6 \n\nA single patient with pre-existing airway compromise developed a severe reaction three hours from \nthe start of the infusion (at week 62 of treatment) consisting of urticaria and airway obstruction, \nrequiring tracheostomy. This patient tested positive for IgE. \nAdditionally, a few patients who had a prior history of severe MPS I- related upper airway and \npulmonary involvement, experienced severe reactions including bronchospasm, respiratory arrest, and \nfacial oedema (see section 4.4). \n \nPaediatric population \nADRs to Aldurazyme reported during a Phase 2 study in a total of 20 patients, under 5 years of age \nand mainly of the severe phenotype, treated up to 12 months are listed below. ADRs were all mild to \nmoderate in severity.  \n \n\nMedDRA \nSystem Organ Class \n\nMedDRA  \nPreferred term Frequency \n\nCardiac disorders tachycardia Very common \nGeneral disorders and administration site \n\nconditions \npyrexia Very common \nchills Very common \n\nInvestigations blood pressure increased Very common oxygen saturation decreased Very common \n \nIn a phase 4 study 33 MPS I patients received 1 of 4 dose regimens: 100 U/kg IV every week \n(recommended dose), 200 U/kg IV every week, 200 U/kg IV every 2 weeks or 300 U/kg IV every \n2 weeks. The recommended dose group had the fewest number of patients who experienced ADRs and \nIARs. The type of IARs was similar to those seen in other clinical studies. \n \nDescription of selected adverse reactions \nImmunogenicity \nAlmost all patients developed IgG antibodies to laronidase. Most patients seroconverted within \n3 months of initiation of treatment; although seroconversion in patients under 5 years old with a more \nsevere phenotype occurred mostly within 1 month (mean 26 days versus 45 days in patients 5 years \nand older).  By the end of the Phase 3 study (or at time of early study withdrawal), 13/45 patients had \nno detectable antibodies by radioimmunoprecipitation (RIP) assay, including 3 patients that had never \nseroconverted.  Patients with absent to low antibody levels showed a robust reduction in urinary GAG \nlevel, whereas patients with high antibody titers showed variable reduction in urinary GAG. The \nclinical significance of this finding is unknown since there were no consistent relationships between \nIgG antibody level and clinical efficacy endpoints. \n \nIn addition 60 patients in the Phase 2 and 3 studies were tested for in-vitro neutralising effects. Four \npatients (three in the Phase 3 study and one in the Phase 2 study) showed marginal to low level in vitro \ninhibition of laronidase enzymatic activity, which did not appear to impact clinical efficacy and/or \nurinary GAG reduction. \n \nThe presence of antibodies did not appear to be related to the incidence of IARs, although the onset of \nIARs typically coincided with the formation of IgG antibodies. The occurrence of IgE antibodies was \nnot fully explored.  \n \nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nNo case of overdose has been reported. \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n7 \n\n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group: Enzymes. \nATC code: A16AB05. \n \nMPS I disease \nMucopolysaccharide storage disorders are caused by the deficiency of specific lysosomal enzymes \nrequired for the catabolism of glycosaminoglycans (GAGs). MPS I is a heterogeneous and \nmultisystemic disorder characterised by the deficiency of α-L-iduronidase, a lysosomal hydrolase \nwhich catalyses the hydrolysis of terminal α-L-iduronic residues of dermatan sulfate and heparan \nsulfate. Reduced or absent α-L-iduronidase activity results in the accumulation of the GAGs, dermatan \nsulfate and heparan sulfate in many cell types and tissues.  \n \nMechanism of action \nThe rationale for enzyme replacement therapy is to restore a level of enzymatic activity sufficient to \nhydrolyse the accumulated substrate and to prevent further accumulation. After intravenous infusion, \nlaronidase is rapidly removed from the circulation and taken up by cells into lysosomes, most likely \nvia mannose-6 phosphate receptors. \n \nPurified laronidase is a glycoprotein with a molecular weight of approximately 83 kDa. Laronidase is \ncomprised of 628 amino acids after cleavage of the N-terminus. The molecule contains 6 N-linked \noligosaccharide modifications sites.  \n \nClinical efficacy and safety \nThree clinical trials were performed with Aldurazyme to assess its efficacy and safety. One clinical \nstudy focussed mainly on assessing the effect of Aldurazyme on the systemic manifestations of MPS I \nsuch as poor endurance, restrictive lung disease, upper airway obstruction, reduced joint range of \nmotion, hepatomegaly and visual impairment. One study mainly assessed the safety and \npharmacokinetics of Aldurazyme in patients less than 5 years old, but some efficacy measurements \nwere included as well. The third study was conducted to evaluate the pharmacodynamics and safety of \ndifferent dose regimens of Aldurazyme. \nTo date there are no clinical data that demonstrate any benefit on the neurological manifestations of \nthe disorder. \n \nThe safety and efficacy of Aldurazyme was assessed in a randomised, double-blind, placebo \ncontrolled, Phase 3 Study of 45 patients, ranging in age from 6 to 43 years. Although patients \nrepresenting the full range of the disease spectrum were enrolled, the majority of the patients were of \nthe intermediate phenotype, with only one patient exhibiting the severe phenotype. Patients were \nenrolled with a Forced Vital Capacity (FVC) less than 80% of the predicted value and had to be able to \nstand for 6 minutes and to walk 5 meters. Patients received either 100 U/kg of Aldurazyme or placebo \nevery week for a total of 26 weeks. The primary efficacy endpoints were changes in percent of \npredicted normal FVC and absolute distance travelled in the six-minute walk test (6MWT). All \npatients subsequently enrolled in an open label extension study where they all received 100 U/kg of \nAldurazyme every week for an additional 3.5 years (182 weeks). \n \nFollowing 26 weeks of therapy, Aldurazyme-treated patients showed improved respiratory function \nand walking ability as compared to placebo as indicated below. \n \n Phase 3, 26 weeks of treatment \n\ncompared to placebo \n \n\n   p value Confidence interval \n(95%) \n\nPercent Predicted mean 5.6 -  \n\n\n\n8 \n\nFVC \n(percentage point) \n\nmedian 3.0 0.009 0.9 - 8.6 \n\n6MWT \n(meters) \n\nmean 38.1 -  \nmedian 38.5 0.066 -2.0 - 79.0 \n\n \nThe open label extension study showed improvement and/or maintenance of these effects up to \n208 weeks in the Aldurazyme/Aldurazyme group and 182 weeks in the Placebo/Aldurazyme group as \nindicated in the table below. \n \n  Aldurazyme/Aldurazyme Placebo/Aldurazyme \n  At 208 weeks At 182 weeks \nMean change from pre-treatment baseline     \nPercent predicted FVC (%)1 - 1.2 - 3.3 \n6MWT (meters) + 39.2 + 19.4 \nApnea/Hypopnea Index (AHI) - 4.0 - 4.8 \nShoulder flexion Range Of Motion (degrees) + 13.1 + 18.3 \nCHAQ/HAQ Disability Index 2 - 0.43 - 0.26 \n\n1 The decrease in percent predicted FVC is not clinically significant over this timeframe, and absolute \nlung volumes continued to increase commensurate with changes in height in growing paediatric \npatients. \n2 Both groups exceeded the minimal clinically important difference (-0.24) \n \nOf the 26 patients with abnormal liver volumes at pre-treatment baseline, 22 (85%) achieved a normal \nliver size by the end of the study.  There was a rapid reduction in the excretion of urinary GAG \n(µg/mg creatinine) within the first 4 weeks, which was maintained through the remainder of the study.  \nUrinary GAG levels decreased by 77% and 66% in the Placebo/Aldurazyme and \nAldurazyme/Aldurazyme groups, respectively; at the end of the study one-third of the patients (15 of \n45) had reached normal urinary GAG levels.  \n \nTo address the heterogeneity in disease manifestation across patients, using a composite endpoint that \nsummed up clinically significant changes across five efficacy variables (percent predicted normal \nFVC, 6MWT distance, shoulder flexion range of motion, AHI, and visual acuity) the global response \nwas an improvement in 26 patients (58%), no change in 10 patients (22%), and a deterioration in \n9 patients (20%). \n \nA Phase 2 open-label, 1-year study was conducted that mainly assessed the safety and \npharmacokinetics of Aldurazyme in 20 patients less than 5 years of age at the time of enrolment \n(16 patients with the severe phenotype and 4 with the intermediate phenotype). The patients were \nscheduled to receive Aldurazyme 100 U/kg weekly infusions for a total duration of 52 weeks. Four \npatients underwent dosage increases to 200 U/kg for the last 26 weeks because of elevated urinary \nGAG levels at Week 22.  \nEighteen patients completed the study. Aldurazyme was well tolerated at both dosages. The mean \nurinary GAG level declined by 50% at Week 13 and was reduced by 61% at the end of the study.  \nUpon study completion, all patients showed reductions in liver size and 50% (9/18) had normal liver \nsize.  The proportion of patients with mild left ventricular hypertrophy decreased from 53% (10/19) to \n17% (3/18), and mean left ventricular mass normalized for body surface area decreased by 0.9 Z-Score \n(n=17).  Several patients showed an increase in height (n=7) and weight (n=3) for age Z-score.  The \nyounger patients with the severe phenotype (< 2.5 years) and all 4 patients with the intermediate \nphenotype exhibited a normal rate of mental development, whereas the older patients with a severe \nphenotype made limited or no gains in cognition. \n \nA phase 4 study was conducted to evaluate the pharmacodynamic effects on urinary GAGs, liver \nvolume, and 6MWT, of different Aldurazyme dose regimens. In this 26-week open label study, \n33 MPS I patients received 1 of 4 dose regimens of Aldurazyme: 100 U/kg IV every week \n(recommended dose), 200 U/kg IV every week, 200 U/kg IV every 2 weeks; or 300 U/kg IV every \n2 weeks. No definite benefit was shown with the higher doses over the recommended dose. The \n\n\n\n9 \n\n200 U/kg IV every 2 weeks regimen may be an acceptable alternative for patients with difficulty \nreceiving weekly infusions; however, there is no evidence that the long term clinical efficacy of these \ntwo dose regimens is equivalent. \n \n \n5.2 Pharmacokinetic properties \n \nAfter intravenous administration of laronidase with an infusion time of 240 minutes and at a dose of \n100 U/kg body weight pharmacokinetic properties were measured at Weeks 1, 12 and 26. \n \nParameter Infusion 1 \n\n \nMean ± SD \n\nInfusion 12 \n \nMean ± SD \n\nInfusion 26 \n \nMean± SD \n\nCmax (U/ml) 0.197 ± 0.052 0.210 ± 0.079 0.302 ± 0.089 \nAUC∞ (h•U/ml) 0.930 ± 0.214 0.913 ± 0.445 1.191 ± 0.451 \nCL  (ml/min/kg) 1.96 ± 0.495 2.31 ± 1.13 1.68 ± 0.763 \nVz (l/kg) 0.604 ± 0.172 0.307 ± 0.143 0.239 ± 0.128 \nVss (l/kg) 0.440 ± 0.125 0.252 ± 0.079 0.217 ± 0.081 \nt1/2 (h) 3.61 ± 0.894 2.02 ± 1.26 1.94 ± 1.09 \n\n \nCmax showed an increase over time. The volume of distribution decreased with continued treatment, \npossibly related to antibody formation and/or decreased liver volume.  \nThe pharmacokinetic profile in patients less than 5 years old was similar to that of older and less \nseverely affected patients.  \n \nLaronidase is a protein and is expected to be metabolically degraded through peptide hydrolysis. \nConsequently, impaired liver function is not expected to affect the pharmacokinetics of laronidase in a \nclinically significant way. Renal elimination of laronidase is considered to be a minor pathway for \nclearance (see section 4.2).  \n \n5.3 Preclinical safety data \n \nNon-clinical data reveal no special hazard for humans based on conventional studies of safety \npharmacology, single dose toxicity, repeated dose toxicity and toxicity to reproduction. Genotoxic and \ncarcinogenic potential are not expected. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nSodium chloride \nSodium phosphate monobasic, monohydrate \nSodium phosphate dibasic, heptahydrate \nPolysorbate 80 \nWater for injections \n \n6.2 Incompatibilities \n \nIn the absence of compatibility studies, this medicinal product must not be mixed with other medicinal \nproducts except those mentioned in section 6.6. \n \n6.3 Shelf life \n \nUnopened vials: \n3 years \n\n\n\n10 \n\n \nDiluted solutions: \nFrom a microbiological safety point of view, the product should be used immediately. If not used \nimmediately, in-use storage should not be longer than 24 hours at 2°C - 8°C provided that dilution has \ntaken place under controlled and validated aseptic conditions. \n \n6.4 Special precautions for storage \n \nStore in a refrigerator (2°C – 8°C). \n \nFor storage conditions after dilution of the medicinal product, see section 6.3. \n \n6.5 Nature and contents of container \n \n5 ml concentrate for solution in a vial (type I glass) with a stopper (siliconised chlorobutyl rubber) and \na seal (aluminium) with a flip-off cap (polypropylene).  \n \nPack sizes: 1, 10 and 25 vials. \nNot all pack sizes may be marketed. \n \n6.6 Special precautions for disposal and other handling \n \nEach vial of Aldurazyme is intended for single use only. The concentrate for solution for infusion has \nto be diluted with sodium chloride 9 mg/ml (0.9%) solution for infusion using aseptic technique. It is \nrecommended that the diluted Aldurazyme solution be administered to patients using an infusion set \nequipped with a 0.2 µm in-line filter.  \n \nPreparation of the Aldurazyme Infusion (Use Aseptic Technique) \n Determine the number of vials to be diluted based on the individual patient's weight. Remove \n\nthe required vials from the refrigerator approximately 20 minutes in advance in order to allow \nthem to reach room temperature (below 30˚C). \n\n Before dilution, visually inspect each vial for particulate matter and discoloration. The clear to \nslightly opalescent and colourless to pale yellow solution should be free of visible particles. Do \nnot use vials exhibiting particles or discoloration.  \n\n Determine the total volume of infusion based on the individual patient's weight, either 100 ml \n(if body weight is less or equal than 20 kg) or 250 ml (if body weight is more than 20 kg) of \nsodium chloride 9 mg/ml (0.9%) solution for infusion.  \n\n Withdraw and discard a volume of the sodium chloride 9 mg/ml (0.9%) solution for infusion \nfrom the infusion bag equal to the total volume of Aldurazyme to be added. \n\n Withdraw the required volume from the Aldurazyme vials and combine the withdrawn volumes.  \n Add the combined volumes of Aldurazyme to the sodium chloride 9 mg/ml (0.9%) solution for \n\ninfusion. \n Mix the solution for infusion gently. \n Prior to use visually inspect the solution for particulate matter. Only clear and colourless \n\nsolutions without visible particles should be used. \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nGenzyme Europe B.V., Paasheuvelweg 25, 1105 BP Amsterdam, The Netherlands. \n \n \n\n\n\n11 \n\n8. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/03/253/001-003 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 10 June 2003 \nDate of latest renewal: 10 June 2008 \n \n \n10. DATE OF REVISION OF THE TEXT \n \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency  http://www.ema.europa.eu. \n \n\n\n\n12 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \nA. MANUFACTURER OF THE BIOLOGICAL ACTIVE \n\nSUBSTANCE AND MANUFACTURER RESPONSIBLE FOR \nBATCH RELEASE  \n\n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND \n\nUSE \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \n\nMARKETING AUTHORISATION \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE \n\nSAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n\n\n\n13 \n\nA. MANUFACTURER OF THE BIOLOGICAL ACTIVE SUBSTANCE AND \nMANUFACTURER RESPONSIBLE FOR BATCH RELEASE    \n\n \nName and address of the manufacturer of the biological active substance \n \nBioMarin Pharmaceutical Inc, Galli Drive Facility, 46 Galli Drive, Novato, CA 94949, USA \n \nName and address of the manufacturer responsible for batch release \n \nGenzyme Ltd., 37 Hollands Road, Haverhill, Suffolk CB9 8PU, United Kingdom \n \nGenzyme Ireland Ltd, IDA Industrial Park, Old Kilmeaden Road, Waterford, Ireland \n \nThe printed package leaflet of the medicinal product must state the name and address of the \nmanufacturer responsible for the release of the concerned batch. \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nMedicinal product subject to restricted medical prescription (See Annex I: Summary of Product \nCharacteristics, section 4.2) \n \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \n• Periodic Safety Update Reports (PSURs) \n \nThe requirements for submission of PSURs for this medicinal product are set out in the list of \nUnion reference dates (EURD list) provided for under Article 107c(7) of Directive 2001/83/EC \nand any subsequent updates published on the European medicines web-portal. \n \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE \n\nUSE OF THE MEDICINAL PRODUCT \n \nNot applicable. \n \n \n \n\n\n\n14 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n\n\n\n15 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n\n\n\n16 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \n \nOUTER CARTON (1 VIAL, 10 VIALS,  25 VIALS) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nAldurazyme 100 U/ml concentrate for solution for infusion \nlaronidase \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \n1 ml contains 100 U of laronidase. \nEach vial of 5 ml contains 500 U of laronidase. \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: \nSodium chloride,  \nSodium phosphate monobasic monohydrate,  \nSodium phosphate dibasic heptahydrate,  \nPolysorbate 80,  \nWater for injections \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n1 vial of concentrate for solution for infusion. \n10 vials of concentrate for solution for infusion.  \n25 vials of concentrate for solution for infusion.  \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nIntravenous use. \nRead the package leaflet before use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \nFor single use only. \n \n \n8. EXPIRY DATE \n \nEXP \n\n\n\n17 \n\n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator (2°C – 8°C). \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \nAny unused solution should be discarded. \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nMarketing Authorisation Holder: \nGenzyme Europe B.V. \nPaasheuvelweg 25 \n1105 BP Amsterdam \nThe Netherlands \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/03/253/001 1 Vial \nEU/1/03/253/002 10 Vials \nEU/1/03/253/003 25 Vials \n \n \n13. BATCH NUMBER \n \nBatch \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nJustification for not including Braille accepted. \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n 2D barcode carrying the unique identifier included. \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC:  \nSN:  \nNN:  \n\n\n\n18 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nVIAL \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nAldurazyme 100 U/ml concentrate for solution for infusion \nlaronidase \nIntravenous use  \n \n \n2. METHOD OF ADMINISTRATION \n \nRead the package leaflet before use. \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nBatch \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n5 ml \n \n \n6. OTHER \n \nStore at 2°C – 8°C. \n \nGenzyme Europe B.V. - NL \n \n\n\n\n19 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n \n\n\n\n20 \n\nPackage leaflet: Information for the user \n \n\nAldurazyme 100 U/ml concentrate for solution for infusion \nLaronidase \n\n \n \nRead all of this leaflet carefully before you start using this medicine because it contains \nimportant information for you. \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor or your pharmacist. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n- If you get any side effects talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet:  \n1. What Aldurazyme is and what it is used for \n2. What you need to know before you are given Aldurazyme \n3. How Aldurazyme is given \n4. Possible side effects \n5. How to store Aldurazyme \n6. Contents of the pack and other information \n \n \n1. What Aldurazyme is and what is it used for \n \nAldurazyme is used to treat patients with MPS I disease (Mucopolysaccharidosis I). It is given to treat \nthe non-neurological manifestations of the disease. \n \nPeople with MPS I disease have either a low level or no level of an enzyme called α-L-iduronidase, \nwhich breaks down specific substances (glycosaminoglycans) in the body. As a result, these \nsubstances do not get broken down and processed by the body as they should. They accumulate in \nmany tissues in the body, which causes the symptoms of MPS I. \n \nAldurazyme is an artificial enzyme called laronidase. This can replace the natural enzyme which is \nlacking in MPS I disease. \n \n \n2. What you need to know before you are given Aldurazyme \n \nYou should not be given Aldurazyme \nIf you are allergic (hypersensitive) to laronidase or any of the other ingredients of this medicine (listed \nin section 6).  \n \nWarnings and precautions \nTalk to your doctor before using Aldurazyme. If you are treated with Aldurazyme, you may develop \ninfusion-associated reactions. An infusion-associated reaction is any side effect occurring during the \ninfusion or until the end of the infusion day (see section 4 “Possible Side Effects”). Some of these \nreactions may be severe. When you experience such a reaction, you should immediately contact \nyour doctor.  \n \nIf these reactions occur, the Aldurazyme infusion should be stopped immediately and appropriate \ntreatment will be started by your doctor.  \nThese reactions may be particularly severe if you have a pre-existing MPS I-related upper airway \nobstruction. \nYou may be given additional medication such as antihistamines and paracetamol to help prevent \nallergic-type reactions. \n\n\n\n21 \n\n \nOther medicines and Aldurazyme \nInform your doctor if you are using medicines containing chloroquine or procaine, due to a possible \nrisk of decreasing the action of Aldurazyme. \n \nTell your doctor or pharmacist if you are taking or have recently taken any other medicines, including \nmedicines obtained without a prescription. \n \nPregnancy, breast-feeding and fertility \nThere is not enough experience of the use of Aldurazyme in pregnant women. You should not be \ngiven Aldurazyme during pregnancy unless clearly necessary. \nIt is not known whether Aldurazyme appears in breast milk. It is recommended to stop breast-feeding \nduring treatment with Aldurazyme. \nNo information is available on the effects of Aldurazyme on fertility. \n \nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor or pharmacist for advice before using this medicine. \n \nDriving and using machines \nThe effects on the ability to drive and to use machines have not been studied. \n \nAldurazyme contains sodium \nThis medicine contains 30 mg sodium (main component of cooking/table salt) per vial. This is \nequivalent to 1.5% of the recommended maximum daily dietary intake of sodium for an adult. \n \n \n3. How Aldurazyme is given \n \nInstruction for use - dilution and administration \nThe concentrate for solution for infusion has to be diluted before administration and is for intravenous \nuse (see information for health care professionals). \nAdministration of Aldurazyme should be carried out in an appropriate clinical setting where \nresuscitation equipment to manage medical emergencies would be readily available. \n \nDosage \nThe recommended dosage regimen of Aldurazyme is 100 U/kg body weight given once every week as \nan intravenous infusion. The initial infusion rate of 2 U/kg/h may be gradually increased every fifteen \nminutes, if tolerated, to a maximum of 43 U/kg/h. The total volume of the administration should be \ndelivered in approximately 3-4 hours.  \n \nAlways use this medicine exactly as your doctor has told you. Check with your doctor if you are not \nsure. \n \nIf you miss an infusion of Aldurazyme  \nIf you have missed an Aldurazyme infusion, please contact your doctor.  \n \nIf you are given more Aldurazyme than needed \nNo case of overdose of Aldurazyme has been reported.  \n \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \n\n\n\n22 \n\nSide effects were mainly seen while patients were being given the medicine or shortly after (infusion-\nassociated reactions). If you experience any reaction like this, you should contact your doctor \nimmediately. The number of these reactions decreased the longer that patients were on Aldurazyme. \nThe majority of these reactions were mild or moderate in intensity. However, severe systemic allergic \nreaction (anaphylactic reaction) has been observed in patients during or up to 3 hours after \nAldurazyme infusions. Some of the symptoms of such a severe allergic reaction were life-threatening \nand included extreme difficulty breathing, swelling of the throat, low blood pressure, and low oxygen \nlevel in the body. A few patients who had a prior history of severe MPS I related upper airway and \npulmonary involvement, experienced severe reactions including bronchospasm (airway constriction), \nrespiratory arrest, and swelling of the face. The frequency of bronchospasm and respiratory arrest is \nunknown. The frequency of severe allergic reaction (anaphylactic reaction) and swelling of the face is \nconsidered common and may affect up to 1 in 10 people. \n \nVery common symptoms (may affect more than 1 in 10 people) which were not serious include \nheadache, nausea, abdominal pain, rash, joint disease, joint pain, back pain, pain in arms or legs, \nflushing, fever, chills, increased heart rate, increased blood pressure, and reaction at the infusion site. \n \nOther side effects include the following: \n \nCommon (may affect up to 1 in 10 people) \n• increased body temperature \n• tingling \n• dizziness \n• cough \n• difficulty in breathing  \n• vomiting \n• diarrhoea \n• swelling of the neck \n• hives \n• itching \n• hair loss \n• cold sweat, heavy sweating \n• muscle pain \n• paleness \n• cold hands or feet  \n• feeling hot, feeling cold  \n• fatigue \n• influenza like illness \n• restlessness \n \nNot known (frequency cannot be estimated from the available data) \n• bluish color of the skin (due to lower levels of oxygen in the blood) \n• fast breathing \n• redness of the skin \n• leakage of the drug into the surrounding tissue at the site of injection, which may cause swelling \n\nor redness \n• swelling of arms and/or legs \n \nReporting of side effects \nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine. \n \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n23 \n\n5. How to store Aldurazyme \n \nKeep this medicine out of the sight and reach of children. \n \nYou should not be given this medicine after the expiry date which is stated on the label after the letters \nEXP. The expiry date refers to the last day of that month. \n \nUnopened vials: \nStore in a refrigerator (2°C – 8°C). \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Aldurazyme contains \n- The active substance is laronidase. One ml of the solution in the vial contains 100 U of \n\nlaronidase. Each vial of 5 ml contains 500 U of laronidase. \n- The other ingredients are sodium chloride, sodium phosphate monobasic monohydrate, sodium \n\nphosphate dibasic heptahydrate, polysorbate 80, water for injections. \n \nWhat Aldurazyme looks like and contents of the pack \nAldurazyme is supplied as a concentrate for solution for infusion. It is a solution that is clear to \nslightly opalescent, and colourless to pale yellow. \n \nPack size: 1, 10 and 25 vials per carton. Not all pack sizes may be marketed. \n \nMarketing Authorisation Holder and Manufacturer \n \nMarketing Authorisation Holder \nGenzyme Europe B.V., Paasheuvelweg 25, 1105 BP Amsterdam, The Netherlands. \n \nManufacturer \nGenzyme Ltd., 37 Hollands Road, Haverhill, Suffolk CB9 8PU, United Kingdom. \nGenzyme Ireland Ltd., IDA Industrial Park, Old Kilmeaden Road, Waterford, Ireland \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \nBelgië/Belgique/Belgien/ \nLuxembourg/Luxemburg \nSanofi Belgium \nTél/Tel: + 32 2 710 54 00 \n \n\nMagyarország \nSANOFI-AVENTIS Zrt. \nTel: +36 1 505 0050 \n \n\nБългария \nSANOFI BULGARIA EOOD \nТел.: +359 (0)2 970 53 00 \n \n\nMalta \nSanofi S.r.l. \nTel: +39 02 39394275 \n \n\nČeská republika \nsanofi-aventis, s.r.o. \nTel: +420 233 086 111 \n \n\nNederland \nGenzyme Europe B.V. \nTel: +31 20 245 4000 \n\nDanmark \nSanofi A/S \nTlf: +45 45 16 70 00 \n \n\nNorge \nsanofi-aventis Norge AS \nTlf: + 47 67 10 71 00 \n \n\n\n\n24 \n\nDeutschland \nSanofi-Aventis Deutschland GmbH \nTel.: 0800 04 36 996 \nTel. aus dem Ausland: +49 69 305 7013 \n \n\nÖsterreich \nsanofi-aventis GmbH \nTel: + 43 1 80 185 – 0 \n \n\nEesti \nsanofi-aventis Estonia OÜ \nTel. +372 6 273 488 \n \n\nPolska \nsanofi-aventis Sp. z o.o.  \nTel: +48 22 280 00 00 \n \n\nΕλλάδα \nsanofi-aventis AEBE  \nΤηλ: +30 210 900 1600 \n \n\nPortugal \nSanofi – Produtos Farmacêuticos, Lda.  \nTel: +351 21 35 89 400 \n\nEspaña \nsanofi-aventis, S.A. \nTel: +34 93 485 94 00 \n \n\nRomânia \nSanofi Romania SRL \nTel: +40 (0) 21 317 31 36 \n \n\nFrance \nsanofi-aventis France \nTél: 0 800 222 555 \nAppel depuis l’étranger: +33 1 57 63 23 23 \n \n\nSlovenija \nsanofi-aventis d.o.o. \nTel: +386 1 560 4800 \n\nHrvatska \nsanofi-aventis Croatia d.o.o. \nTel: +385 1 600 34 00 \n \n\nSlovenská republika \nsanofi-aventis Slovakia s.r.o. \nTel.:  +421 2 33 100 100 \n \n\nIreland \nsanofi-aventis Ireland Ltd. T/A SANOFI \nTel: +353 (0) 1 403 56 00 \n \n\nSuomi/Finland \nSanofi Oy \nPuh/Tel: + 358 201 200 300 \n \n\nÍsland \nVistor hf. \nSími: +354 535 7000 \n \n\nSverige \nSanofi AB \nTel: +46 (0)8 634 50 00 \n \n\nItalia \nSanofi S.r.l. \nTel: 800536389 \n \n\nUnited Kingdom \nSanofi  \nTel +44 (0)845 372 7101 \n \n\nΚύπρος \nsanofi-aventis Cyprus Ltd. \nΤηλ: +357 22 871600 \n \n\n \n\nLatvija \nsanofi-aventis Latvia SIA \nTel: +371 67 33 24 51 \n \n\n \n\nLietuva \nUAB „SANOFI-AVENTIS LIETUVA“ \nTel. +370 5 275 5224 \n \n\n \n\n \n\n\n\n25 \n\nThis leaflet was last revised in  \n \n \nOther sources of information \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu. There are also links to other websites about rare diseases and treatments. \n \nThis leaflet is available in all EU/EEA languages on the European Medicines Agency website. \n \n-------------------------------------------------------------------------------------------------------------------------- \n \nThe following information is intended for healthcare professionals only: \n \nEach vial of Aldurazyme is intended for single use only. The concentrate for solution for infusion has \nto be diluted with sodium chloride 9 mg/ml (0.9%) solution for infusion using aseptic technique. It is \nrecommended that the diluted Aldurazyme solution be administered to patients using an infusion set \nequipped with an 0.2 µm in-line filter.  \n \nFrom a microbiological safety point of view, the product should be used immediately. If not used \nimmediately, in-use storage should not be longer than 24 hours at 2°C - 8°C provided that dilution has \ntaken place under controlled and validated aseptic conditions. \n \nAldurazyme should not be mixed with other medicinal products in the same infusion.  \n \nPreparation of the Aldurazyme Infusion (Use Aseptic Technique) \n Determine the number of vials to be diluted based on the individual patient's weight. Remove \n\nthe required vials from the refrigerator approximately 20 minutes in advance in order to allow \nthem to reach room temperature (below 30˚C). \n\n Before dilution, visually inspect each vial for particulate matter and discoloration. The clear to \nslightly opalescent and colourless to pale yellow solution should be free of visible particles. Do \nnot use vials exhibiting particles or discoloration.  \n\n Determine the total volume of infusion based on the individual patient's weight, either 100 ml \n(if bodyweight is less or equal than 20 kg) or 250 ml (if bodyweight is more than 20 kg) of 0.9% \nsodium chloride intravenous solution.  \n\n Withdraw and discard a volume of sodium chloride 9 mg/ml (0.9%) solution for infusion from \nthe infusion bag equal to the total volume of Aldurazyme to be added. \n\n Withdraw the required volume from the Aldurazyme vials and combine the withdrawn volumes. \n Add the combined volumes of Aldurazyme to the sodium chloride 9 mg/ml (0.9%) solution for \n\ninfusion. \n Mix the solution for infusion gently. \n Prior to use visually inspect the solution for particulate matter. Only clear and colourless \n\nsolutions without visible particles should be used. \n \nAny unused product or waste material should be disposed of in accordance with local requirements. \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER OF THE BIOLOGICAL ACTIVE SUBSTANCE AND MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET","content_length":45699,"file_size":428503}],"conditional_approval":false,"exceptional_circumstances":false,"indication":"<div> \n <div class=\"ecl-field__body\"> \n  <div class=\"ecl-editor first last\">\n   <p>Aldurazyme is indicated for long-term enzyme replacement therapy in patients with a confirmed diagnosis of mucopolysaccharidosis I (MPS I; alpha-L-iduronidase deficiency) to treat the nonneurological manifestations of the disease.</p>\n  </div> \n </div> \n</div>","therapeutic_area":"Mucopolysaccharidosis I","contact_address":"Paasheuvelweg 25\n1105 BP Amsterdam\nThe Netherlands","biosimilar":false}