{"atc_code":"B02BX","metadata":{"last_updated":"2021-01-28T23:52:18.158538Z","applied_components":{"decision_date_extraction":{"output_fields":["attachment.decision_date"],"input_checksum":"1e4f5ddb78eefef1959fafd186163edcede6192143a856b0cd68351799657c3f","last_success":"2021-01-29T05:02:49.326844Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"decision_date_extraction","input_fields":["attachment.type","attachment.content"],"version":1,"finish_time":"2021-01-29T05:02:49.326844Z","status":"NOT_APPLICABLE"},"study-ids-enricher":{"output_fields":["attachment.studies","attachment.max_study_phase"],"input_checksum":"1a1c913ebb5c0c443eb50ab921a4d2b8d4a4fcd0219d04f8d35b284509e598e3","last_success":"2021-01-30T05:05:09.736738Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"study-ids-enricher","input_fields":["attachment.type","active_substance","attachment.content"],"version":28,"finish_time":"2021-01-30T05:05:09.736738Z","status":"NOT_APPLICABLE"},"EmaDataAccessor":{"output_fields":[],"input_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","last_success":"2021-01-28T23:52:18.158536Z","output_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","success":true,"name":"EmaDataAccessor","input_fields":[],"version":3,"finish_time":"2021-01-28T23:52:18.158536Z","status":"UP_TO_DATE"},"historic_pivotal_studies":{"output_fields":["attachment.studies.known_pivotal"],"input_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","last_success":"2021-01-28T23:52:54.085178Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"historic_pivotal_studies","input_fields":["attachment.studies.study_ids"],"version":2,"finish_time":"2021-01-28T23:52:54.085178Z","status":"UP_TO_DATE"},"section_ranges_extraction":{"output_fields":["attachment.labelSections"],"input_checksum":"1e4f5ddb78eefef1959fafd186163edcede6192143a856b0cd68351799657c3f","last_success":"2021-01-29T23:38:38.249674Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"section_ranges_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2021-01-29T23:38:38.249674Z","status":"UP_TO_DATE"},"AttachmentDownloader":{"output_fields":["attachment.content","attachment.first_published","attachment.last_updated"],"input_checksum":"aead1d494a49512a05f3c9c26421815985d8e1f2e84c1da196d10bfb8f8d5adf","last_success":"2021-01-29T00:06:52.047064Z","output_checksum":"662cbb7ff8779a5c2e6d60bb3297f8bbe7f68f08124607ea468798c77bead219","success":true,"name":"AttachmentDownloader","input_fields":["attachment.link"],"version":2,"finish_time":"2021-01-29T00:06:52.047064Z","status":"UP_TO_DATE"},"prime_designation_enricher":{"output_fields":["prime_designation"],"input_checksum":"1e4f5ddb78eefef1959fafd186163edcede6192143a856b0cd68351799657c3f","last_success":"2021-01-30T23:31:42.949474Z","output_checksum":"dcf4d2ed94fa29974e643bd4a70cd26ec785f1130958f3e23e8022193699a97a","success":true,"name":"prime_designation_enricher","input_fields":["attachment.type","attachment.content"],"version":3,"finish_time":"2021-01-30T23:31:42.949474Z","status":"UP_TO_DATE"},"rapporteur_extraction":{"output_fields":["attachment.co_rapporteur","attachment.main_rapporteur"],"input_checksum":"1e4f5ddb78eefef1959fafd186163edcede6192143a856b0cd68351799657c3f","last_success":"2021-01-29T05:01:38.372267Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"rapporteur_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2021-01-29T05:01:38.372267Z","status":"NOT_APPLICABLE"}},"agency":"EMA","product_id":"EA6F24914EA7385AC8F1AA9526C21D24","direct_link":"https://www.ema.europa.eu/en/medicines/human/EPAR/doptelet","first_created":"2021-01-28T23:52:18.060128Z"},"revision_number":3,"approval_status":"authorised","active_substance":"avatrombopag maleate","additional_monitoring":true,"inn":"avatrombopag","prime_designation":false,"accelerated_assessment":false,"orphan":false,"product_name":"Doptelet","authorization_holder":"Swedish Orphan Biovitrum AB (publ)","generic":false,"product_number":"EMEA/H/C/004722","initial_approval_date":"2019-06-20","attachment":[{"last_updated":"2021-01-28","link":"https://www.ema.europa.eu/documents/product-information/doptelet-epar-product-information_en.pdf","id":"FD9C6499CC9AE67DDCDDB5E7365151BE","type":"productinformation","title":"Doptelet : EPAR - Product information","first_published":"2019-06-25","content":"1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n\n\n\n2 \n\n \nThis medicinal product is subject to additional monitoring. This will allow quick identification of \n\nnew safety information. Healthcare professionals are asked to report any suspected adverse reactions. \nSee section 4.8 for how to report adverse reactions. \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nDoptelet 20 mg film-coated tablets \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach film-coated tablet contains avatrombopag maleate equivalent to 20 mg of avatrombopag. \n \nExcipient with known effect \nEach film-coated tablet contains 120.8 mg of lactose monohydrate. \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nFilm-coated tablet (tablet). \n \nPale yellow, round biconvex film-coated 7.6 mm tablet debossed with “AVA” on one side and “20” on \nthe other. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nDoptelet is indicated for the treatment of severe thrombocytopenia in adult patients with chronic liver \ndisease who are scheduled to undergo an invasive procedure. \n \nDoptelet is indicated for the treatment of primary chronic immune thrombocytopenia (ITP) in adult \npatients who are refractory to other treatments (e.g. corticosteroids, immunoglobulins).  \n \n4.2 Posology and method of administration \n \nPosology \n \nTreatment should be initiated by and remain under the supervision of a physician who is experienced \nin the treatment of haematological diseases. Doptelet should be taken at the same time of day (e.g. in \nthe morning or evening) with food, including when taking the dose less frequently than once daily. \n \nChronic Liver Disease \n \nObtain a platelet count prior to the administration of Doptelet therapy and on the day of a procedure to \nensure an adequate increase in platelet count, and no unexpectedly high increase in platelet count in \nthe patient populations specified in sections 4.4 and 4.5.  \n \nThe recommended daily dose of avatrombopag is based on the patient’s platelet count (see Table 1). \nDosing should begin 10 to 13 days prior to the planned procedure. The patient should undergo their \nprocedure 5 to 8 days after the last dose of avatrombopag. \n \n\n\n\n3 \n\nTable 1: Daily dose recommendation for avatrombopag \n \n\nPlatelet count (x 109/L) Once-daily dose Duration of dosing \n< 40 60 mg (Three 20 mg tablets) 5 days \n\n≥ 40 to < 50 40 mg (Two 20 mg tablets) 5 days \n \nDuration of treatment \nDue to limited information, avatrombopag should not be taken for more than 5 days. \n \nMissed doses \nIf a dose is missed, it should be taken as soon as it is remembered. Two doses should not be taken at \none time to make up for a missed dose. The next dose should be taken at the usual time the next day.  \n \nChronic immune thrombocytopenia \n \nUse the lowest dose of Doptelet needed to achieve and maintain a platelet count ≥ 50 x 109/L as \nnecessary to reduce the risk for bleeding. Do not use avatrombopag to normalise platelet counts. In \nclinical studies, platelet counts generally increased within 1 week after starting avatrombopag and \ndecreased within 1 to 2 weeks after discontinuation. \n \nInitial dose regimen \nThe recommended starting dose of Doptelet is 20 mg (1 tablet) once daily with food. \n \nMonitoring and dose adjustment \nAfter initiating therapy, assess platelet counts at least once weekly until a stable platelet \ncount ≥ 50 x 109/L and ≤ 150 x 109/L has been achieved. Twice weekly platelet count monitoring \nshould be conducted during the first weeks of therapy in patients receiving avatrombopag only once \nor twice weekly. Twice weekly monitoring should also be conducted after dose adjustments during \nthe treatment.  \n \nDue to the potential risk of platelet counts above 400 x 109/L within the first weeks of treatment \npatients should be carefully monitored for any signs or symptoms of thrombocytosis. After a stable \nplatelet count has been achieved, obtain platelet counts at least monthly. After discontinuation of \navatrombopag, platelet counts should be obtained weekly for at least 4 weeks. \n \nDose adjustments (see Table 2 and Table 3) are based on the platelet count response. Do not exceed \na daily dose of 40 mg (2 tablets). \n \n\n\n\n4 \n\nTable 2: Avatrombopag dose adjustments for patients with primary chronic immune \nthrombocytopenia \n\n \nPlatelet count (x 109/L) Dose adjustment or action \n\n< 50 after at least 2 weeks of \navatrombopag treatment \n\n• Increase One Dose Level per Table 3. \n• Wait 2 weeks to assess the effects of this regimen \n\nand any subsequent dose adjustments. \n\n> 150 and ≤ 250 \n• Decrease One Dose Level per Table 3. \n• Wait 2 weeks to assess the effects of this regimen \n\nand any subsequent dose adjustments. \n\n> 250 \n\n• Stop avatrombopag. \n• Increase platelet monitoring to twice weekly. \n• When platelet count is less than 100 x 109/L, \n\ndecrease One Dose Level per Table 3 and reinitiate \ntherapy. \n\n< 50 after 4 weeks of \navatrombopag 40 mg once daily \n\n• Discontinue avatrombopag. \n\n> 250 after 2 weeks of \navatrombopag 20 mg weekly • Discontinue avatrombopag. \n\n \nTable 3: Avatrombopag dose levels for titration in patients with primary chronic immune \n\nthrombocytopenia \n \n\nDose≠ Dose Level \n40 mg once daily 6 \n40 mg three times a week AND 20 mg on the four remaining days of each week 5 \n20 mg once daily* 4 \n20 mg three times a week 3 \n20 mg twice a week OR 40 mg once weekly 2 \n20 mg once weekly 1 \n* Initial dose regimen for all patients except those taking moderate or strong dual inducers or \n\nmoderate or strong dual inhibitors of CYP2C9 and CYP3A4/5, or of CYP2C9 alone. \n≠ Patients taking avatrombopag less frequently than once daily should take the medication in a \n\nconsistent manner from week to week. \nDose Level 3: Three non-consecutive days a week, e.g. Monday, Wednesday and Friday \nDose Level 2: Two non-consecutive days a week, e.g. Monday and Friday \nDose Level 1: The same day each week, e.g. Monday \n\n \nIn the case of a missed dose, patients should take the missed dose of avatrombopag as soon as they \nremember. Patients should not take two doses at one time to make up for a missed dose, and should \ntake the next dose per the current regimen. \n \nAvatrombopag can be administered in addition to other ITP medicinal products. Platelet counts should \nbe monitored when combining avatrombopag with other medicinal products for the treatment of \nprimary ITP in order to avoid platelet counts outside of the recommended range, and to determine \nwhether the dose of either medication should be reduced. \n \nDiscontinuation \nDiscontinue avatrombopag if the platelet count does not increase to ≥ 50 x 109/L after 4 weeks of \ndosing at the maximum dose of 40 mg once daily. Discontinue Doptelet if the platelet count is \ngreater than 250 x 109/L after 2 weeks of dosing at 20 mg once weekly. \n \n\n\n\n5 \n\nRecommended dosage with concomitant moderate or strong dual inducers or inhibitors of CYP2C9 \nand CYP3A4/5, or of CYP2C9 alone, in patients with chronic immune thrombocytopenia \nThe recommended starting doses of avatrombopag in patients with chronic immune \nthrombocytopenia receiving concomitant medications are summarised in Table 4. \n \nTable 4: Avatrombopag recommended starting dose for patients with primary chronic \n\nimmune thrombocytopenia based on concomitant medications \n \nConcomitant medications Recommended starting dose \nModerate or strong dual inhibitors of CYP2C9 and \nCYP3A4/5, or of CYP2C9 alone (e.g., fluconazole) \n\n20 mg (1 tablet) three times a week \n\nModerate or strong dual inducers of CYP2C9 and \nCYP3A4/5, or of CYP2C9 alone (e.g., rifampicin, \nenzalutamide) \n\n40 mg (2 tablets) once daily \n\n \nSpecial populations \n \nElderly \nNo dose adjustment is required for patients aged 65 years and older (see section 5.2). \n \nRenal impairment \nAvatrombopag is not renally excreted, therefore no dose adjustment is required in patients with mild \nor moderate renal impairment. Avatrombopag has not been studied in patients with severe renal \nimpairment (see section 5.2). \n \nHepatic impairment \nNo dosage adjustment is necessary for patients with mild (Child-Pugh class A) to moderate \n(Child-Pugh class B) hepatic impairment.  \n \nDue to limited information available, the safety and efficacy of avatrombopag in patients with severe \nhepatic impairment (Child-Pugh class C, MELD score > 24) have not been established (see \nsection 4.4). No dosage adjustment is expected for these patients. Avatrombopag therapy should only \nbe initiated in patients with severe hepatic impairment if the expected benefit outweighs the expected \nrisks (see sections 4.4 and 5.2). \n \nCoexisting medical conditions \nDue to limited or no information available, the safety and efficacy of avatrombopag in adult patients \nwith chronic ITP and human immunodeficiency virus [HIV], hepatitis C virus [HCV] or subjects with \nknown systemic lupus erythematosus, acute hepatitis, active chronic hepatitis, cirrhosis, \nlymphoproliferative disease, myeloproliferative disorders, leukemia, myelodysplasia (MDS), \nconcurrent malignant disease, and significant cardiovascular disease (e.g. Grade III/IV congestive \nheart failure, atrial fibrillation, status post coronary artery bypass or stent placement) have not been \nestablished. \n \nPaediatric population \nThe safety and efficacy of avatrombopag in children aged less than 18 years have not been established. \nNo data are available. \n \nCYP2C9 loss-of-function polymorphisms \nAvatrombopag exposure may increase in patients with CYP2C9*2 and CYP2C9*3 loss-of-function \npolymorphisms. Healthy subjects (n = 2) who were homozygous for these mutations (poor \nmetabolizers) had approximately 2-fold higher exposure compared to subjects with wild-type \nCYP2C9. \n \n\n\n\n6 \n\nMethod of administration \n \nDoptelet is for oral use, and the tablets should be taken with food (see section 5.2). \n \n4.3 Contraindications \n \nHypersensitivity to avatrombopag or to any of the excipients listed in section 6.1. \n \n4.4 Special warnings and precautions for use \n \nThrombotic/thromboembolic events \n \nPatients with chronic liver disease are known to be at increased risk for thromboembolic events. Portal \nvein thrombosis has been reported at an increased frequency in patients with chronic liver disease who \nhad platelet counts > 200 x 109/L receiving a thrombopoietin receptor agonist (see section 4.8). In \npatients with chronic immune thrombocytopenia, thromboembolic events (arterial or venous) occurred \nin 7% (9/128) of patients receiving avatrombopag (see section 4.8). \n \nDoptelet was not studied in patients with prior thromboembolic events. Consider the potential \nincreased thrombotic risk when administering Doptelet to patients with known risk factors for \nthromboembolism, including but not limited to genetic prothrombotic conditions (Factor V Leiden, \nProthrombin 20210A, Antithrombin deficiency or Protein C or S deficiency), advanced age, patients \nwith prolonged periods of immobilisation, malignancies, contraceptives and hormone replacement \ntherapy, surgery/trauma, obesity and smoking. Doptelet should not be administered to patients with \nchronic liver disease or chronic immune thrombocytopenia in an attempt to normalise platelet counts. \n \nQTc prolongation with concomitant medications \n \nAt exposures similar to that achieved at the 40 mg and 60 mg dose, Doptelet did not prolong the QT \ninterval to any clinically relevant extent. Mean QTc prolongation effects > 20 ms are not anticipated \nwith the highest recommended therapeutic dosing regimen based on analysis of data from the pooled \nclinical trials in patients with chronic liver disease. However, caution must be exercised when Doptelet \nis co-administered with moderate or strong dual CYP3A4/5 and CYP2C9 inhibitors, or with moderate \nor strong CYP2C9 inhibitors, as these medications can increase avatrombopag exposures. Caution \nmust also be exercised in patients with loss-of-function polymorphisms of CYP2C9, as these can \nincrease avatrombopag exposure. \n \nReoccurrence of thrombocytopenia and bleeding after cessation of treatment in patients with chronic \nimmune thrombocytopenia \n \nThrombocytopenia is likely to reoccur in ITP patients upon discontinuation of treatment with \navatrombopag. Following discontinuation of avatrombopag, platelet counts return to baseline levels \nwithin 2 weeks in the majority of patients, which increases the bleeding risk and in some cases may \nlead to bleeding. There is an increased risk of bleeding if avatrombopag treatment is discontinued in \nthe presence of anticoagulants or anti-platelet agents. Patients should be closely monitored for a \ndecrease in platelet count and medically managed to avoid bleeding upon discontinuation of treatment \nwith avatrombopag. It is recommended that, if treatment with avatrombopag is discontinued, ITP \ntreatment be restarted according to current treatment guidelines. Additional medical management may \ninclude cessation of anticoagulant and/or antiplatelet therapy, reversal of anticoagulation, or platelet \nsupport. \n \nIncreased bone marrow reticulin  \n \nIncreased bone marrow reticulin is believed to be a result of TPO receptor stimulation, leading to an \nincreased number of megakaryocytes in the bone marrow, which may subsequently release cytokines. \nIncreased reticulin may be suggested by morphological changes in the peripheral blood cells and can \nbe detected through bone marrow biopsy. Therefore, examinations for cellular morphological \n\n\n\n7 \n\nabnormalities using peripheral blood smear and complete blood count (CBC) prior to and during \ntreatment with avatrombopag are recommended. \n \nIf a loss of efficacy and abnormal peripheral blood smear are observed in patients, administration of \navatrombopag should be discontinued, a physical examination should be performed, and a bone \nmarrow biopsy with appropriate staining for reticulin should be considered. If available, comparison to \na prior bone marrow biopsy should be made. If efficacy is maintained and abnormal peripheral blood \nsmear is observed in patients, the physician should follow appropriate clinical judgment, including \nconsideration of a bone marrow biopsy, and the risk-benefit of avatrombopag and alternative ITP \ntreatment options should be re-assessed. \n \nProgression of existing myelodysplastic syndrome (MDS)  \n \nThe effectiveness and safety of Doptelet have not been established for the treatment of \nthrombocytopenia due to MDS. Doptelet should not be used outside of clinical studies for the \ntreatment of thrombocytopenia due to MDS. \n \nThere is a theoretical concern that TPO-R agonists may stimulate the progression of existing \nhaematological malignancies such as MDS. TPO-R agonists are growth factors that lead to \nthrombopoietic progenitor cell expansion, differentiation and platelet production. The TPO-R is \npredominantly expressed on the surface of cells of the myeloid lineage. For TPO-R agonists there is a \nconcern that they may stimulate the progression of existing haematopoietic malignancies such as \nMDS. \n \nThe diagnosis of ITP in adults and elderly patients should have been confirmed by the exclusion of \nother clinical entities presenting with thrombocytopenia, in particular the diagnosis of MDS must be \nexcluded. Consideration should be given to performing a bone marrow aspirate and biopsy over the \ncourse of the disease and treatment, particularly in patients over 60 years of age, for those with \nsystemic symptoms or abnormal signs such as increased peripheral blast cells. \n \nSevere hepatic impairment \n \nThere is limited information on the use of avatrombopag in patients with severe (Child-Pugh class C, \nMELD score > 24) hepatic impairment. Avatrombopag should only be used in such patients if the \nexpected benefit outweighs the expected risks (see sections 4.2 and 5.2). \n \nPatients with severe hepatic impairment should be supported in line with clinical practice by close \nmonitoring for early signs of worsening or new onset hepatic encephalopathy, ascites, and thrombotic \nor bleeding tendency, through monitoring of liver function tests, tests used for assessing clotting status \nand through imaging of portal vasculature as needed. \n \nPatients with Child-Pugh class C liver disease who take avatrombopag prior to an invasive procedure, \nshould be evaluated on the day of the procedure for an unexpectedly high increase in platelet count.  \n \nUse in patients with chronic liver disease undergoing invasive procedures \n \nThe objective of treatment with Doptelet is to increase platelet counts. While the benefit-risk profile \nfor procedures that were not specifically included in the clinical studies is likely to be comparable, the \nefficacy and safety of avatrombopag have not been established in major surgeries like laparotomy, \nthoracotomy, open-heart surgery, craniotomy or excision of organs. \n \nRetreatment for patients with chronic liver disease undergoing invasive procedures \n \nThere is limited information on the use of avatrombopag in patients previously exposed to \navatrombopag. \n \n\n\n\n8 \n\nCo-administration with interferon preparations \n \nInterferon preparations have been known to reduce platelet counts, therefore, this should be considered \nwhen co-administering avatrombopag with interferon preparations. \n \nLactose \n \nPatients with rare hereditary problems of galactose intolerance, total lactase deficiency or \nglucose-galactose malabsorption should not take this medicinal product.  \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nP-gp inhibitors \n \nConcomitant use of avatrombopag with P-gp inhibitors resulted in alterations in exposure that were \nnot clinically significant. No dose adjustment is recommended (see section 5.2). \n \nCYP3A4/5 and CYP2C9 inhibitors \n \nConcomitant use of avatrombopag with moderate or strong CYP3A4/5 and CYP2C9 dual inhibitors \n(e.g., fluconazole) increases avatrombopag exposure. Concomitant use of avatrombopag with \nmoderate or strong CYP2C9 inhibitors is expected to increase avatrombopag exposure. \n \nChronic liver disease \n \nThe increase in avatrombopag exposure is not expected to have a clinically important effect on platelet \ncounts due to the 5-day treatment duration, and no dose adjustment is recommended. However, these \npatients should be evaluated on the day of the procedure for an unexpectedly high increase in platelet \ncount (see section 4.2 and 5.2). \n \nChronic immune thrombocytopenia \n \nReduce the starting dosage of avatrombopag when used concomitantly with a moderate or strong \ndual inhibitor of CYP2C9 and CYP3A4/5 (see Table 4 and section 4.2). Reduction of the starting \ndose should also be considered for patients receiving a moderate or strong CYP2C9 inhibitor. \n \nIn patients starting moderate or strong dual inhibitors of CYP2C9 and CYP3A4/5, or moderate or \nstrong inhibitors of CYP2C9, while receiving avatrombopag, monitor platelet counts and adjust the \navatrombopag dose as necessary (see Table 2, Table 3 and section 4.2). \n \nCYP3A4/5 and CYP2C9 inducers \n \nConcomitant use of moderate or strong CYP3A4/5 and CYP2C9 dual inducers (e.g., rifampicin, \nenzalutamide) reduces avatrombopag exposure, and may result in a decreased effect on platelet counts. \nConcomitant use of avatrombopag with moderate or strong CYP2C9 inducers is expected to reduce \navatrombopag exposure. \n \nChronic liver disease \n \nThe decrease in avatrombopag exposure is not expected to have a clinically important effect on \nplatelet counts due to the 5-day treatment duration. No dose adjustment is recommended (see \nsection 5.2). \n \n\n\n\n9 \n\nChronic immune thrombocytopenia \n \nIncrease the recommended starting dosage of Doptelet when used concomitantly with a moderate or \nstrong dual inducer of CYP2C9 and CYP3A4/5 (see Table 4 and section 4.2). An increase in the \nstarting dose should also be considered for patients receiving a moderate or strong CYP2C9 inducer. \n \nIn patients starting moderate or strong dual inducers of CYP2C9 and CYP3A4/5, or moderate or \nstrong inducers of CYP2C9, while receiving avatrombopag, monitor platelet counts and adjust dose \nas necessary (see Table 2, Table 3 and section 4.2). \n \nMedicinal products for treatment of ITP  \n \nMedicinal products used in the treatment of ITP in combination with avatrombopag in clinical trials \nincluded corticosteroids, danazol, dapsone, and intravenous immunoglobulin (IVIg). Platelet counts \nshould be monitored when combining avatrombopag with other medicinal products for the treatment \nof ITP in order to avoid platelet counts outside of the recommended range. \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \n \nThere are no or limited amount of data from the use of avatrombopag in pregnant women. Animal \nstudies are insufficient with respect to reproductive toxicity (see section 5.3). Doptelet is not \nrecommended during pregnancy and in women of childbearing potential not using contraception.  \n \nBreast-feeding \n \nThere are no data on the presence of avatrombopag in human milk, the effects on the breastfed \nchild, or the effects on milk production. It is unknown whether avatrombopag or its metabolites are \nexcreted in human milk. Avatrombopag was present in the milk of lactating rats, see section 5.3. A \nrisk to the breast-feeding child cannot be excluded. A decision must be made whether to \ndiscontinue breast-feeding or to discontinue/abstain from Doptelet therapy taking into account the \nbenefit of breast-feeding for the child and the benefit of therapy for the woman. \n \nFertility \n \nThe effect of avatrombopag on human fertility has not been established, and a risk cannot be ruled out. \nIn animal studies, avatrombopag had no effect on male and female fertility or early embryogenesis in \nrats (see section 5.3). \n \n4.7 Effects on ability to drive and use machines \n \nDoptelet has no or negligible influence on the ability to drive and use machines. \n \n4.8 Undesirable effects \n \nSummary of the safety profile \n \nChronic Liver Disease \n \nThe safety of avatrombopag was evaluated in two randomised, double-blind, placebo-controlled trials, \nADAPT-1 and ADAPT-2, in which 430 patients with chronic liver disease and thrombocytopenia \nreceived either avatrombopag (n = 274) or placebo (n = 156), and had 1 post-dose safety assessment. \n \n\n\n\n10 \n\nChronic Immune Thrombocytopenia \n \nThe safety of avatrombopag was evaluated in three controlled trials and one uncontrolled trial which \nenrolled 161 patients with chronic immune thrombocytopenia. The pooled safety data from these four \ntrials includes 128 patients who were exposed to avatrombopag for a median duration of 29 weeks. \n \nTabulated list of adverse reactions \n \nAdverse reactions are classified by Preferred Term and System Organ Class, and by frequency. \nFrequencies are defined as: very common (≥ 1/10); common (≥ 1/100 to < 1/10); uncommon \n(≥ 1/1,000 to < 1/100); rare (≥ 1/10,000 to < 1/1,000); very rare (< 1/10,000). \n \nChronic liver disease study population \n \nSystem organ class \n(MedDRA terminology*) Common Uncommon \n\nBlood and lymphatic system disorders  Anaemia \nVascular disorders  Portal vein thrombosis \nMusculoskeletal & connective tissue \ndisorders  Bone pain \n\nMyalgia \nGeneral disorders and administration site \nconditions \n\nFatigue Pyrexia \n\n* Medical Dictionary for Regulatory Activities (MedDRA) version 19.1. \n \nChronic primary immune thrombocytopenia study population \n \nSystem organ class \nMedDRA terminology* \n\nFrequency Adverse reaction \n\nInfections and infestations Uncommon Furuncle, Thrombophlebitis septic, Upper \nrespiratory tract infection \n\nNeoplasms benign, malignant \nand unspecified (including \ncysts and polyps) \n\nUncommon Myelofibrosis \n\nBlood and lymphatic system \ndisorders \n\nCommon Thrombocytopenia, Anaemia, Splenomegaly \nUncommon Leukocytosis \n\nMetabolism and nutrition \ndisorders \n\nCommon Hyperlipidaemia, Decreased appetite \nUncommon Dehydration, Hypertriglyceridaemia, Increased \n\nappetite, Iron deficiency \nPsychiatric disorders Uncommon Mood swings \nNervous system disorders Very common Headache \n\nCommon Dizziness, Head discomfort, Migraine, \nParaesthesia \n\nUncommon Cerebrovascular accident, Cognitive disorder, \nDysgeusia, Hypoaesthesia, Sensory disturbance, \nTransient ischaemia attack \n\nEye disorders Uncommon Abnormal sensation in eye, Eye irritation, Eye \npruritus, Eye swelling, Lacrimation increased, \nOcular discomfort, Photophobia, Retinal artery \nocclusion, Vision blurred, Visual impairment \n\nEar and labyrinth disorders Uncommon Ear pain, Hyperacusis \nCardiac disorders Uncommon Myocardial infarction \nVascular disorders Common Hypertension \n\nUncommon Deep vein thrombosis, Jugular vein thrombosis, \nVasoconstriction \n\n\n\n11 \n\nSystem organ class \nMedDRA terminology* \n\nFrequency Adverse reaction \n\nRespiratory, thoracic and \nmediastinal disorders \n\nCommon Epistaxis, Dyspnoea \nUncommon Haemoptysis, Nasal congestion, Pulmonary \n\nembolism \nGastrointestinal disorders Common Nausea, Diarrhoea, Vomiting, Abdominal pain \n\nupper, Flatulence \nUncommon Abdominal discomfort, Abdominal distension, \n\nAbdominal pain lower, Anorectal varices, \nConstipation, Eructation, Gastrooesophageal \nreflux disease, Glossodynia, Haemorrhoids, \nParaesthesia oral, Swollen tongue, Tongue \ndisorder \n\nHepatobiliary disorders Uncommon Portal vein thrombosis \nSkin and subcutaneous tissue \ndisorders \n\nCommon Rash, Acne, Petechiae, Pruritis \nUncommon Alopecia, Dry skin, Ecchymosis, Hyperhidrosis, \n\nPigmentation disorder, Rash pruritic, Skin \nhaemorrhage, Skin irritation \n\nMusculoskeletal and \nconnective tissue disorders \n\nCommon Arthralgia, Back pain, Pain in extremity, \nMyalgia, Musculoskeletal pain \n\nUncommon Arthropathy, Limb discomfort, Muscle spasms, \nMuscular weakness, Musculoskeletal chest pain \n\nRenal and urinary disorders Uncommon Haematuria \nReproductive system and \nbreast disorders \n\nUncommon Menorrhagia, Nipple pain \n\nGeneral disorders and \nadministration site conditions \n\nVery common Fatigue \nCommon Asthenia \nUncommon Chest discomfort, Hunger, Pain, Peripheral \n\nswelling \nInvestigations Common Blood glucose increased, Platelet count \n\nincreased, Blood glucose decreased, Blood \ntriglycerides increased, Blood lactate \ndehydrogenase increased, Platelet count \ndecreased, Alanine aminotransferase increased, \nBlood gastrin increased \n\nUncommon Aspartate aminotransferase increased , Blood \npressure increased, Heart rate irregular, Hepatic \nenzyme increased \n\n* Medical Dictionary for Regulatory Activities (MedDRA) version 19.1. \n \nDescription of selected adverse reactions \n \nThromboembolic Events \n \nIn the ADAPT-1 and ADAPT-2 clinical trials in patients with thrombocytopenia and chronic liver \ndisease, there was 1 treatment-emergent event of portal vein thrombosis in a patient (n = 1/430) which \nwas reported 14 days after treatment with Doptelet ended. This adverse reaction was assessed as \nnon-serious. \n \nIn the four pooled clinical trials in patients with chronic immune thrombocytopenia, thromboembolic \nevents were observed in 7% (9/128) of patients. The only thromboembolic event which occurred in \nmore than 1 individual patient was cerebrovascular accident, occurring in 1.6% (2/128). \n \n\n\n\n12 \n\nThrombocytopenia following discontinuation of treatment in patients with chronic immune \nthrombocytopenia \n \nIn the 4 pooled clinical trials in patients with chronic immune thrombocytopenia, transient decreases \nin platelet counts to levels lower than baseline were observed following discontinuation of treatment in \n8.6% (11/128) of patients treated with avatrombopag. \n \nReporting of suspected adverse reactions \n \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nThere is no specific antidote for overdose with avatrombopag. Should overdose occur or be suspected, \nDoptelet dosing should be stopped and platelet count should be carefully monitored since \navatrombopag increases platelet count in a dose-dependent fashion.  \n \n \n5 PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: Antihemorrhagics, other systemic hemostatics, ATC code: B02BX08 \n \nMechanism of action \n \nAvatrombopag is an orally active, small molecule thrombopoietin (TPO) receptor agonist that \nstimulates proliferation and differentiation of megakaryocytes from bone marrow progenitor cells \nresulting in increased production of platelets. Avatrombopag does not compete with TPO for binding \nto the TPO receptor and has an additive effect with TPO on platelet production. \n \nClinical efficacy and safety \n \nChronic liver disease studies \n \nThe efficacy and safety of avatrombopag for the treatment of adult patients with chronic liver disease \nand a platelet count ˂ 50 x 109/L who were scheduled to undergo a procedure were studied in 2 \nidentically-designed multicenter, randomised, double-blind, placebo-controlled Phase 3 studies \n(ADAPT-1 and ADAPT-2). In each study, patients were assigned to the low baseline platelet count \ncohort (˂ 40 x 109/L) or the high baseline platelet count cohort (≥ 40 to ˂ 50 x 109/L) based on their \nplatelet count at baseline. Patients were then randomised 2:1 to either avatrombopag or placebo. \n \nPatients in the low baseline platelet count cohort received 60 mg avatrombopag or matching placebo \nonce daily for 5 days, and patients in the high baseline platelet count cohort received 40 mg \navatrombopag or matching placebo once daily for 5 days. Eligible patients were scheduled to \nundergo their procedure (low bleeding risk procedures, such as endoscopy and colonoscopy (60.8%); \nmoderate bleeding risk, such as liver biopsy and chemoembolization for HCC (17.2%); or high \nbleeding risk, such as dental procedures and radiofrequency ablation (22.1%)) 5 to 8 days after their \nlast dose of treatment. Patient populations were similar between the low and high baseline platelet \ncount cohorts, and consisted of 66% male and 35% female; median age 58 years and 61% White, \n34% Asian, and 3% Black. A total of 24.8% of patients were ≥ 65 years of age, 4.6% ≥ 75 years of \nage, and only 1 (0.2%) ≥ 85 years of age. Patients’ MELD scores ranged from < 10 (37.5%), 10 to 14 \n(46.3%) and from > 14 to < 24 (16.2%), and included patients with CTP Class A (56.4%), Class B \n(38.1%), and Class C (5.6%). \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n13 \n\n \nIn ADAPT-1, a total of 231 patients were randomised; 149 patients to the avatrombopag group and \n82 patients to the placebo group. In the low baseline platelet count cohort, the mean baseline platelet \ncount for the avatrombopag-treated group was 31.1 x 109/L and for placebo-treated patients was \n30.7 x 109/L. In the high baseline platelet count cohort, the mean baseline platelet count for the \navatrombopag-treated patients was 44.3 x 109/L and for placebo-treated patients was 44.9 x 109/L. \n \nIn ADAPT-2, a total of 204 patients were randomised; 128 patients to the avatrombopag treatment \ngroup and 76 patients to the placebo treatment group. In the low baseline platelet count cohort, the \nmean baseline platelet count for the avatrombopag-treated group was 32.7 x 109/L and for \nplacebo-treated patients was 32.5 x 109/L. In the high baseline platelet count cohort, the mean baseline \nplatelet count for the avatrombopag-treated patients was 44.3 x 109/L and for placebo-treated patients \nwas 44.5 x 109/L. \n \nResponders were defined as patients who did not require a platelet transfusion or any rescue procedure \nfor bleeding after randomisation and up to 7 days following a scheduled procedure. Results are shown \nin Table 5. \n \n\n\n\n14 \n\nTable 5: Efficacy results by baseline platelet count cohort and treatment group – ADAPT-1 and \nADAPT-2 \n\n \nLow baseline platelet count cohort (< 40 x 109/L) \n\nCategory \n\nADAPT-1 ADAPT-2 \nPlacebo \n\n \n(n = 48) \n\nAvatrombopag \n60 mg \n\n(n = 90) \n\nPlacebo \n \n\n(n = 43) \n\nAvatrombopag \n60 mg \n\n(n = 70) \nProportion of subjects not requiring a platelet transfusion or rescue procedure for bleeding \nResponders \n95% CIa \n\n23% \n(11, 35) \n\n66% \n(56, 75) \n\n35% \n(21, 49) \n\n69% \n(58, 79) \n\nP-valueb ˂ 0.0001 0.0006 \nProportion of subjects who achieved a platelet count ≥ 50 × 109/L on procedure day \nResponders \n95% CIa \n\n4% \n(0, 10) \n\n69% \n(59, 79) \n\n7% \n(0, 15) \n\n67% \n(56, 78) \n\nP-valueb ˂ 0.0001 ˂ 0.0001 \nChange in platelet count from baseline to procedure day \n  Mean (SD) x 109/L 0.8 (6.4) 32.0 (25.5) 3.0 (10.0) 31.3 (24.1) \n  Median x 109/L 0.5 28.3 0.5 28.0 \n  P-valuec ˂ 0.0001 ˂ 0.0001 \n   \n\nHigh baseline platelet count (≥ 40 to < 50 x 109/L) \n\nCategory \n\nADAPT-1 ADAPT-2 \nPlacebo \n\n \n(n = 34) \n\nAvatrombopag \n40 mg \n\n(n = 59) \n\nPlacebo \n \n\n(n = 33) \n\nAvatrombopag \n40 mg \n\n(n = 58) \nProportion of subjects not requiring a platelet transfusion or rescue procedure for bleeding \nResponders \n95% CIa \n\n38% \n(22, 55) \n\n88% \n(80, 96) \n\n33% \n(17, 49) \n\n88% \n(80, 96) \n\nP-valueb ˂ 0.0001 ˂ 0.0001 \nProportion of subjects who achieved a platelet count ≥ 50 × 109/L on procedure day \nResponders \n95% CIa \n\n21% \n(7, 34) \n\n88% \n(80, 96) \n\n39% \n(23, 56) \n\n93% \n(87, 100) \n\nP-valueb ˂ 0.0001 ˂ 0.0001 \nChange in platelet count from baseline to procedure day \n  Mean (SD) x 109/L 1.0 (9.3) 37.1 (27.4) 5.9 (14.9) 44.9 (33.0) \n  Median x 109/L 0.0 33.0 3.3 41.3 \n  P-valuec ˂ 0.0001 ˂ 0.0001 \na. Two-sided 95% confidence interval based on normal approximation. \nb. Cochran-Mantel-Haenszel Test. \nc. Wilcoxon Rank Sum Test. \n\n \nA measured increase in platelet counts was observed in both avatrombopag treatment groups over time \nbeginning on Day 4 post-dose, which peaked on Day 10-13 and then returned to near baseline values \nby Day 35 (Figure 1); mean platelet count remained greater than or equal to 50 x 109/L on Day 17 \n(Visit 5). \n \n\n\n\n15 \n\nFigure 1: Mean platelet count (+/- standard error) by days from start of dosing by baseline \nplatelet count cohort and treatment group - pooled ADAPT-1 and ADAPT-2 \n\n \n \nThe efficacy of avatrombopag was similar across various subgroups for the pooled Phase 3 study \npopulation (ADAPT-1 and ADAPT-2). The proportion of subjects not requiring a platelet transfusion \nor any rescue procedure for bleeding was generally similar across the various subgroups. \n \nChronic immune thrombocytopenia studies \n \nThe efficacy of Doptelet in adult patients with chronic immune thrombocytopenia was evaluated in a \nPhase 3, multicentre, randomised, double-blind, placebo-controlled trial (Study 302). Patients had \npreviously received one or more prior chronic immune thrombocytopenia therapies and had an \naverage of screening and baseline platelet counts < 30 x 109/L. Patients were centrally stratified by \nsplenectomy status, baseline platelet count (≤ 15 or > 15 x 109/L), and use of concomitant chronic \nimmune thrombocytopenia medication, and then randomised (2:1) to receive either avatrombopag or \nplacebo for 6 months. Patients received a starting dose of 20 mg once daily, with doses subsequently \ntitrated based on platelet response. \n \nIn addition, patients could taper off concomitant ITP medicinal products and receive rescue treatments \nas dictated by local standard of care. More than half of all patients in each treatment group had ≥ 3 \nprior ITP therapies and 29% of placebo patients and 34% of avatrombopag patients had a prior \nsplenectomy. \n \nForty-nine patients were randomised, 32 to avatrombopag and 17 to placebo, with similar mean [SD] \nbaseline platelet counts in the 2 treatment groups (14.1 [8.6] x 109/L and 12.7 [7.8] x 109/L, \nrespectively). The median age was 44 years, 63% were female, and 94% were Caucasian, 4% Asian \nand 2% Black. A total of 8.2% of patients were ≥ 65 years of age, and no patients were ≥ 75 years of \nage. The median duration of exposure was 26 weeks for avatrombopag-treated patients and 6 weeks \nfor placebo-treated patients. The primary efficacy outcome in this trial was the cumulative number of \nweeks in which the platelet count was ≥ 50 x 109/L during the 6-month treatment period in the absence \nof rescue therapy. Avatrombopag-treated patients had a longer duration of platelet counts ≥ 50 x 109/L \n\n\n\n16 \n\nin the absence of rescue therapy than those who received placebo (median 12.4 [0, 25] vs 0 [0, 2] \nweeks, respectively, p < 0.0001) (see Table 6). \n \nTable 6: Cumulative number of weeks of platelet response – Study 302 \n \n\nPrimary efficacy outcome Avatrombopag \n(n = 32) \n\nPlacebo \n(n = 17) \n\nCumulative number of weeks with a platelet response* \nMean (SD) 12.0 (8.75) 0.1 (0.49) \nMedian 12.4 0.0 \nMin, Max 0, 25 0, 2 \np-value of Wilcoxon rank sum test < 0.0001 \n\n* Cumulative number of weeks of platelet response is defined as the total numbers of weeks in which \nthe platelet count was ≥ 50 x 109/L during 6 months of treatment in the absence of rescue therapy. \n \nIn addition, a larger proportion of patients in the avatrombopag treatment group had platelet counts \n≥ 50 x 109/L at Day 8 compared to placebo (21/32; 66% vs 0/17; 0.0%, respectively; 95% CI (47, 86); \np < 0.0001). Though few subjects were receiving concomitant ITP medications at baseline, a larger \nproportion of patients in the avatrombopag treatment group had a reduction in use of concomitant ITP \nmedications from baseline compared to placebo (5/15; 33% vs 0/7; 0.0%, respectively; 95% CI (12, \n62); p = 0.1348). \n \nPaediatric population \n \nThe European Medicines Agency has waived the obligation to submit the results of studies with \nDoptelet in all subsets of the paediatric population in thrombocytopenia secondary to liver disease (see \nsection 4.2 for information on paediatric use). \n \n5.2 Pharmacokinetic properties \n \nAbsorption \n \nThe plasma concentration-time profiles following the oral administration of avatrombopag were \ncharacterised by a short lag time (0.5 – 0.75 hours) with peak exposure at 6 – 8 hours post dose. In a \nmultiple-dose pharmacokinetic study in healthy volunteers, steady state was reached by day 5 of \ndosing. Open label, randomised, cross-over replicate design clinical trials were conducted in healthy \nsubjects to assess the effects of high-fat and low-fat food on the bioavailability and pharmacokinetic \nvariability of avatrombopag. Administration with either type of food did not have any clinically \nimportant effects on rate (Cmax) or extent (AUC) of avatrombopag exposure. However, there was a \nsignificant reduction (by approximately 50%) in the between- and within-subject variability of \navatrombopag AUC and Cmax when administered with food (see sections 4.2 and 4.5). \n \nFood interaction \n \nCoadministration of avatrombopag with either a high-fat or low-fat meal did not result in clinically \nimportant changes in rate or extent of absorption of avatrombopag. However, administration of \navatrombopag with both a high and low-fat meal reduced intersubject and intrasubject \npharmacokinetic variability of avatrombopag by approximately 50%. Therefore, avatrombopag is \nrecommended to be administered with food (see section 4.2). \n \nDistribution \n \nIn vitro studies suggest that avatrombopag is highly bound to human plasma proteins (> 96%). The \napparent volume of distribution of avatrombopag in patients with thrombocytopenia and chronic liver \ndisease based on population pharmacokinetic analysis is approximately 180 L, and the apparent \nvolume of distribution with patients with chronic immune thrombocytopenia is approximately 235 L, \nsuggesting that avatrombopag is extensively distributed. \n\n\n\n17 \n\n \nBiotransformation \n \nThe oxidative metabolism of avatrombopag is mainly mediated by CYP2C9 and CYP3A4/5. \nAvatrombopag is a substrate for p-glycoprotein (P-gp) mediated transport, although no clinically \nimportant differences in platelet count elevations are expected when avatrombopag is co-administered \nwith a strong P-gp inhibitor. Based on in vitro studies, no other transporting proteins (OATP1B1, \nOATP1B3, OCT2, OAT1, and OAT3) are expected to play a significant role in the disposition of \navatrombopag. \n \nTable 7: Drug interactions: Changes in pharmacokinetics of avatrombopag in the presence of \n\nco-administered drug  \n \n\nCo-administered drug* \n\nGeometric mean ratio \n[90% CI] of avatrombopag PK with/without \n\nco-administered drug (No Effect = 1.00) \nAUC0-inf Cmax \n\nStrong CYP3A inhibitor \n\nItraconazole 1.37 \n(1.10, 1.72) \n\n1.07 \n(0.86, 1.35) \n\nModerate CYP3A and CYP2C9 inhibitor \n\nFluconazole 2.16 \n(1.71, 2.72) \n\n1.17 \n(0.96, 1.42) \n\nModerate CYP2C9 and strong CYP3A inducer \n\nRifampin 0.57 \n(0.47, 0.62) \n\n1.04 \n(0.88, 1.23) \n\nP-gp inhibitor \n\nCyclosporine 0.83 \n(0.65, 1.04) \n\n0.66 \n(0.54, 0.82) \n\nP-gp and moderate CYP3A inhibitor \n\nVerapamil 1.61 \n(1.21, 2.15) \n\n1.26 \n(0.96, 1.66) \n\n* at steady state, except for cyclosporine which was administered as a single dose \n \nEffect of avatrombopag \nAvatrombopag does not inhibit CYP1A, CYP2B6, CYP2C8, CYP2C9, CYP2C19, CYP2D6, \nCYP2E1, or CYP3A, does not induce CYP1A, CYP2B6, CYP2C, and CYP3A, and weakly induces \nCYP2C8 and CYP2C9 in vitro. \n \nAvatrombopag inhibits organic anion transporter (OAT) 1 and 3 and breast cancer resistance protein \n(BCRP) but not organic anion transporter polypeptide (OATP) 1B1 and 1B3, and organic cation \ntransporter (OCT) 2 in vitro. \n \nEffect of transporting proteins \nAvatrombopag is a substrate for P-glycoprotein (P-gp) mediated transport (see Table 7). \nAvatrombopag is not a substrate for OATP1B1, OATP1B3, OCT2, OAT1, and OAT3. \n \nElimination \n \nThe predominant route of avatrombopag excretion is via faeces. Following administration of a single \n20 mg 14C-avatrombopag dose to healthy male volunteers, 88% of the dose was recovered in faeces \nand 6% in urine. Of the 88% of drug-related material in the faeces, 77% was identified as parent \n(34%) and the 4-hydroxy metabolite (44%). No metabolites of avatrombopag were detected in plasma. \n \nThe mean plasma elimination half-life (%CV) of avatrombopag is approximately 19 hours (19%). The \nmean (%CV) of the clearance of avatrombopag is estimated to be 6.9 L/hr (29%). \n\n\n\n18 \n\n \nLinearity \n \nAvatrombopag demonstrated dose-proportional pharmacokinetics after single doses from 10 mg \n(0.5-times the lowest approved dosage) to 80 mg (1.3-times the highest recommended dosage). \n \nSpecial populations \n \nElderly \nPopulation pharmacokinetic analysis of avatrombopag plasma concentrations from clinical studies \nwith healthy subjects and patients with thrombocytopenia due to chronic liver disease or healthy \nsubjects and patients with ITP, that included 11% (84/787) and 4% (24/577) of the study \npopulation ≥ 65 years of age, respectively, suggested that avatrombopag exposures are not affected by \nage (see section 4.2). \n \nRacial or Ethnic Groups \nPopulation pharmacokinetic analysis of avatrombopag plasma concentrations from the clinical studies \nwith healthy subjects, patients with thrombocytopenia due to chronic liver disease, and patients with \nITP indicated that avatrombopag exposures were similar across the different races studied. \n \nRenal impairment \nHuman studies demonstrated that the renal route is not a major pathway for either unchanged \navatrombopag or its metabolite’s elimination. Based on the known metabolic profile of avatrombopag \nand the fact that only 6% of the dose is excreted in urine, the likelihood of effects of renal impairment \non pharmacokinetics of avatrombopag is considered to be very low (see sections 4.2 and 4.8). \nThe population pharmacokinetic analysis of avatrombopag in healthy subjects and subjects with \nthrombocytopenia due to chronic liver disease indicated similar exposures between healthy subjects \nand subjects with mild and moderate renal impairment (CrCL ≥ 30 mL/min, Cockcroft-Gault). \n \nPharmacokinetics and pharmacodynamics of avatrombopag have not been investigated in patients with \nsevere renal impairment (CrCL < 30 mL/min, Cockcroft-Gault) including patients requiring \nhaemodialysis. \n \nHepatic impairment \nA population pharmacokinetic analysis evaluated avatrombopag plasma exposures in patients with \nmild to moderate hepatic impairment based on Model for End-Stage Liver Disease (MELD) scores \nand Child-Turcotte-Pugh scores. No clinically important difference in avatrombopag exposures were \nobserved between patients with Child-Turcotte-Pugh Scores (Range = 5 to 12) or MELD scores \n(Range = 4 to 23) and healthy subjects. Avatrombopag plasma exposure was comparable in patients \nwith chronic liver disease secondary to viral hepatitis (n = 242), non-alcoholic steatohepatitis (n = 45) \nand alcoholic liver disease (n = 49) in the pivotal Phase 3 studies, and also comparable to that in \nhealthy subjects (n = 391). Due to the limited information available, avatrombopag should only be \nused in Child-Pugh class C patients when the expected benefit outweighs the expected risks.  \n \n5.3 Preclinical safety data \n \nAvatrombopag does not stimulate platelet production in mice, rats, monkeys, or dogs because of the \nunique TPO receptor specificity. Therefore, data from these animal studies do not fully model \npotential adverse effects related to platelet count increases due to avatrombopag in humans. \n \nEffects in non-clinical studies were observed only at exposures considered sufficiently in excess of the \nmaximum human exposure indicating little relevance to clinical use. The primary toxicity of \navatrombopag in pivotal repeated-dose studies was in the stomach at high doses with adequate safety \nmargins when compared to the exposure at the maximum recommended human dose; these effects \nwere reversible even in the chronic toxicity studies.  \n \n\n\n\n19 \n\nCarcinogenesis \n \nIn two-year carcinogenicity studies in mice and rats, neuroendocrine cell (enterochromaffin-like cell, \nECL cell) gastric tumours (carcinoids) occurred in the stomach at high doses. The gastric carcinoids \nwere considered likely due to prolonged hypergastrinemia observed in toxicity studies. \nHypergastrinemia-related gastric carcinoids in rodents are generally considered to be of low risk or \nrelevance to humans.  \n \nAvatrombopag was not mutagenic in an in vitro bacterial reverse mutation (AMES) assay or \nclastogenic in an in vitro human lymphocyte chromosomal aberrations assay or in an in vivo rat bone \nmarrow micronucleus assay. \n \nAnimal toxicology and/or pharmacology \n \nIn 4-week or longer repeated-dose toxicity studies, treatment-related gastric lesions were observed in \nmice, rats, and cynomolgus monkeys. In these species, avatrombopag was associated with \nhistopathologic changes in the fundic mucosa of the glandular stomach, characterised by degeneration \nof the glandular epithelium with a decrease in matured parietal cells. This effect was not associated \nwith inflammatory response or any evidence of erosion or ulcer formation. The severity of gastric \nlesions was dependent on the dose and duration of avatrombopag administration and showed a clear \ntrend towards reversibility during the recovery period. The exposures (AUC) at doses that showed no \ngastric lesions across the species were 3- to 33-fold higher than the exposures in humans at the \nmaximum recommended human dose (MRHD). \n \nReproductive and developmental toxicity \n \nAvatrombopag did not affect fertility or early embryonic development in male rats at exposures \n22-times, or in female rats at exposures 114-times, the AUC observed in patients at the recommended \ndose of 60 mg once daily. \n \nExcretion in milk \n \nAvatrombopag was present in milk of lactating rats after oral administration of radioactive labeled \navatrombopag. The pharmacokinetic parameters of avatrombopag in milk were similar to those in \nplasma with an exposure ratio of avatrombopag-related radioactivity (milk to plasma) of 0.94. \n \nJuvenile animal studies \n \nIn a 10-week juvenile toxicology study in rats, avatrombopag was administered at doses ranging from \n20 to 300 mg/kg/day. There were no test article-related mortality or clinical signs at doses up to \n300 mg/kg/day. In the stomach, dose-dependent degeneration, regenerative hyperplasia, and atrophy \nof the glandular epithelium occurred at 100 and 300 mg/kg/day; exposures at 100 mg/kg/day in male \nrats were 14-times the AUC in patients at the maximum recommended dose of 60 mg once daily. \nAvatrombopag did not cause gastric changes in male juvenile rats at exposures 7 times the AUC \nobserved in patients at the maximum recommended dose of 60 mg once daily. An increased incidence \nof background focal mineralization was also observed in the kidneys of females at 300 mg/kg/day \n(female rat exposure was 50-times the human exposure based on AUC at the 60 mg daily dose). \n \n\n\n\n20 \n\n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nTablet core \nLactose monohydrate \nMicrocrystalline cellulose (E460(i)) \nCrospovidone type B (E1202) \nSilica, colloidal anhydrous (E551) \nMagnesium stearate (E470b) \n \nFilm coating \nPoly(vinyl alcohol) (E1203) \nTalc (E553b) \nMacrogol 3350 (E1521) \nTitanium dioxide (E171) \nIron oxide yellow (E172) \n \n6.2 Incompatibilities \n \nNot applicable. \n \n6.3 Shelf life \n \n5 years. \n \n6.4 Special precautions for storage \n \nThis medicinal product does not require any special storage conditions. \n \n6.5 Nature and contents of container \n \nBlister (polyamide and polyvinyl chloride-laminated aluminium film with push-through aluminium \nand polyethylene terephthalate foil) containing either 10 or 15 film-coated tablets. Each carton \ncontains one blister of 10 or 15 film-coated tablets or two blisters of 15 film-coated tablets. \n \nNot all pack sizes may be marketed. \n \n6.6 Special precautions for disposal \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nSwedish Orphan Biovitrum AB (publ) \nSE-112 76 Stockholm \nSweden \n \n \n8. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/19/1373/001 \nEU/1/19/1373/002 \nEU/1/19/1373/003 \n \n\n\n\n21 \n\n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation:  20 June 2019 \n \n \n10. DATE OF REVISION OF THE TEXT \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu. \n \n \n\nhttp://www.ema.europa.eu/\n\n\n22 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH \nRELEASE \n\n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \n\nAND USE \n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \nMARKETING AUTHORISATION \n\n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO \n\nTHE SAFE AND EFFECTIVE USE OF THE MEDICINAL \nPRODUCT \n\n \n \n\n\n\n23 \n\nA.  MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE \n \nName and address of the manufacturer(s) responsible for batch release \n \nCilatus Manufacturing Services Limited \nRegus House \nHarcourt Centre \nHarcourt Road \nDublin 2 \nD02 HW77 \nIreland \n \nSwedish Orphan Biovitrum AB (publ) \nStrandbergsgatan 49 \nStockholm \n112 51 \nSweden \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE  \n \nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product \nCharacteristics, section 4.2). \n \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \n• Periodic safety update reports (PSURs) \n \nThe requirements for submission of PSURs for this medicinal product are set out in the list of \nUnion reference dates (EURD list) provided for under Article 107c(7) of Directive 2001/83/EC \nand any subsequent updates published on the European medicines web-portal. \n \nThe marketing authorisation holder (MAH) shall submit the first PSUR for this product within \n6 months following authorisation. \n \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n• Risk management plan (RMP) \n \nThe marketing authorisation holder (MAH) shall perform the required pharmacovigilance \nactivities and interventions detailed in the agreed RMP presented in Module 1.8.2 of the \nmarketing authorisation and any agreed subsequent updates of the RMP. \n \nAn updated RMP should be submitted: \n\n• At the request of the European Medicines Agency; \n• Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result of \nan important (pharmacovigilance or risk minimisation) milestone being reached. \n\n\n\n24 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n\n\n\n25 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n\n\n\n26 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nDoptelet 20 mg film-coated tablets \navatrombopag  \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach film-coated tablet contains avatrombopag maleate equivalent to 20 mg of avatrombopag. \n \n \n3. LIST OF EXCIPIENTS \n \nContains lactose, see leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n10 film-coated tablets \n15 film-coated tablets \n30 film-coated tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nOral use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n \n\n\n\n27 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nSwedish Orphan Biovitrum AB (publ) \nSE-112 76 Stockholm \nSweden \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/19/1373/001 \nEU/1/19/1373/002 \nEU/1/19/1373/003 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nDoptelet 20 mg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC \nSN \nNN \n\n\n\n28 \n\n \nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \nBLISTER  \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nDoptelet 20 mg tablets \navatrombopag  \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nSwedish Orphan Biovitrum AB (publ) \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \n \n\n\n\n29 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n\n\n\n30 \n\nPackage leaflet: Information for the patient \n \n\nDoptelet 20 mg film-coated tablets \navatrombopag \n\n \nThis medicine is subject to additional monitoring. This will allow quick identification of new \n\nsafety information. You can help by reporting any side effects you may get. See the end of section 4 \nfor how to report side effects. \n \nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you. \n \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor or pharmacist. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n- If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n \n1. What Doptelet is and what it is used for  \n2. What you need to know before you take Doptelet  \n3. How to take Doptelet  \n4. Possible side effects  \n5. How to store Doptelet  \n6. Contents of the pack and other information \n \n \n1. What Doptelet is and what it is used for \n \nDoptelet contains an active substance called avatrombopag. It belongs to a group of medicines called \nthrombopoietin receptor agonists. \n \nDoptelet is used in adults with chronic liver disease to treat low platelet count (called \nthrombocytopenia) before having a medical procedure where there is a risk of bleeding. \n \nDoptelet is used to treat adults with low platelet counts due to primary chronic immune \nthrombocytopenia (ITP) when a prior treatment for ITP (such as corticosteroids or immunoglobulins) \nhas not worked well enough. \nDoptelet works by helping to increase the number of platelets in the blood. Platelets are blood cells \nthat help the blood to clot and so reduce or prevent bleeding. \n \n \n2. What you need to know before you take Doptelet \n \nDo not take Doptelet \n- if you are allergic to avatrombopag or any of the other ingredients of this medicine (listed in \n\nsection 6). If you are not sure, talk to your doctor or pharmacist before taking Doptelet. \n \nWarnings and precautions \nTalk to your doctor or pharmacist before taking Doptelet if: \n- you are at risk of blood clots in your veins or arteries, or members of your family have had \n\nblood clots. \n- you have another blood condition known as myelodysplastic syndrome (MDS); taking Doptelet \n\nmay worsen MDS. \n \n\n\n\n31 \n\nYou may be at higher risk of blood clots as you get older or if: \n- you have had to stay in bed for a long time \n- you have cancer \n- you are taking the contraceptive birth control pill or hormone replacement therapy \n- you have recently had surgery or been injured \n- you are very overweight \n- you smoke \n- you have advanced chronic liver disease. \n \nIf any of the above applies to you, or you are not sure, talk to your doctor or pharmacist before taking \nDoptelet. \n \nBlood tests for platelet count \nIf you stop taking Doptelet, your platelet count is likely to become low as before treatment or even \nlower, with a risk of bleeding. This may happen within days. The platelet count will be monitored, and \nyour doctor will discuss appropriate precautions with you. \n \nTests to check your bone marrow \nIn people who have problems with their bone marrow, medicines like Doptelet could make the \nproblems worse. Signs of bone marrow changes may show up as abnormal results in your blood tests. \nYour doctor may also carry out test to directly check your bone marrow during treatment with \nDoptelet. \n \nChildren and adolescents \nDo not give Doptelet to people less than 18 years old. The safety and effectiveness of this medicine in \nthis age group is not known. \n \nOther medicines and Doptelet \nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines. \n \nIf you are taking other medicines for ITP, you may need to take a lower dose or to stop taking them \nwhile you are taking Doptelet. \n \nPregnancy and breast-feeding  \nIf you are pregnant, think you may be pregnant or are planning to have a baby, ask your doctor or \npharmacist for advice before taking this medicine. Doptelet is not recommended in pregnancy and in \nwomen who are able to have children and are not using contraception. \n \nIf you are breast-feeding, ask your doctor or pharmacist for advice before taking Doptelet. This \nmedicine can pass into breast milk. Your doctor will help you decide whether the benefit of \nbreast-feeding outweighs any possible risks to your baby while you are breast-feeding. \n \nDriving and using machines \nDoptelet is not expected to affect you being able to drive, cycle or use tools or machines. \n \nDoptelet contains lactose \nDoptelet contains lactose (a type of sugar). If you have been told by your doctor that you have an \nintolerance to some sugars, contact your doctor before taking this medicine. \n \n \n3. How to take Doptelet \n \nAlways take this medicine exactly as your doctor or pharmacist has told you. Check with your doctor \nor pharmacist if you are not sure.  \n \n\n\n\n32 \n\nIf you have chronic liver disease and low platelet count you should be scheduled to undergo your \nprocedure 5 to 8 days after the last dose of Doptelet. \n \nIf you have chronic immune thrombocytopenia your doctor will tell you how much Doptelet to take \nand how often to take it. \n \nHow much to take  \n \nIf you have chronic liver disease and are scheduled for an invasive procedure \n• Doptelet is available in 20 mg tablets. The usual recommended dose is either 40 mg (2 tablets) \n\nor 60 mg (3 tablets) every day for 5 days in a row. \n• Your dose will depend on your platelet counts. \n• Your doctor or pharmacist will tell you how many tablets to take and when to take them. \n \nIf you have chronic immune thrombocytopenia \n• The usual recommended starting dose is 20 mg (1 tablet) a day. If you are taking certain other \n\nmedicines you may need a different starting dose. \n• Your doctor or pharmacist will tell you how many tablets to take and when to take them. \n• Your doctor will monitor your platelet count regularly and will adjust your dose as needed. \n\n \nTaking this medicine \n \n• Swallow the tablets whole and take with food at the same time each day that you take Doptelet. \n \nIf you have chronic liver disease and low platelet count \n• Start taking Doptelet 10 to 13 days before your planned medical procedure. \n• Your doctor or pharmacist will tell you how many tablets to take and when to take them. \n \nIf you have chronic immune thrombocytopenia \n• Your doctor or pharmacist will tell you how many tablets to take and when to take them. \n \nIf you take more Doptelet than you should \n• Talk to a doctor or pharmacist straight away. \n \nIf you forget to take Doptelet \n• Take your missed dose as soon as you remember, then take your next dose at the usual time. \n• Do not take a double dose to make up for a forgotten dose. \n \nIf you stop taking Doptelet \nTake Doptelet for as long as your doctor tells you. Do not stop taking Doptelet unless your doctor tells \nyou to. \n \nIf you have any questions on the use of this medicine, ask your doctor or pharmacist. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them.  \n \nTell your doctor or pharmacist if you notice any of the following side effects. \n \nThe following side effects have been reported to be associated with treatment with Doptelet in \nadult patients with chronic liver disease: \n \nCommon (may affect up to 1 in 10 people) \n• feeling tired \n\n\n\n33 \n\n \nUncommon (may affect up to 1 in 100 people) \n• low red blood cell count (anaemia) \n• blood clot in the portal vein (blood vessel that carries blood to the liver from the intestines) \n\nwhich may result in upper abdominal pain or swelling \n• bone pain \n• muscle aches \n• fever \n \nThe following side effects have been reported to be associated with treatment with Doptelet in \nadult patients with primary chronic immune thrombocytopenia: \n \nVery common (may affect more than 1 in 10 people) \n• feeling tired \n• headache \n \nCommon (may affect up to 1 in 10 people) \n• back pain, muscle pain, joint pain, pain in arms or legs \n• discomfort or pain of bones, muscles, ligaments, tendons, and nerves \n• feeling sick (nausea), diarrhoea, vomiting, abdominal pain, digestive wind/gas \n• dizziness, head discomfort, migraine \n• decreased appetite \n• weakness \n• nose bleeds \n• skin rash, itching, acne, red spots on skin \n• feeling of tingling, prickling or numbness, commonly called “pins and needles” \n• enlarged spleen \n• shortness of breath \n• elevated blood pressure \n• tendency to bruise or bleed (low platelets) \n \nCommon side effects that may show up in blood tests \n• increased fats (cholesterol, triglycerides) \n• increased or decreased blood sugar (glucose) \n• increased liver enzyme (alanine aminotransferase) \n• increased lactate dehydrogenase \n• increased gastrin \n• decreased number of red blood cells (anaemia) \n• increased or decreased number of platelets \n \nUncommon (may affect up to 1 in 100 people)  \n• redness, swelling and pain of a vein caused by a blood clot \n• pain, swelling and tenderness in one of your legs (usually the calf) with warm skin in the \n\naffected area (signs of a blood clot in a deep vein) \n• blood clots in the veins which carry blood away from the brain \n• narrowing of the blood vessels (vasoconstriction) \n• sudden shortness of breath, especially when accompanied with sharp pain in the chest and/or \n\nrapid breathing, which could be signs of a blood clot in the lungs \n• blockage or narrowing of the vein that brings blood to the liver \n• stroke or mini-stroke \n• heart attack \n• irregular heartbeat \n• haemorrhoids \n• dilation of the rectal veins \n\n\n\n34 \n\n• inflammation (swelling) and infection of the nose, sinuses, throat, tonsils, or middle ear (upper \nrespiratory tract infection) \n\n• scarring of the bone marrow \n• loss of water or body fluids (dehydration) \n• increased appetite, hunger \n• mood changes \n• abnormal thinking \n• changes in sense of taste, smell, hearing, vision \n• eye problems including irritation, discomfort, itching, swelling, tearing, sensitivity to light, \n\nblurred vision, vision impaired, loss of vision \n• ear pain \n• increased sensitivity to everyday sounds \n• coughing up blood \n• nasal congestion \n• abdominal pain, discomfort or swelling \n• constipation \n• belching \n• acid reflux \n• burning or stinging sensation in mouth \n• numbness of the mouth, swollen tongue, tongue problems \n• numbness \n• hair loss \n• boils \n• dry skin \n• dark purple spots on skin (blood leakage out of blood vessels, bruising) \n• excessive sweating \n• changes in skin color \n• itchy rash \n• skin irritation \n• abnormality of a joint \n• muscle cramps, muscle weakness \n• blood in urine \n• heavy menstrual period \n• nipple pain \n• chest pain \n• pain \n• swelling in legs or arms \n \nUncommon side effects that may show up in blood tests \n• bacteria in the blood \n• increased white blood cells \n• decreased iron in blood \n• increased liver enzyme (aspartate aminotransferase), abnormal liver tests \n \nReporting of side effects \nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine. \n \n \n5. How to store Doptelet \n \nKeep this medicine out of the sight and reach of children. \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n35 \n\nDo not use this medicine after the expiry date which is stated on the carton and on each blister after \n‘EXP’. The expiry date refers to the last day of that month. \n \nThis medicine does not require any special storage conditions. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help to protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Doptelet contains  \n- The active substance is avatrombopag. Each film-coated tablet contains avatrombopag maleate \n\nequivalent to 20 mg of avatrombopag. \n \n\n- The other ingredients are: \nTablet core: lactose monohydrate (see section 2 “Doptelet contains lactose”); microcrystalline \ncellulose [E460(i)]; crospovidone type B [E1202]; silica, colloidal anhydrous [E551]; \nmagnesium stearate [E470b]. \nFilm coating: poly(vinyl alcohol) [E1203]; talc [E553b]; macrogol 3350 [E1521]; titanium \ndioxide [E171]; iron oxide yellow [E172]. \n\n \nWhat Doptelet looks like and contents of the pack \nDoptelet 20 mg film-coated tablets are pale yellow, round, rounded on the upper and lower side, \nmarked with “AVA” imprinted on one side and “20” on the other. \n \nThe tablets are supplied in cartons containing one or two aluminium blisters. Each blister contains \neither 10 or 15 tablets.  \n \nMarketing Authorisation Holder \nSwedish Orphan Biovitrum AB (publ) \nSE-112 76 Stockholm \nSweden \n \nManufacturer \nCilatus Manufacturing Services Limited \nRegus House \nHarcourt Centre \nHarcourt Road \nDublin 2 \nD02 HW77 \nIreland \n \nSwedish Orphan Biovitrum AB (publ) \nStrandbergsgatan 49, \nStockholm, \n112 51 \nSweden \n \n \nThis leaflet was last revised in MM/YYYY. \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu. \n\nhttp://www.ema.europa.eu/\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA.  MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET","content_length":68684,"file_size":447544}],"conditional_approval":false,"exceptional_circumstances":false,"indication":"<div> \n <div class=\"ecl-field__body\"> \n  <div class=\"ecl-editor first last\">\n   <p>Doptelet is indicated for the treatment of severe thrombocytopenia in adult patients with chronic liver disease who are scheduled to undergo an invasive procedure.</p>\n   <p>Doptelet is indicated for the treatment of primary chronic immune thrombocytopenia (ITP) in adult patients who are refractory to other treatments (e.g. corticosteroids, immunoglobulins).</p>\n  </div> \n </div> \n</div>","therapeutic_area":"Thrombocytopenia","contact_address":"SE-112 76 Stockholm\nSweden","biosimilar":false}