{"ID": "0371325F6E7DD4AF1F9746B189C03A4D", "URL": "https://www.ema.europa.eu/documents/product-information/zalasta-epar-product-information_en.pdf", "Product_Name": "Zalasta", "Full_Content": "1\n\nANNEX I\n\nSUMMARY OF PRODUCT CHARACTERISTICS\n\n\n\n2\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nZalasta 2.5 mg tablets\nZalasta 5 mg tablets\nZalasta 7.5 mg tablets\nZalasta 10 mg tablets\nZalasta 15 mg tablets\nZalasta 20 mg tablets\n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION\n\nZalasta 2.5 mg tablets\nEach tablet contains 2.5 mg olanzapine.\n\nZalasta 5 mg tablets\nEach tablet contains 5 mg olanzapine.\n\nZalasta 7.5 mg tablets\nEach tablet contains 7.5 mg olanzapine.\n\nZalasta 10 mg tablets\nEach tablet contains 10 mg olanzapine.\n\nZalasta 15 mg tablets\nEach tablet contains 15 mg olanzapine.\n\nZalasta 20 mg tablets\nEach tablet contains 20 mg olanzapine.\n\nExcipient with known effect\n\nZalasta 2.5 mg tablets\nEach tablet contains 40.4 mg lactose.\n\nZalasta 5 mg tablets\nEach tablet contains 80.9 mg lactose.\n\nZalasta 7.5 mg tablets\nEach tablet contains 121.3 mg lactose.\n\nZalasta 10 mg tablets\nEach tablet contains 161.8 mg lactose.\n\nZalasta 15 mg tablets\nEach tablet contains 242.7 mg lactose.\n\nZalasta 20 mg tablets\nEach tablet contains 323.5 mg lactose.\n\nFor the full list of excipients, see section 6.1.\n\n3. PHARMACEUTICAL FORM\n\nTablet.\n\n\n\n3\n\nZalasta 2.5 mg tablets\nTablets are round, slightly biconvex, slightly yellow tablets with possible individual yellow spots.\n\nZalasta 5 mg tablets\nTablets are round, slightly biconvex, slightly yellow tablets with possible individual yellow spots \nand an inscription “5”.\n\nZalasta 7.5 mg tablets\nTablets are round, slightly biconvex, slightly yellow tablets with possible individual yellow spots\nand an inscription “7.5”.\n\nZalasta 10 mg tablets\nTablets are round, slightly biconvex, slightly yellow tablets with possible individual yellow spots \nand an inscription “10”.\n\nZalasta 15 mg tablets\nTablets are round, slightly biconvex, slightly yellow tablets with possible individual yellow spots \nand an inscription “15”.\n\nZalasta 20 mg tablets\nTablets are round, slightly biconvex, slightly yellow tablets with possible individual yellow spots \nand an inscription “20”.\n\n4. CLINICAL PARTICULARS\n\n4.1 Therapeutic indications\n\nAdults\nOlanzapine is indicated for the treatment of schizophrenia.\n\nOlanzapine is effective in maintaining the clinical improvement during continuation therapy in \npatients who have shown an initial treatment response.\n\nOlanzapine is indicated for the treatment of moderate to severe manic episode.\n\nIn patients whose manic episode has responded to olanzapine treatment, olanzapine is indicated for \nthe prevention of recurrence in patients with bipolar disorder (see section 5.1).\n\n4.2 Posology and method of administration\n\nAdults\nSchizophrenia: The recommended starting dose for olanzapine is 10 mg/day.\n\nManic episode: The starting dose is 15 mg as a single daily dose in monotherapy or 10 mg daily in \ncombination therapy (see section 5.1).\n\nPreventing recurrence in bipolar disorder: The recommended starting dose is 10 mg/day. For \npatients who have been receiving olanzapine for treatment of manic episode, continue therapy for \npreventing recurrence at the same dose. If a new manic, mixed, or depressive episode occurs, \nolanzapine treatment should be continued (with dose optimisation as needed), with supplementary \ntherapy to treat mood symptoms, as clinically indicated.\n\nDuring treatment for schizophrenia, manic episode and recurrence prevention in bipolar disorder, \ndaily dosage may subsequently be adjusted on the basis of individual clinical status within the \nrange 5-20 mg/day. An increase to a dose greater than the recommended starting dose is advised \n\n\n\n4\n\nonly after appropriate clinical reassessment and should generally occur at intervals of not less than \n24 hours. \nOlanzapine can be given without regards for meals as absorption is not affected by food. Gradual \ntapering of the dose should be considered when discontinuing olanzapine.\n\nSpecial populations\n\nElderly\nA lower starting dose (5 mg/day) is not routinely indicated but should be considered for those 65 \nand over when clinical factors warrant (see also section 4.4).\n\nRenal and/or hepatic impairment\nA lower starting dose (5 mg) should be considered for such patients. In cases of moderate hepatic \ninsufficiency (cirrhosis, Child-Pugh Class A or B), the starting dose should be 5 mg and only \nincreased with caution.\n\nSmokers\nThe starting dose and dose range need not be routinely altered for non-smokers relative to smokers.\nThe metabolism of olanzapine may be induced by smoking. Clinical monitoring is recommended \nand an increase of olanzapine dose may be considered if necessary (see section 4.5).\n\nWhen more than one factor is present which might result in slower metabolism (female gender, \ngeriatric age, non-smoking status), consideration should be given to decreasing the starting dose. \nDose escalation, when indicated, should be conservative in such patients.\n\n(See sections 4.5 and 5.2.)\n\nPaediatric population\nOlanzapine is not recommended for use in children and adolescents below 18 years of age due to a \nlack of data on safety and efficacy. A greater magnitude of weight gain, lipid and prolactin \nalterations has been reported in short term studies of adolescent patients than in studies of adult \npatients (see sections 4.4, 4.8, 5.1 and 5.2).\n\n4.3 Contraindications\n\nHypersensitivity to the active substance or to any of the excipients listed in section 6.1.\nPatients with known risk for narrow-angle glaucoma.\n\n4.4 Special warnings and precautions for use\n\nDuring antipsychotic treatment, improvement in the patient's clinical condition may take several \ndays to some weeks. Patients should be closely monitored during this period.\n\nDementia-related psychosis and/or behavioural disturbances\nOlanzapine is not recommended for use in patients with dementia-related psychosis and/or \nbehavioural disturbances because of an increase in mortality and the risk of cerebrovascular \naccident. In placebo-controlled clinical trials (6-12 weeks duration) of elderly patients (mean age \n78 years) with dementia-related psychosis and/or disturbed behaviours, there was a 2-fold increase \nin the incidence of death in olanzapine-treated patients compared to patients treated with placebo \n(3.5% vs. 1.5%, respectively). The higher incidence of death was not associated with olanzapine \ndose (mean daily dose 4.4 mg) or duration of treatment. Risk factors that may predispose this \npatient population to increased mortality include age > 65 years, dysphagia, sedation, malnutrition \nand dehydration, pulmonary conditions (e.g., pneumonia, with or without aspiration), or \nconcomitant use of benzodiazepines. However, the incidence of death was higher in olanzapine-\ntreated than in placebo-treated patients independent of these risk factors.\n\n\n\n5\n\nIn the same clinical trials, cerebrovascular adverse events (CVAE e.g., stroke, transient ischemic \nattack), including fatalities, were reported. There was a 3-fold increase in CVAE in patients treated \nwith olanzapine compared to patients treated with placebo (1.3% vs. 0.4%, respectively). All \nolanzapine- and placebo-treated patients who experienced a cerebrovascular event had pre-existing \nrisk factors. Age > 75 years and vascular/mixed type dementia were identified as risk factors for \nCVAE in association with olanzapine treatment. The efficacy of olanzapine was not established in \nthese trials.\n\nParkinson's disease\nThe use of olanzapine in the treatment of dopamine agonist associated psychosis in patients with \nParkinson's disease is not recommended. In clinical trials, worsening of Parkinsonian \nsymptomatology and hallucinations were reported very commonly and more frequently than with \nplacebo (see section 4.8), and olanzapine was not more effective than placebo in the treatment of \npsychotic symptoms. In these trials, patients were initially required to be stable on the lowest \neffective dose of anti-Parkinsonian medicinal products (dopamine agonist) and to remain on the \nsame anti-Parkinsonian medicinal products and dosages throughout the study. Olanzapine was \nstarted at 2.5 mg/day and titrated to a maximum of 15 mg/day based on investigator judgement.\n\nNeuroleptic Malignant Syndrome (NMS)\nNMS is a potentially life-threatening condition associated with antipsychotic medicinal products. \nRare cases reported as NMS have also been received in association with olanzapine. Clinical \nmanifestations of NMS are hyperpyrexia, muscle rigidity, altered mental status, and evidence of \nautonomic instability (irregular pulse or blood pressure, tachycardia, diaphoresis, and cardiac \ndysrhythmia). Additional signs may include elevated creatine phosphokinase, myoglobinuria \n(rhabdomyolysis), and acute renal failure. If a patient develops signs and symptoms indicative of \nNMS, or presents with unexplained high fever without additional clinical manifestations of NMS, \nall antipsychotic medicines, including olanzapine must be discontinued.\n\nHyperglycaemia and diabetes\nHyperglycaemia and/or development or exacerbation of diabetes occasionally associated with \nketoacidosis or coma has been reported uncommonly, including some fatal cases (see section 4.8). \nIn some cases, a prior increase in body weight has been reported which may be a predisposing \nfactor. Appropriate clinical monitoring is advisable in accordance with utilised antipsychotic \nguidelines, e.g. measuring of blood glucose at baseline, 12 weeks after starting olanzapine \ntreatment and annually thereafter. Patients treated with any antipsychotic medicines, including \nZalasta, should be observed for signs and symptoms of hyperglycaemia (such as polydipsia, \npolyuria, polyphagia, and weakness) and patients with diabetes mellitus or with risk factors for \ndiabetes mellitus should be monitored regularly for worsening of glucose control. Weight should be \nmonitored regularly, e.g. at baseline, 4, 8 and 12 weeks after starting olanzapine treatment and \nquarterly thereafter.\n\nLipid alterations\nUndesirable alterations in lipids have been observed in olanzapine-treated patients in placebo-\ncontrolled clinical trials (see section 4.8). Lipid alterations should be managed as clinically \nappropriate, particularly in dyslipidemic patients and in patients with risk factors for the \ndevelopment of lipids disorders. Patients treated with any antipsychotic medicines, including \nZalasta, should be monitored regularly for lipids in accordance with utilised antipsychotic \nguidelines, e.g. at baseline, 12 weeks after starting olanzapine treatment and every 5 years \nthereafter.\n\nAnticholinergic activity\nWhile olanzapine demonstrated anticholinergic activity in vitro, experience during the clinical \ntrials revealed a low incidence of related events. However, as clinical experience with olanzapine in \npatients with concomitant illness is limited, caution is advised when prescribing for patients with \nprostatic hypertrophy, or paralytic ileus and related conditions.\n\n\n\n6\n\nHepatic function\nTransient, asymptomatic elevations of hepatic aminotransferases, ALT, AST have been seen \ncommonly, especially in early treatment. Caution should be exercised and follow-up organised in \npatients with elevated ALT and/or AST, in patients with signs and symptoms of hepatic \nimpairment, in patients with pre-existing conditions associated with limited hepatic functional \nreserve, and in patients who are being treated with potentially hepatotoxic medicines. In cases \nwhere hepatitis (including hepatocellular, cholestatic or mixed liver injury) has been diagnosed, \nolanzapine treatment should be discontinued.\n\nNeutropenia\nCaution should be exercised in patients with low leukocyte and/or neutrophil counts for any reason, \nin patients receiving medicines known to cause neutropenia, in patients with a history of drug-\ninduced bone marrow depression/toxicity, in patients with bone marrow depression caused by \nconcomitant illness, radiation therapy or chemotherapy and in patients with hypereosinophilic \nconditions or with myeloproliferative disease. Neutropenia has been reported commonly when \nolanzapine and valproate are used concomitantly (see section 4.8).\n\nDiscontinuation of treatment\nAcute symptoms such as sweating, insomnia, tremor, anxiety, nausea, or vomiting have been \nreported rarely ≥ 0.01% and < 0.1%) when olanzapine is stopped abruptly.\n\nQT interval\nIn clinical trials, clinically meaningful QTc prolongations (Fridericia QT correction [QTcF] ≥ 500 \nmilliseconds [msec] at any time post baseline in patients with baseline QTcF< 500 msec) were \nuncommon (0.1% to 1%) in patients treated with olanzapine, with no significant differences in \nassociated cardiac events compared to placebo. However, caution should be exercised when \nolanzapine is prescribed with medicines known to increase QTc interval, especially in the elderly, \nin patients with congenital long QT syndrome, congestive heart failure, heart hypertrophy, \nhypokalaemia or hypomagnesaemia.\n\nThromboembolism\nTemporal association of olanzapine treatment and venous thromboembolism has been reported\nuncommonly (≥ 0.1% and < 1%). A causal relationship between the occurrence of venous \nthromboembolism and treatment with olanzapine has not been established. However, since patients \nwith schizophrenia often present with acquired risk factors for venous thromboembolism all \npossible risk factors of VTE e.g. immobilisation of patients, should be identified and preventive \nmeasures undertaken.\n\nGeneral CNS activity\nGiven the primary CNS effects of olanzapine, caution should be used when it is taken in \ncombination with other centrally acting medicines and alcohol. As it exhibits in vitro dopamine \nantagonism, olanzapine may antagonize the effects of direct and indirect dopamine agonists.\n\nSeizures\nOlanzapine should be used cautiously in patients who have a history of seizures or are subject to \nfactors which may lower the seizure threshold. Seizures have been reported to occur uncommonly \nin patients when treated with olanzapine. In most of these cases, a history of seizures or risk factors \nfor seizures was reported.\n\nTardive Dyskinesia\nIn comparator studies of one year or less duration, olanzapine was associated with a statistically \nsignificant lower incidence of treatment emergent dyskinesia. However the risk of tardive \ndyskinesia increases with long term exposure, and therefore if signs or symptoms of tardive \ndyskinesia appear in a patient on olanzapine, a dose reduction or discontinuation should be \nconsidered.\nThese symptoms can temporally deteriorate or even arise after discontinuation of treatment.\n\n\n\n7\n\nPostural hypotension\nPostural hypotension was infrequently observed in the elderly in olanzapine clinical trials. It is \nrecommended that blood pressure is measured periodically in patients over 65 years.\n\nSudden cardiac death \nIn postmarketing reports with olanzapine, the event of sudden cardiac death has been reported in \npatients with olanzapine. In a retrospective observational cohort study, the risk of presumed sudden \ncardiac death in patients treated with olanzapine was approximately twice the risk in patients not \nusing antipsychotics. In the study, the risk of olanzapine was comparable to the risk of atypical \nantipsychotics included in a pooled analysis.\n\nPaediatric population\nOlanzapine is not indicated for use in the treatment of children and adolescents. Studies in patients \naged 13-17 years showed various adverse reactions, including weight gain, changes in metabolic \nparameters and increases in prolactin levels (see sections 4.8 and 5.1).\n\nLactose\nZalasta tablets contain lactose. Patients with rare hereditary problems of galactose intolerance, total\nlactase deficiency or glucose-galactose malabsorption should not take this medicine.\n\n4.5 Interaction with other medicinal products and other forms of interaction\n\nInteraction studies have only been performed in adults.\n\nPotential interactions affecting olanzapine\nSince olanzapine is metabolised by CYP1A2, substances that can specifically induce or inhibit this \nisoenzyme may affect the pharmacokinetics of olanzapine.\n\nInduction of CYP1A2\nThe metabolism of olanzapine may be induced by smoking and carbamazepine, which may lead to \nreduced olanzapine concentrations. Only slight to moderate increase in olanzapine clearance has \nbeen observed. The clinical consequences are likely to be limited, but clinical monitoring is \nrecommended and an increase of olanzapine dose may be considered if necessary (see section 4.2).\n\nInhibition of CYP1A2\nFluvoxamine, a specific CYP 1A2 inhibitor, has been shown to significantly inhibit the metabolism \nof olanzapine. The mean increase in olanzapine Cmax following fluvoxamine was 54% in female \nnon-smokers and 77% in male smokers. The mean increase in olanzapine AUC was 52% and 108% \nrespectively. A lower starting dose of olanzapine should be considered in patients who are using \nfluvoxamine or any other CYP1A2 inhibitors, such as ciprofloxacin. A decrease in the dose of \nolanzapine should be considered if treatment with an inhibitor of CYP 1A2 is initiated.\n\nDecreased bioavailability\nActivated charcoal reduces the bioavailability of oral olanzapine by 50 to 60% and should be taken \nat least 2 hours before or after olanzapine.\n\nFluoxetine (a CYP2D6 inhibitor), single doses of antacid (aluminium, magnesium) or cimetidine \nhave not been found to significantly affect the pharmacokinetics of olanzapine.\n\nPotential for olanzapine to affect other medicinal products\nOlanzapine may antagonise the effects of direct and indirect dopamine agonists.\n\nOlanzapine does not inhibit the main CYP450 isoenzymes in vitro (e.g. 1A2, 2D6, 2C9, 2C19, \n3A4). Thus no particular interaction is expected as verified through in vivo studies where no \ninhibition of metabolism of the following active substances was found: tricyclic antidepressant \n(representing mostly CYP2D6 pathway), warfarin (CYP2C9), theophylline (CYP1A2) or \ndiazepam (CYP3A4 and 2C19).\n\n\n\n8\n\nOlanzapine showed no interaction when co-administered with lithium or biperiden.\n\nTherapeutic monitoring of valproate plasma levels did not indicate that valproate dosage \nadjustment is required after the introduction of concomitant olanzapine.\n\nGeneral CNS activity\nCaution should be exercised in patients who consume alcohol or receive medicinal products that \ncan cause central nervous system depression.\n\nThe concomitant use of olanzapine with anti-Parkinsonian medicinal products in patients with \nParkinson's disease and dementia is not recommended (see section 4.4).\n\nQTc interval\nCaution should be used if olanzapine is being administered concomitantly with medicinal products \nknown to increase QTc interval (see section 4.4).\n\n4.6 Fertility, pregnancy and lactation\n\nPregnancy\nThere are no adequate and well-controlled studies in pregnant women. Patients should be advised \nto notify their physician if they become pregnant or intend to become pregnant during treatment \nwith olanzapine. Nevertheless, because human experience is limited, olanzapine should be used in \npregnancy only if the potential benefit justifies the potential risk to the foetus.\n\nNew born infants exposed to antipsychotics (including olanzapine) during the third trimester of \npregnancy are at risk of adverse reactions including extrapyramidal and/or withdrawal symptoms \nthat may vary in severity and duration following delivery. There have been reports of agitation, \nhypertonia, hypotonis, tremor, somnolence, respiratory distress, or feeding disorder. Consequently, \nnewborns should be monitored carefully.\n\nBreast-feeding\nIn a study in breast-feeding, healthy women, olanzapine was excreted in breast milk. Mean infant \nexposure (mg/kg) at steady state was estimated to be 1.8% of the maternal olanzapine dose \n(mg/kg). Patients should be advised not to breast feed an infant if they are taking olanzapine.\n\nFertility\nEffects on fertility are unknown (see section 5.3 for preclinical information).\n\n4.7 Effects on ability to drive and use machines\n\nNo studies on the effects on the ability to drive and use machines have been performed.\nBecause olanzapine may cause somnolence and dizziness, patients should be cautioned about \noperating machinery, including motor vehicles.\n\n4.8 Undesirable effects\n\nSummary of the safety profile\nAdults\nThe most frequently (seen in ≥ 1% of patients) reported adverse reactions associated with the use of \nolanzapine in clinical trials were somnolence, weight gain, eosinophilia, elevated prolactin, \ncholesterol, glucose and triglyceride levels (see section 4.4), glucosuria, increased appetite, \ndizziness, akathisia, parkinsonism, leukopenia, neutropenia (see section 4.4), dyskinesia, orthostatic \nhypotension, anticholinergic effects, transient asymptomatic elevations of hepatic \naminotransferases (see section 4.4), rash, asthenia, fatigue, pyrexia, arthralgia, increased alkaline \nphosphatase, high gamma glutamyltransferase, high uric acid, high creatine phosphokinase and \noedema.\n\n\n\n9\n\nTabulated list of adverse reactions\nThe following table lists the adverse reactions and laboratory investigations observed from \nspontaneous reporting and in clinical trials. Within each frequency grouping, adverse reactions are \npresented in order of decreasing seriousness. The frequency terms listed are defined as follows: Very \ncommon (≥ 1/10), common (≥ 1/100 to < 1/10), uncommon (≥ 1/1,000 to < 1/100), rare (≥ 1/10,000 \nto < 1/1,000), very rare (< 1/10,000), not known (cannot be estimated from the data available).\n\nVery common Common Uncommon Rare Not known\nBlood and the lymphatic system disorders\n\nEosinophilia\nLeukopenia10\n\nNeutropenia10\n\nThrombocytopenia1\n1\n\nImmune system disorders\nHypersensitivity11\n\nMetabolism and nutrition disorders\nWeight gain1 Elevated cholesterol \n\nlevels2,3\n\nElevated glucose \nlevels4\n\nElevated triglyceride \nlevels2,5\n\nGlucosuria\nIncreased appetite\n\nDevelopment or \nexacerbation of \ndiabetes occasionally \nassociated with \nketoacidosis or coma, \nincluding some fatal \ncases (see section \n4.4)11\n\nHypothermia12\n\nNervous system disorders\nSomnolence Dizziness\n\nAkathisia6\n\nParkinsonism6\n\nDyskinesia6\n\nSeizures where in most \ncases a history of \nseizures or risk factors \nfor seizures were \nreported11\n\nDystonia (including \noculogyration)11\n\nTardive dyskinesia11\n\nAmnesia9\n\nDysarthria\nStuttering11\n\nRestless legs \nsyndrome11\n\nNeuroleptic \nmalignant \nsyndrome (see \nsection 4.4)12\n\nDiscontinuation \nsymptoms7, 12\n\nCardiac disorders\nBradycardia\nQTc prolongation (see \nsection 4.4)\n\nVentricular \ntachycardia/fibrillat\nion, sudden death \n(see section 4.4)11\n\nVascular disorders\nOrthostatic \nhypotension10\n\nThromboembolism \n(including pulmonary \nembolism and deep \nvein thrombosis) (see \nsection 4.4)\n\nRespiratory, thoracic and mediastinal disorders\nEpistaxis9\n\nGastrointestinal disorders\nMild, transient \nanticholinergic effects \nincluding constipation \nand dry mouth\n\nAbdominal distension9\n\nSalivary \nhypersecretion11\n\nPancreatitis11\n\n\n\n10\n\nHepatobiliary disorders\nTransient, \nasymptomatic \nelevations of hepatic \naminotransferases \n(ALT, AST), \nespecially in early \ntreatment (see section \n4.4)\n\nHepatitis (including \nhepatocellular,\ncholestatic or \nmixed liver \ninjury)11\n\nSkin and subcutaneous tissue disorders\nRash Photosensitivity \n\nreaction\nAlopecia\n\nDrug Reaction \nwith \nEosinophilia and \nSystemic \nSymptoms \n(DRESS)\n\nMusculoskeletal and connective tissue disorders\nArthralgia9 Rhabdomyolysis11\n\nRenal and urinary disorders\nUrinary incontinence, \nurinary retention\nUrinary hesitation11\n\nPregnancy, puerperium and perinatal conditions\nDrug \nwithdrawal \nsyndrome \nneonatal (see \nsection 4.6)\n\nReproductive system and breast disorders\nErectile dysfunction in \nmales\nDecreased libido in \nmales and females\n\nAmenorrhea\nBreast enlargement\nGalactorrhea in \nfemales \nGynaecomastia/breast \nenlargement in males\n\nPriapism12\n\nGeneral disorders and administration site conditions\nAsthenia\nFatigue\nOedema\nPyrexia10\n\nInvestigations\nElevated plasma \nprolactin levels8\n\nIncreased alkaline \nphosphatase10\n\nHigh creatine \nphosphokinase11\n\nHigh Gamma \nGlutamyltransferase10\n\nHigh uric acid10\n\nIncreased total \nbilirubin\n\n1\nClinically significant weight gain was observed across all baseline Body Mass Index (BMI) \n\ncategories. Following short term treatment (median duration 47 days), weight gain ≥ 7% of \nbaseline body weight was very common (22.2 %), ≥ 15 % was common (4.2 %) and ≥ 25 % was \nuncommon (0.8 %). Patients gaining ≥ 7 %, ≥ 15 % and ≥ 25 % of their baseline body weight with \nlong-term exposure (at least 48 weeks) were very common (64.4 %, 31.7 % and 12.3 % \nrespectively).\n\n\n\n11\n\n2 Mean increases in fasting lipid values (total cholesterol, LDL cholesterol, and triglycerides) were \ngreater in patients without evidence of lipid dysregulation at baseline.\n\n3 Observed for fasting normal levels at baseline (< 5.17 mmol/l) which increased to high \n(≥ 6.2 mmol/l). Changes in total fasting cholesterol levels from borderline at baseline \n(≥ 5.17-< 6.2 mmol/l) to high (≥ 6.2 mmol/l) were very common.\n\n4 Observed for fasting normal levels at baseline (< 5.56 mmol/l) which increased to high \n(≥ 7 mmol/l). Changes in fasting glucose from borderline at baseline (≥ 5.56-< 7 mmol/l) to high \n(≥ 7 mmol/l) were very common.\n\n5 Observed for fasting normal levels at baseline (< 1.69 mmol/l) which increased to high \n(≥ 2.26 mmol/l). Changes in fasting triglycerides from borderline at baseline \n(≥ 1.69 mmol/l-< 2.26 mmol/l) to high (≥ 2.26 mmol/l) were very common.\n\n6 In clinical trials, the incidence of Parkinsonism and dystonia in olanzapine-treated patients was \nnumerically higher, but not statistically significantly different from placebo. Olanzapine-treated \npatients had a lower incidence of Parkinsonism, akathisia and dystonia compared with titrated \ndoses of haloperidol. In the absence of detailed information on the pre-existing history of \nindividual acute and tardive extrapyramidal movement disorders, it cannot be concluded at \npresent that olanzapine produces less tardive dyskinesia and/or other tardive extrapyramidal \nsyndromes.\n\n7 Acute symptoms such as sweating, insomnia, tremor, anxiety, nausea and vomiting have been \nreported when olanzapine is stopped abruptly.\n\n8 In clinical trials of up to 12 weeks, plasma prolactin concentrations exceeded the upper limit of \nnormal range in approximately 30% of olanzapine treated patients with normal baseline prolactin \nvalue. In the majority of these patients the elevations were generally mild, and remained below two \ntimes the upper limit of normal range.\n\n9 Adverse event identified from clinical trials in the Olanzapine Integrated Database.\n\n10 As assessed by measured values from clinical trials in the Olanzapine Integrated Database.\n\n11 Adverse event identified from spontaneous post-marketing reporting with frequency determined \nutilising the Olanzapine Integrated Database.\n\n12 Adverse event identified from spontaneous post-marketing reporting with frequency estimated at \nthe upper limit of the 95% confidence interval utilising the Olanzapine Integrated Database.\n\nLong-term exposure (at least 48 weeks)\nThe proportion of patients who had adverse, clinically significant changes in weight gain, glucose, \ntotal/LDL/HDL cholesterol or triglycerides increased over time. In adult patients who completed \n9-12 months of therapy, the rate of increase in mean blood glucose slowed after approximately 6 \nmonths.\n\nAdditional information on special populations\nIn clinical trials in elderly patients with dementia, olanzapine treatment was associated with a \nhigher incidence of death and cerebrovascular adverse reactions compared to placebo (see section \n4.4). Very common adverse reactions associated with the use of olanzapine in this patient group \nwere abnormal gait and falls. Pneumonia, increased body temperature, lethargy, erythema, visual \nhallucinations and urinary incontinence were observed commonly.\n\nIn clinical trials in patients with drug-induced (dopamine agonist) psychosis associated with \nParkinson’s disease, worsening of Parkinsonian symptomatology and hallucinations were reported \nvery commonly and more frequently than with placebo.\n\n\n\n12\n\nIn one clinical trial in patients with bipolar mania, valproate combination therapy with olanzapine \nresulted in an incidence of neutropenia of 4.1%; a potential contributing factor could be high \nplasma valproate levels. Olanzapine administered with lithium or valproate resulted in increased \nlevels ( 10%) of tremor, dry mouth, increased appetite, and weight gain. Speech disorder was also \nreported commonly. During treatment with olanzapine in combination with lithium or divalproex, \nan increase of  7% from baseline body weight occurred in 17.4% of patients during acute \ntreatment (up to 6 weeks). Long-term olanzapine treatment (up to 12 months) for recurrence \nprevention in patients with bipolar disorder was associated with an increase of  7% from baseline \nbody weight in 39.9% of patients.\n\nPaediatric population\nOlanzapine is not indicated for the treatment of children and adolescent patients below 18 years. \nAlthough no clinical studies designed to compare adolescents to adults have been conducted, data \nfrom the adolescent trials were compared to those of the adult trials.\n\nThe following table summarises the adverse reactions reported with a greater frequency in \nadolescent patients (aged 13-17 years) than in adult patients or adverse reactions only identified \nduring short-term clinical trials in adolescent patients. Clinically significant weight gain (≥ 7%) \nappears to occur more frequently in the adolescent population compared to adults with comparable \nexposures. The magnitude of weight gain and the proportion of adolescent patients who had \nclinically significant weight gain were greater with long-term exposure (at least 24 weeks) than \nwith short-term exposure.\n\nWithin each frequency grouping, adverse reactions are presented in order of decreasing \nseriousness. The frequency terms listed are defined as follows: Very common (≥ 1/10), common \n(≥ 1/100 to < 1/10).\n\nMetabolism and nutrition disorders\nVery common: Weight gain13, elevated triglyceride levels14, increased appetite.\nCommon: Elevated cholesterol levels15\n\nNervous system disorders\nVery common: Sedation (including: hypersomnia, lethargy, somnolence).\nGastrointestinal disorders\nCommon: Dry mouth\nHepatobiliary disorders\nVery common: Elevations of hepatic aminotransferases (ALT/AST; see section 4.4).\nInvestigations \nVery common: Decreased total bilirubin, increased GGT, elevated plasma prolactin levels16.\n\n13 Following short term treatment (median duration 22 days), weight gain ≥ 7 % of baseline body \nweight (kg) was very common (40.6 %), ≥ 15 % of baseline body weight was common (7.1 %) and \n≥ 25 % was common (2.5 %). With long-term exposure (at least 24 weeks), 89.4 % gained ≥ 7 %, \n55.3 % gained ≥ 15 % and 29.1 % gained ≥ 25% of their baseline body weight.\n\n14 Observed for fasting normal levels at baseline (< 1.016 mmol/l) which increased to high \n(≥ 1.467 mmol/l) and changes in fasting triglycerides from borderline at baseline \n(≥ 1.016 mmol/l-< 1.467 mmol/l) to high (≥ 1.467 mmol/l).\n\n15 Changes in total fasting cholesterol levels from normal at baseline (< 4.39 mmol/l) to high \n(≥ 5.17 mmol/l) were observed commonly. Changes in total fasting cholesterol levels from \nborderline at baseline (≥ 4.39-< 5.17 mmol/l) to high (≥ 5.17 mmol/l) were very common.\n\n16 Elevated plasma prolactin levels were reported in 47.4% of adolescent patients.\n\nReporting of suspected adverse reactions\n\n\n\n13\n\nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V.\n\n4.9 Overdose\n\nSigns and symptoms\nVery common symptoms in overdose (> 10% incidence) include tachycardia, \nagitation/aggressiveness, dysarthria, various extrapyramidal symptoms, and reduced level of \nconsciousness ranging from sedation to coma.\n\nOther medically significant sequelae of overdose include delirium, convulsion, coma, possible \nneuroleptic malignant syndrome, respiratory depression, aspiration, hypertension or hypotension, \ncardiac arrhythmias (< 2% of overdose cases) and cardiopulmonary arrest. Fatal outcomes have \nbeen reported for acute overdoses as low as 450 mg but survival has also been reported following \nacute overdose of approximately 2 g of oral olanzapine.\n\nManagement\nThere is no specific antidote for olanzapine. Induction of emesis is not recommended. Standard \nprocedures for management of overdose may be indicated (i.e. gastric lavage, administration of \nactivated charcoal). The concomitant administration of activated charcoal was shown to reduce the \noral bioavailability of olanzapine by 50 to 60%.\n\nSymptomatic treatment and monitoring of vital organ function should be instituted according to \nclinical presentation, including treatment of hypotension and circulatory collapse and support of \nrespiratory function. Do not use epinephrine, dopamine, or other sympathomimetic agents with \nbetaagonist activity since beta stimulation may worsen hypotension. Cardiovascular monitoring is \nnecessary to detect possible arrhythmias. Close medical supervision and monitoring should \ncontinue until the patient recovers.\n\n5. PHARMACOLOGICAL PROPERTIES\n\n5.1 Pharmacodynamic properties\n\nPharmacotherapeutic group: psycholeptics, diazepines, oxazepines, thiazepines and oxepines, ATC \ncode: N05AH03.\n\nPharmacodynamic effects\nOlanzapine is an antipsychotic, antimanic and mood stabilising agent that demonstrates a broad \npharmacologic profile across a number of receptor systems.\n\nIn preclinical studies, olanzapine exhibited a range of receptor affinities (Ki < 100 nM) for \nserotonin 5 HT2A/2C, 5 HT3, 5 HT6; dopamine D1, D2, D3, D4, D5; cholinergic muscarinic receptors \nM1-M5; α1 adrenergic; and histamine H1 receptors. Animal behavioural studies with olanzapine \nindicated 5HT, dopamine, and cholinergic antagonism, consistent with the receptor-binding profile. \nOlanzapine demonstrated a greater in vitro affinity for serotonin 5 HT2 than dopamine D2\nreceptors and greater 5 HT2 than D2 activity in vivo, models. Electrophysiological studies \ndemonstrated that olanzapine selectively reduced the firing of mesolimbic (A10) dopaminergic \nneurons, while having little effect on the striatal (A9) pathways involved in motor function. \nOlanzapine reduced a conditioned avoidance response, a test indicative of antipsychotic activity, at \ndoses below those producing catalepsy, an effect indicative of motor side-effects. Unlike some \nother antipsychotic agents, olanzapine increases responding in an “anxiolytic” test.\n\nIn a single oral dose (10 mg) Positron Emission Tomography (PET) study in healthy volunteers,\nolanzapine produced a higher 5 HT2A than dopamine D2 receptor occupancy. In addition, a Single\n\n\n\n14\n\nPhoton Emission Computed Tomography (SPECT) imaging study in schizophrenic patients \nrevealed that olanzapine-responsive patients had lower striatal D2 occupancy than some other \nantipsychotic- and risperidone-responsive patients, while being comparable to clozapine-responsive \npatients.\n\nClinical efficacy\nIn two of two placebo and two of three comparator controlled trials with over 2,900 schizophrenic \npatients presenting with both positive and negative symptoms, olanzapine was associated with \nstatistically significantly greater improvements in negative as well as positive symptoms.\n\nIn a multinational, double-blind, comparative study of schizophrenia, schizoaffective, and related \ndisorders which included 1,481 patients with varying degrees of associated depressive symptoms \n(baseline mean of 16.6 on the Montgomery-Asberg Depression Rating Scale), a prospective \nsecondary analysis of baseline to endpoint mood score change demonstrated a statistically \nsignificant improvement (p=0.001) favouring olanzapine (-6.0) versus haloperidol (-3.1).\n\nIn patients with a manic or mixed episode of bipolar disorder, olanzapine demonstrated superior \nefficacy to placebo and valproate semisodium (divalproex) in reduction of manic symptoms over 3 \nweeks. Olanzapine also demonstrated comparable efficacy results to haloperidol in terms of the \nproportion of patients in symptomatic remission from mania and depression at 6 and 12 weeks. In a \nco-therapy study of patients treated with lithium or valproate for a minimum of 2 weeks, the \naddition of olanzapine 10 mg (co-therapy with lithium or valproate) resulted in a greater reduction \nin symptoms of mania than lithium or valproate monotherapy after 6 weeks.\n\nIn a 12-month recurrence prevention study in manic episode patients who achieved remission on \nolanzapine and were then randomised to olanzapine or placebo, olanzapine demonstrated \nstatistically significant superiority over placebo on the primary endpoint of bipolar recurrence. \nOlanzapine also showed a statistically significant advantage over placebo in terms of preventing \neither recurrence into mania or recurrence into depression.\n\nIn a second 12-month recurrence prevention study in manic episode patients who achieved \nremission with a combination of olanzapine and lithium and were then randomised to olanzapine or \nlithium alone, olanzapine was statistically non-inferior to lithium on the primary endpoint of \nbipolar recurrence (olanzapine 30.0%, lithium 38.3%; p=0.055).\n\nIn an 18-month co-therapy study in manic or mixed episode patients stabilised with olanzapine plus \na mood stabiliser (lithium or valproate), long-term olanzapine co-therapy with lithium or valproate \nwas not statistically significantly superior to lithium or valproate alone in delaying bipolar \nrecurrence, defined according to syndromic (diagnostic) criteria.\n\nPaediatric population\nControlled efficacy data in adolescents (ages 13 to 17 years) are limited to short term studies in \nschizophrenia (6 weeks) and mania associated with bipolar I disorder (3 weeks), involving less than \n200 adolescents. Olanzapine was used as a flexible dose starting with 2.5 and ranging up to \n20 mg/day. During treatment with olanzapine, adolescents gained significantly more weight \ncompared with adults. The magnitude of changes in fasting total cholesterol, LDL cholesterol, \ntriglycerides, and prolactin (see sections 4.4 and 4.8) were greater in adolescents than in adults. \nThere are no controlled data on maintenance of effect or long term safety (see sections 4.4 and 4.8).\nInformation on long term safety is primarily limited to open-label, uncontrolled data.\n\n5.2 Pharmacokinetic properties\n\nAbsorption\nOlanzapine is well absorbed after oral administration, reaching peak plasma concentrations within \n5 to 8 hours. The absorption is not affected by food. Absolute oral bioavailability relative to \nintravenous administration has not been determined.\n\n\n\n15\n\nDistribution\nThe plasma protein binding of olanzapine was about 93 % over the concentration range of about 7 \nto about 1000 ng/ml. Olanzapine is bound predominantly to albumin and 1-acid-glycoprotein.\n\nBiotransformation\nOlanzapine is metabolized in the liver by conjugative and oxidative pathways. The major \ncirculating metabolite is the 10-N-glucuronide, which does not pass the blood brain barrier. \nCytochromes P450-CYP1A2 and P450-CYP2D6 contribute to the formation of the N-desmethyl \nand 2-hydroxymethyl metabolites, both exhibited significantly less in vivo pharmacological \nactivity than olanzapine in animal studies. The predominant pharmacologic activity is from the \nparent olanzapine.\n\nElimination\nAfter oral administration, the mean terminal elimination half-life of olanzapine in healthy subjects \nvaried on the basis of age and gender.\n\nIn healthy elderly (65 and over) versus non-elderly subjects, the mean elimination half-life was \nprolonged (51.8 versus 33.8 hr) and the clearance was reduced (17.5 versus 18.2 l/hr). The \npharmacokinetic variability observed in the elderly is within the range for the non-elderly. In 44 \npatients with schizophrenia 65 years of age, dosing from 5 to 20 mg/day was not associated with \nany distinguishing profile of adverse events.\n\nIn female versus male subjects the mean elimination half life was somewhat prolonged (36.7 versus \n32.3 hr) and the clearance was reduced (18.9 versus 27.3 l/hr). However, olanzapine (5-20 mg) \ndemonstrated a comparable safety profile in female (n=467) as in male patients (n=869).\n\nRenal impairment\nIn renally impaired patients (creatinine clearance < 10 ml/min) versus healthy subjects, there was \nno significant difference in mean elimination half-life (37.7 versus 32.4 hr) or clearance (21.2 \nversus 25.0 l/hr). A mass balance study showed that approximately 57% of radiolabelled \nolanzapine appeared in urine, principally as metabolites.\n\nHepatic impairment \nA small study of the effect of impaired liver function in 6 subjects with clinically significant \n(Childs Pugh Classification A (n = 5) and B (n = 1)) cirrhosis revealed little effect on the \npharmacokinetics of orally administered olanzapine (2.5 – 7.5 mg single dose): Subjects with mild \nto moderate hepatic dysfunction had slightly increased systemic clearance and faster elimination \nhalf-time compared to subjects with no hepatic dysfunction (n = 3). There were more smokers \namong subjects with cirrhosis (4/6; 67 %) than among subjects with no hepatic dysfunction (0/3; \n0 %).\n\nSmoking\nIn non-smoking versus smoking subjects (males and females) the mean elimination half-life was \nprolonged (38.6 versus 30.4 hr) and the clearance was reduced (18.6 versus 27.7 l/hr).\n\nThe plasma clearance of olanzapine is lower in elderly versus young subjects, in females versus \nmales, and in non-smokers versus smokers. However, the magnitude of the impact of age, gender, \nor smoking on olanzapine clearance and half-life is small in comparison to the overall variability \nbetween individuals.\n\nIn a study of Caucasians, Japanese, and Chinese subjects, there were no differences in the \npharmacokinetic parameters among the three populations.\n\nPaediatric population\nAdolescents (ages 13 to 17 years): The pharmacokinetics of olanzapine are similar between \nadolescents and adults. In clinical studies, the average olanzapine exposure was approximately 27% \nhigher in adolescents. Demographic differences between the adolescents and adults include a lower \n\n\n\n16\n\naverage body weight and fewer adolescents were smokers. Such factors possibly contribute to the \nhigher average exposure observed in adolescents.\n\n5.3 Preclinical safety data\n\nAcute (single-dose) toxicity\nSigns of oral toxicity in rodents were characteristic of potent neuroleptic compounds: \nhypoactivity, coma, tremors, clonic convulsions, salivation, and depressed weight gain. The \nmedian lethal doses were approximately 210 mg/kg (mice) and 175 mg/kg (rats). Dogs tolerated \nsingle oral doses up to 100 mg/kg without mortality. Clinical signs included sedation, ataxia, \ntremors, increased heart rate, labored respiration, miosis, and anorexia. In monkeys, single oral \ndoses up to 100 mg/kg resulted in prostration and, at higher doses, semi-consciousness.\n\nRepeated-dose toxicity\nIn studies up to 3 months duration in mice and up to 1 year in rats and dogs, the predominant \neffects were CNS depression, anticholinergic effects, and peripheral haematological disorders. \nTolerance developed to the CNS depression. Growth parameters were decreased at high doses. \nReversible effects consistent with elevated prolactin in rats included decreased weights of ovaries \nand uterus and morphologic changes in vaginal epithelium and in mammary gland.\n\nHaematologic toxicity:\nEffects on haematology parameters were found in each species, including dose-related reductions \nin circulating leukocytes in mice and non-specific reductions of circulating leukocytes in rats; \nhowever, no evidence of bone marrow cytotoxicity was found. Reversible neutropenia, \nthrombocytopenia, or anaemia developed in a few dogs treated with 8 or 10 mg/kg/day (total \nolanzapine exposure [AUC] is 12- to 15-fold greater than that of a man given a 12-mg dose). In \ncytopenic dogs, there were no adverse effects on progenitor and proliferating cells in the bone \nmarrow.\n\nReproductive toxicity\nOlanzapine had no teratogenic effects. Sedation affected mating performance of male rats. \nEstrous cycles were affected at doses of 1.1 mg/kg (3 times the maximum human dose) and \nreproduction parameters were influenced in rats given 3 mg/kg (9 times the maximum human \ndose). In the offspring of rats given olanzapine, delays in foetal development and transient \ndecreases in offspring activity levels were seen.\n\nMutagenicity\nOlanzapine was not mutagenic or clastogenic in a full range of standard tests, which included \nbacterial mutation tests and in vitro and in vivo mammalian tests.\n\nCarcinogenicity\nBased on the results of studies in mice and rats, it was concluded that olanzapine is not \ncarcinogenic.\n\n6. PHARMACEUTICAL PARTICULARS\n\n6.1 List of excipients\n\nLactose monohydrate\nPowdered cellulose\nPregelatinised maize starch\nMaize starch\nColloidal anhydrous silica\nMagnesium stearate\n\n6.2 Incompatibilities\n\n\n\n17\n\nNot applicable.\n\n6.3 Shelf life\n\n5 years\n\n6.4 Special precautions for storage\n\nStore in the original package in order to protect from light and moisture. This medicinal product \ndoes not require any special temperature storage conditions.\n\n6.5 Nature and contents of container\n\nZalasta 2.5 mg tablets\nBlister (OPA/Alu/PVC, Alu-foil): 14, 28, 35, 56 or 70 tablets in a box.\n\nZalasta 5 mg tablets\nBlister (OPA/Alu/PVC, Alu-foil): 14, 28, 35, 56 or 70 tablets in a box.\n\nZalasta 7.5 mg tablets\nBlister (OPA/Alu/PVC, Alu-foil): 14, 28, 35, 56 or 70 tablets in a box.\n\nZalasta 10 mg tablets\nBlister (OPA/Alu/PVC, Alu-foil): 7, 14, 28, 35, 56 or 70 tablets in a box.\n\nZalasta 15 mg tablets\nBlister (OPA/Alu/PVC, Alu-foil): 14, 28, 35, 56 or 70 tablets in a box.\n\nZalasta 20 mg tablets\nBlister (OPA/Alu/PVC, Alu-foil): 14, 28, 35, 56 or 70 tablets in a box.\n\nNot all pack sizes may be marketed.\n\n6.6 Special precautions for disposal\n\nAny unused product or waste material should be disposed of in accordance with local requirements.\n\n7. MARKETING AUTHORISATION HOLDER\n\nKRKA, d.d., Novo mesto, Šmarješka cesta 6, 8501 Novo mesto, Slovenia\n\n8. MARKETING AUTHORISATION NUMBER(S)\n\nZalasta 2.5 mg tablets\nEU/1/07/415/001-005\n\nZalasta 5 mg tablets\nEU/1/07/415/006-010\n\nZalasta 7.5 mg tablets\nEU/1/07/415/011-015\n\nZalasta 10 mg tablets\n\n\n\n18\n\nEU/1/07/415/016-021\n\nZalasta 15 mg tablets\nEU/1/07/415/022-026\n\nZalasta 20 mg tablets\nEU/1/07/415/027-031\n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION\n\nDate of first authorisation: 27 September 2007\nDate of latest renewal: 26 July 2012\n\n10. DATE OF REVISION OF THE TEXT\n\n{MM/YYYY}\n\nDetailed information on this medicinal product is available on the website of the European \nMedicines Agency http://www.ema.europa.eu\n\n\n\n19\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nZalasta 5 mg orodispersible tablets\nZalasta 7.5 mg orodispersible tablets\nZalasta 10 mg orodispersible tablets\nZalasta 15 mg orodispersible tablets\nZalasta 20 mg orodispersible tablets\n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION\n\nZalasta 5 mg orodispersible tablets\nEach orodispersible tablet contains 5 mg olanzapine.\n\nZalasta 7.5 mg orodispersible tablets\nEach orodispersible tablet contains 7.5 mg olanzapine.\n\nZalasta 10 mg orodispersible tablets\nEach orodispersible tablet contains 10 mg olanzapine.\n\nZalasta 15 mg orodispersible tablets\nEach orodispersible tablet contains 15 mg olanzapine.\n\nZalasta 20 mg orodispersible tablets\nEach orodispersible tablet contains 20 mg olanzapine.\n\nExcipient with known effect\n\nZalasta 5 mg orodispersible tablets\nEach orodispersible tablet contains 0.50 mg aspartame.\n\nZalasta 7.5 mg orodispersible tablets\nEach orodispersible tablet contains 0.75 mg aspartame.\n\nZalasta 10 mg orodispersible tablets\nEach orodispersible tablet contains 1.00 mg aspartame.\n\nZalasta 15 mg orodispersible tablets\nEach orodispersible tablet contains 1.50 mg aspartame.\n\nZalasta 20 mg orodispersible tablets\nEach orodispersible tablet contains 2.00 mg aspartame.\n\nFor the full list of excipients, see section 6.1.\n\n3. PHARMACEUTICAL FORM\n\nOrodispersible tablet.\n\nZalasta 5 mg orodispersible tablets\nTablets are round, slightly biconvex, yellow marbled tablets with possible individual spots.\n\nZalasta 7.5 mg orodispersible tablets\nTablets are round, slightly biconvex, yellow marbled tablets with possible individual spots.\n\n\n\n20\n\nZalasta 10 mg orodispersible tablets\nTablets are round, slightly biconvex, yellow marbled tablets with possible individual spots.\n\nZalasta 15 mg orodispersible tablets\nTablets are round, slightly biconvex, yellow marbled tablets with possible individual spots.\n\nZalasta 20 mg orodispersible tablets\nTablets are round, slightly biconvex, yellow marbled tablets with possible individual spots.\n\n4. CLINICAL PARTICULARS\n\n4.1 Therapeutic indications\n\nAdults\nOlanzapine is indicated for the treatment of schizophrenia.\n\nOlanzapine is effective in maintaining the clinical improvement during continuation therapy in \npatients who have shown an initial treatment response.\n\nOlanzapine is indicated for the treatment of moderate to severe manic episode.\n\nIn patients whose manic episode has responded to olanzapine treatment, olanzapine is indicated for \nthe prevention of recurrence in patients with bipolar disorder (see section 5.1).\n\n4.2 Posology and method of administration\n\nAdults\nSchizophrenia: The recommended starting dose for olanzapine is 10 mg/day.\n\nManic episode: The starting dose is 15 mg as a single daily dose in monotherapy or 10 mg daily in \ncombination therapy (see section 5.1).\n\nPreventing recurrence in bipolar disorder: The recommended starting dose is 10 mg/day. For \npatients who have been receiving olanzapine for treatment of manic episode, continue therapy for \npreventing recurrence at the same dose. If a new manic, mixed, or depressive episode occurs, \nolanzapine treatment should be continued (with dose optimisation as needed), with supplementary \ntherapy to treat mood symptoms, as clinically indicated.\n\nDuring treatment for schizophrenia, manic episode and recurrence prevention in bipolar disorder, \ndaily dosage may subsequently be adjusted on the basis of individual clinical status within the \nrange 5-20 mg/day. An increase to a dose greater than the recommended starting dose is advised \nonly after appropriate clinical reassessment and should generally occur at intervals of not less than \n24 hours. \nOlanzapine can be given without regards for meals as absorption is not affected by food. Gradual \ntapering of the dose should be considered when discontinuing olanzapine.\nZalasta orodispersible tablet should be placed in the mouth, where it will rapidly disperse in saliva, \nso it can be easily swallowed. Removal of the intact orodispersible tablet from the mouth is \ndifficult. Since the orodispersible tablet is fragile, it should be taken immediately on opening the \nblister. Alternatively, it may be dispersed in a full glass of water immediately before \nadministration.\n\nOlanzapine orodispersible tablet is bioequivalent to olanzapine tablets, with a similar rate and \nextent of absorption. It has the same dosage and frequency of administration as olanzapine tablets. \nOlanzapine orodispersible tablets may be used as an alternative to olanzapine tablets.\n\nSpecial populations\n\n\n\n21\n\nElderly\nA lower starting dose (5 mg/day) is not routinely indicated but should be considered for those 65 \nand over when clinical factors warrant (see also section 4.4).\n\nRenal and/or hepatic impairment\nA lower starting dose (5 mg) should be considered for such patients. In cases of moderate hepatic \ninsufficiency (cirrhosis, Child-Pugh Class A or B), the starting dose should be 5 mg and only \nincreased with caution.\n\nSmokers\nThe starting dose and dose range need not be routinely altered for non-smokers relative to smokers. \nThe metabolism of olanzapine may be induced by smoking. Clinical monitoring is recommended \nand an increase of olanzapine dose may be considered if necessary (see section 4.5).\n\nWhen more than one factor is present which might result in slower metabolism (female gender, \ngeriatric age, non-smoking status), consideration should be given to decreasing the starting dose. \nDose escalation, when indicated, should be conservative in such patients.\n\n(See sections 4.5 and 5.2.)\n\nPaediatric population\nOlanzapine is not recommended for use in children and adolescents below 18 years of age due to a \nlack of data on safety and efficacy. A greater magnitude of weight gain, lipid and prolactin \nalterations has been reported in short term studies of adolescent patients than in studies of adult \npatients (see sections 4.4, 4.8, 5.1 and 5.2).\n\n4.3 Contraindications\n\nHypersensitivity to the active substance or to any of the excipients listed in section 6.1.\nPatients with known risk for narrow-angle glaucoma.\n\n4.4 Special warnings and precautions for use\n\nDuring antipsychotic treatment, improvement in the patient's clinical condition may take several \ndays to some weeks. Patients should be closely monitored during this period.\n\nDementia-related psychosis and/or behavioural disturbances\nOlanzapine is not recommended for use in patients with dementia-related psychosis and/or \nbehavioural disturbances because of an increase in mortality and the risk of cerebrovascular \naccident. In placebo-controlled clinical trials (6-12 weeks duration) of elderly patients (mean age \n78 years) with dementia-related psychosis and/or disturbed behaviours, there was a 2-fold increase \nin the incidence of death in olanzapine-treated patients compared to patients treated with placebo \n(3.5% vs. 1.5%, respectively). The higher incidence of death was not associated with olanzapine \ndose (mean daily dose 4.4 mg) or duration of treatment. Risk factors that may predispose this \npatient population to increased mortality include age > 65 years, dysphagia, sedation, malnutrition \nand dehydration, pulmonary conditions (e.g., pneumonia, with or without aspiration), or \nconcomitant use of benzodiazepines. However, the incidence of death was higher in olanzapine-\ntreated than in placebo-treated patients independent of these risk factors.\n\nIn the same clinical trials, cerebrovascular adverse events (CVAE e.g., stroke, transient ischemic \nattack), including fatalities, were reported. There was a 3-fold increase in CVAE in patients treated \nwith olanzapine compared to patients treated with placebo (1.3% vs. 0.4%, respectively). All \nolanzapine- and placebo-treated patients who experienced a cerebrovascular event had pre-existing \nrisk factors. Age > 75 years and vascular/mixed type dementia were identified as risk factors for \nCVAE in association with olanzapine treatment. The efficacy of olanzapine was not established in \nthese trials.\n\n\n\n22\n\nParkinson's disease\nThe use of olanzapine in the treatment of dopamine agonist associated psychosis in patients with \nParkinson's disease is not recommended. In clinical trials, worsening of Parkinsonian \nsymptomatology and hallucinations were reported very commonly and more frequently than with \nplacebo (see section 4.8), and olanzapine was not more effective than placebo in the treatment of \npsychotic symptoms. In these trials, patients were initially required to be stable on the lowest \neffective dose of anti-Parkinsonian medicinal products (dopamine agonist) and to remain on the \nsame anti-Parkinsonian medicinal products and dosages throughout the study. Olanzapine was \nstarted at 2.5 mg/day and titrated to a maximum of 15 mg/day based on investigator judgement.\n\nNeuroleptic Malignant Syndrome (NMS)\nNMS is a potentially life-threatening condition associated with antipsychotic medicinal products. \nRare cases reported as NMS have also been received in association with olanzapine. Clinical \nmanifestations of NMS are hyperpyrexia, muscle rigidity, altered mental status, and evidence of \nautonomic instability (irregular pulse or blood pressure, tachycardia, diaphoresis, and cardiac \ndysrhythmia). Additional signs may include elevated creatine phosphokinase, myoglobinuria \n(rhabdomyolysis), and acute renal failure. If a patient develops signs and symptoms indicative of \nNMS, or presents with unexplained high fever without additional clinical manifestations of NMS, \nall antipsychotic medicines, including olanzapine must be discontinued.\n\nHyperglycaemia and diabetes\nHyperglycaemia and/or development or exacerbation of diabetes occasionally associated with \nketoacidosis or coma has been reported uncommonly, including some fatal cases (see section 4.8). \nIn some cases, a prior increase in body weight has been reported which may be a predisposing \nfactor. Appropriate clinical monitoring is advisable in accordance with utilised antipsychotic \nguidelines, e.g. measuring of blood glucose at baseline, 12 weeks after starting olanzapine \ntreatment and annually thereafter. Patients treated with any antipsychotic medicines, including \nZalasta, should be observed for signs and symptoms of hyperglycaemia (such as polydipsia, \npolyuria, polyphagia, and weakness) and patients with diabetes mellitus or with risk factors for \ndiabetes mellitus should be monitored regularly for worsening of glucose control. Weight should be \nmonitored regularly, e.g. at baseline, 4, 8 and 12 weeks after starting olanzapine treatment and \nquarterly thereafter.\n\nLipid alterations\nUndesirable alterations in lipids have been observed in olanzapine-treated patients in placebo-\ncontrolled clinical trials (see section 4.8). Lipid alterations should be managed as clinically \nappropriate, particularly in dyslipidemic patients and in patients with risk factors for the \ndevelopment of lipids disorders. Patients treated with any antipsychotic medicines, including \nZalasta, should be monitored regularly for lipids in accordance with utilised antipsychotic \nguidelines, e.g. at baseline, 12 weeks after starting olanzapine treatment and every 5 years \nthereafter.\n\nAnticholinergic activity\nWhile olanzapine demonstrated anticholinergic activity in vitro, experience during the clinical \ntrials revealed a low incidence of related events. However, as clinical experience with olanzapine in \npatients with concomitant illness is limited, caution is advised when prescribing for patients with \nprostatic hypertrophy, or paralytic ileus and related conditions.\n\nHepatic function\nTransient, asymptomatic elevations of hepatic aminotransferases, ALT, AST have been seen \ncommonly, especially in early treatment. Caution should be exercised and follow-up organised in \npatients with elevated ALT and/or AST, in patients with signs and symptoms of hepatic \nimpairment, in patients with pre-existing conditions associated with limited hepatic functional \nreserve, and in patients who are being treated with potentially hepatotoxic medicines. In cases \nwhere hepatitis (including hepatocellular, cholestatic or mixed liver injury) has been diagnosed, \nolanzapine treatment should be discontinued.\n\n\n\n23\n\nNeutropenia\nCaution should be exercised in patients with low leukocyte and/or neutrophil counts for any reason, \nin patients receiving medicines known to cause neutropenia, in patients with a history of drug-\ninduced bone marrow depression/toxicity, in patients with bone marrow depression caused by \nconcomitant illness, radiation therapy or chemotherapy and in patients with hypereosinophilic \nconditions or with myeloproliferative disease. Neutropenia has been reported commonly when \nolanzapine and valproate are used concomitantly (see section 4.8).\n\nDiscontinuation of treatment\nAcute symptoms such as sweating, insomnia, tremor, anxiety, nausea, or vomiting have been \nreported rarely ≥ 0.01% and < 0.1%) when olanzapine is stopped abruptly.\n\nQT interval\nIn clinical trials, clinically meaningful QTc prolongations (Fridericia QT correction [QTcF] ≥ 500 \nmilliseconds [msec] at any time post baseline in patients with baseline QTcF< 500 msec) were \nuncommon (0.1% to 1%) in patients treated with olanzapine, with no significant differences in \nassociated cardiac events compared to placebo. However, caution should be exercised when \nolanzapine is prescribed with medicines known to increase QTc interval, especially in the elderly, \nin patients with congenital long QT syndrome, congestive heart failure, heart hypertrophy, \nhypokalaemia or hypomagnesaemia.\n\nThromboembolism\nTemporal association of olanzapine treatment and venous thromboembolism has been reported\nuncommonly (≥ 0.1% and < 1%). A causal relationship between the occurrence of venous \nthromboembolism and treatment with olanzapine has not been established. However, since patients \nwith schizophrenia often present with acquired risk factors for venous thromboembolism all \npossible risk factors of VTE e.g. immobilisation of patients, should be identified and preventive \nmeasures undertaken.\n\nGeneral CNS activity\nGiven the primary CNS effects of olanzapine, caution should be used when it is taken in \ncombination with other centrally acting medicines and alcohol. As it exhibits in vitro dopamine \nantagonism, olanzapine may antagonize the effects of direct and indirect dopamine agonists.\n\nSeizures\nOlanzapine should be used cautiously in patients who have a history of seizures or are subject to \nfactors which may lower the seizure threshold. Seizures have been reported to occur uncommonly \nin patients when treated with olanzapine. In most of these cases, a history of seizures or risk factors \nfor seizures was reported.\n\nTardive Dyskinesia\nIn comparator studies of one year or less duration, olanzapine was associated with a statistically \nsignificant lower incidence of treatment emergent dyskinesia. However the risk of tardive \ndyskinesia increases with long term exposure, and therefore if signs or symptoms of tardive \ndyskinesia appear in a patient on olanzapine, a dose reduction or discontinuation should be \nconsidered.\nThese symptoms can temporally deteriorate or even arise after discontinuation of treatment.\n\nPostural hypotension\nPostural hypotension was infrequently observed in the elderly in olanzapine clinical trials. It is \nrecommended that blood pressure is measured periodically in patients over 65 years.\n\nSudden cardiac death\nIn postmarketing reports with olanzapine, the event of sudden cardiac death has been reported in \npatients with olanzapine. In a retrospective observational cohort study, the risk of presumed sudden \ncardiac death in patients treated with olanzapine was approximately twice the risk in patients not \n\n\n\n24\n\nusing antipsychotics. In the study, the risk of olanzapine was comparable to the risk of atypical \nantipsychotics included in a pooled analysis.\n\nPaediatric population\nOlanzapine is not indicated for use in the treatment of children and adolescents. Studies in patients \naged 13-17 years showed various adverse reactions, including weight gain, changes in metabolic \nparameters and increases in prolactin levels (see sections 4.8 and 5.1).\n\nAspartame\nAspartame is a source of phenylalanine. It may be harmful for patient with phenylketonuria (PKU).\nThis medicine should be used with caution in patients with phenylketonuria.\n\n4.5 Interaction with other medicinal products and other forms of interaction\n\nInteraction studies have only been performed in adults.\n\nPotential interactions affecting olanzapine\nSince olanzapine is metabolised by CYP1A2, substances that can specifically induce or inhibit this \nisoenzyme may affect the pharmacokinetics of olanzapine.\n\nInduction of CYP1A2\nThe metabolism of olanzapine may be induced by smoking and carbamazepine, which may lead to \nreduced olanzapine concentrations. Only slight to moderate increase in olanzapine clearance has \nbeen observed. The clinical consequences are likely to be limited, but clinical monitoring is \nrecommended and an increase of olanzapine dose may be considered if necessary (see section 4.2).\n\nInhibition of CYP1A2\nFluvoxamine, a specific CYP 1A2 inhibitor, has been shown to significantly inhibit the metabolism \nof olanzapine. The mean increase in olanzapine Cmax following fluvoxamine was 54% in female \nnon-smokers and 77% in male smokers. The mean increase in olanzapine AUC was 52% and 108% \nrespectively. A lower starting dose of olanzapine should be considered in patients who are using \nfluvoxamine or any other CYP1A2 inhibitors, such as ciprofloxacin. A decrease in the dose of \nolanzapine should be considered if treatment with an inhibitor of CYP 1A2 is initiated.\n\nDecreased bioavailability\nActivated charcoal reduces the bioavailability of oral olanzapine by 50 to 60% and should be taken \nat least 2 hours before or after olanzapine.\n\nFluoxetine (a CYP2D6 inhibitor), single doses of antacid (aluminium, magnesium) or cimetidine \nhave not been found to significantly affect the pharmacokinetics of olanzapine.\n\nPotential for olanzapine to affect other medicinal products\nOlanzapine may antagonise the effects of direct and indirect dopamine agonists.\n\nOlanzapine does not inhibit the main CYP450 isoenzymes in vitro (e.g. 1A2, 2D6, 2C9, 2C19, \n3A4). Thus no particular interaction is expected as verified through in vivo studies where no \ninhibition of metabolism of the following active substances was found: tricyclic antidepressant \n(representing mostly CYP2D6 pathway), warfarin (CYP2C9), theophylline (CYP1A2) or \ndiazepam (CYP3A4 and 2C19).\n\nOlanzapine showed no interaction when co-administered with lithium or biperiden.\n\nTherapeutic monitoring of valproate plasma levels did not indicate that valproate dosage \nadjustment is required after the introduction of concomitant olanzapine.\n\n\n\n25\n\nGeneral CNS activity\nCaution should be exercised in patients who consume alcohol or receive medicinal products that \ncan cause central nervous system depression.\n\nThe concomitant use of olanzapine with anti-Parkinsonian medicinal products in patients with \nParkinson's disease and dementia is not recommended (see section 4.4).\n\nQTc interval\nCaution should be used if olanzapine is being administered concomitantly with medicinal products \nknown to increase QTc interval (see section 4.4).\n\n4.6 Fertility, pregnancy and lactation\n\nPregnancy\nThere are no adequate and well-controlled studies in pregnant women. Patients should be advised \nto notify their physician if they become pregnant or intend to become pregnant during treatment \nwith olanzapine. Nevertheless, because human experience is limited, olanzapine should be used in \npregnancy only if the potential benefit justifies the potential risk to the foetus.\n\nNew born infants exposed to antipsychotics (including olanzapine) during the third trimester of \npregnancy are at risk of adverse reactions including extrapyramidal and/or withdrawal symptoms \nthat may vary in severity and duration following delivery. There have been reports of agitation, \nhypertonia, hypotonis, tremor, somnolence, respiratory distress, or feeding disorder. Consequently, \nnewborns should be monitored carefully.\n\nBreast-feeding\nIn a study in breast-feeding, healthy women, olanzapine was excreted in breast milk. Mean infant \nexposure (mg/kg) at steady state was estimated to be 1.8% of the maternal olanzapine dose \n(mg/kg). Patients should be advised not to breast feed an infant if they are taking olanzapine.\n\nFertility\nEffects on fertility are unknown (see section 5.3 for preclinical information).\n\n4.7 Effects on ability to drive and use machines\n\nNo studies on the effects on the ability to drive and use machines have been performed.\nBecause olanzapine may cause somnolence and dizziness, patients should be cautioned about \noperating machinery, including motor vehicles.\n\n4.8 Undesirable effects\n\nSummary of the safety profile\nAdults\nThe most frequently (seen in ≥ 1% of patients) reported adverse reactions associated with the use of \nolanzapine in clinical trials were somnolence, weight gain, eosinophilia, elevated prolactin, \ncholesterol, glucose and triglyceride levels (see section 4.4), glucosuria, increased appetite, \ndizziness, akathisia, parkinsonism, leukopenia, neutropenia (see section 4.4), dyskinesia, orthostatic \nhypotension, anticholinergic effects, transient asymptomatic elevations of hepatic \naminotransferases (see section 4.4), rash, asthenia, fatigue, pyrexia, arthralgia, increased alkaline \nphosphatase, high gamma glutamyltransferase, high uric acid, high creatine phosphokinase and \noedema.\n\nTabulated list of adverse reactions\nThe following table lists the adverse reactions  and laboratory investigations observed from \nspontaneous reporting and in clinical trials. Within each frequency grouping, adverse reactions are \npresented in order of decreasing seriousness. The frequency terms listed are defined as follows: Very \n\n\n\n26\n\ncommon (≥ 1/10), common (≥ 1/100 to < 1/10), uncommon (≥ 1/1,000 to < 1/100), rare (≥ 1/10,000 \nto < 1/1,000), very rare (< 1/10,000), not known (cannot be estimated from the data available).\n\nVery common Common Uncommon Rare Not known\nBlood and the lymphatic system disorders\n\nEosinophilia\nLeukopenia10\n\nNeutropenia10\n\nThrombocytopenia1\n1\n\nImmune system disorders\nHypersensitivity11\n\nMetabolism and nutrition disorders\nWeight gain1 Elevated cholesterol \n\nlevels2,3\n\nElevated glucose \nlevels4\n\nElevated triglyceride \nlevels2,5\n\nGlucosuria\nIncreased appetite\n\nDevelopment or \nexacerbation of \ndiabetes occasionally \nassociated with \nketoacidosis or coma, \nincluding some fatal \ncases (see section \n4.4)11\n\nHypothermia12\n\nNervous system disorders\nSomnolence Dizziness\n\nAkathisia6\n\nParkinsonism6\n\nDyskinesia6\n\nSeizures where in most \ncases a history of \nseizures or risk factors \nfor seizures were \nreported11\n\nDystonia (including \noculogyration)11\n\nTardive dyskinesia11\n\nAmnesia9\n\nDysarthria\nStuttering11\n\nRestless legs \nsyndrome11\n\nNeuroleptic \nmalignant \nsyndrome (see \nsection 4.4)12\n\nDiscontinuation \nsymptoms7, 12\n\nCardiac disorders\nBradycardia\nQTc prolongation (see \nsection 4.4)\n\nVentricular \ntachycardia/fibrillat\nion, sudden death \n(see section 4.4)11\n\nVascular disorders\nOrthostatic \nhypotension10\n\nThromboembolism \n(including pulmonary \nembolism and deep \nvein thrombosis) (see \nsection 4.4)\n\nRespiratory, thoracic and mediastinal disorders\nEpistaxis9\n\nGastrointestinal disorders\nMild, transient \nanticholinergic effects \nincluding constipation \nand dry mouth\n\nAbdominal distension9\n\nSalivary \nhypersecretion11\n\nPancreatitis11\n\nHepatobiliary disorders\nTransient, \nasymptomatic \nelevations of hepatic \naminotransferases \n\nHepatitis (including \nhepatocellular,\ncholestatic or \nmixed liver \n\n\n\n27\n\n(ALT, AST), \nespecially in early \ntreatment (see section \n4.4)\n\ninjury)11\n\nSkin and subcutaneous tissue disorders\nRash Photosensitivity \n\nreaction\nAlopecia\n\nDrug Reaction \nwith Eosinophilia \nand Systemic \nSymptoms \n(DRESS)\n\nMusculoskeletal and connective tissue disorders\nArthralgia9 Rhabdomyolysis11\n\nRenal and urinary disorders\nUrinary incontinence, \nurinary retention\nUrinary hesitation11\n\nPregnancy, puerperium and perinatal conditions\nDrug withdrawal \nsyndrome neonatal \n(see section 4.6)\n\nReproductive system and breast disorders\nErectile dysfunction in \nmales\nDecreased libido in \nmales and females\n\nAmenorrhea\nBreast enlargement\nGalactorrhea in \nfemales \nGynaecomastia/breast \nenlargement in males\n\nPriapism12\n\nGeneral disorders and administration site conditions\nAsthenia\nFatigue\nOedema\nPyrexia10\n\nInvestigations\nElevated plasma \nprolactin levels8\n\nIncreased alkaline \nphosphatase10\n\nHigh creatine \nphosphokinase11\n\nHigh Gamma \nGlutamyltransferase10\n\nHigh uric acid10\n\nIncreased total \nbilirubin\n\n1\nClinically significant weight gain was observed across all baseline Body Mass Index (BMI) \n\ncategories. Following short term treatment (median duration 47 days), weight gain ≥ 7% of \nbaseline body weight was very common (22.2 %), ≥ 15 % was common (4.2 %) and ≥ 25 % was \nuncommon (0.8 %). Patients gaining ≥ 7 %, ≥ 15 % and ≥ 25 % of their baseline body weight with \nlong-term exposure (at least 48 weeks) were very common (64.4 %, 31.7 % and 12.3 % \nrespectively).\n\n2 Mean increases in fasting lipid values (total cholesterol, LDL cholesterol, and triglycerides) were \ngreater in patients without evidence of lipid dysregulation at baseline.\n\n3 Observed for fasting normal levels at baseline (< 5.17 mmol/l) which increased to high \n(≥ 6.2 mmol/l). Changes in total fasting cholesterol levels from borderline at baseline \n(≥ 5.17-< 6.2 mmol/l) to high (≥ 6.2 mmol/l) were very common.\n\n\n\n28\n\n4 Observed for fasting normal levels at baseline (< 5.56 mmol/l) which increased to high \n(≥ 7 mmol/l). Changes in fasting glucose from borderline at baseline (≥ 5.56-< 7 mmol/l) to high \n(≥ 7 mmol/l) were very common.\n\n5 Observed for fasting normal levels at baseline (< 1.69 mmol/l) which increased to high \n(≥ 2.26 mmol/l). Changes in fasting triglycerides from borderline at baseline \n(≥ 1.69 mmol/l-< 2.26 mmol/l) to high (≥ 2.26 mmol/l) were very common.\n\n6 In clinical trials, the incidence of Parkinsonism and dystonia in olanzapine-treated patients was \nnumerically higher, but not statistically significantly different from placebo. Olanzapine-treated \npatients had a lower incidence of Parkinsonism, akathisia and dystonia compared with titrated \ndoses of haloperidol. In the absence of detailed information on the pre-existing history of \nindividual acute and tardive extrapyramidal movement disorders, it cannot be concluded at \npresent that olanzapine produces less tardive dyskinesia and/or other tardive extrapyramidal \nsyndromes.\n\n7 Acute symptoms such as sweating, insomnia, tremor, anxiety, nausea and vomiting have been \nreported when olanzapine is stopped abruptly.\n\n8 In clinical trials of up to 12 weeks, plasma prolactin concentrations exceeded the upper limit of \nnormal range in approximately 30% of olanzapine treated patients with normal baseline prolactin \nvalue. In the majority of these patients the elevations were generally mild, and remained below two \ntimes the upper limit of normal range.\n\n9 Adverse event identified from clinical trials in the Olanzapine Integrated Database.\n\n10 As assessed by measured values from clinical trials in the Olanzapine Integrated Database.\n\n11 Adverse event identified from spontaneous post-marketing reporting with frequency determined \nutilising the Olanzapine Integrated Database.\n\n12 Adverse event identified from spontaneous post-marketing reporting with frequency estimated at \nthe upper limit of the 95% confidence interval utilising the Olanzapine Integrated Database.\n\nLong-term exposure (at least 48 weeks)\nThe proportion of patients who had adverse, clinically significant changes in weight gain, glucose, \ntotal/LDL/HDL cholesterol or triglycerides increased over time. In adult patients who completed \n9-12 months of therapy, the rate of increase in mean blood glucose slowed after approximately 6 \nmonths.\n\nAdditional information on special populations\nIn clinical trials in elderly patients with dementia, olanzapine treatment was associated with a \nhigher incidence of death and cerebrovascular adverse reactions compared to placebo (see section \n4.4). Very common adverse reactions associated with the use of olanzapine in this patient group \nwere abnormal gait and falls. Pneumonia, increased body temperature, lethargy, erythema, visual \nhallucinations and urinary incontinence were observed commonly.\n\nIn clinical trials in patients with drug-induced (dopamine agonist) psychosis associated with \nParkinson’s disease, worsening of Parkinsonian symptomatology and hallucinations were reported \nvery commonly and more frequently than with placebo.\n\nIn one clinical trial in patients with bipolar mania, valproate combination therapy with olanzapine \nresulted in an incidence of neutropenia of 4.1%; a potential contributing factor could be high \nplasma valproate levels. Olanzapine administered with lithium or valproate resulted in increased \nlevels ( 10%) of tremor, dry mouth, increased appetite, and weight gain. Speech disorder was also \nreported commonly. During treatment with olanzapine in combination with lithium or divalproex, \nan increase of  7% from baseline body weight occurred in 17.4% of patients during acute \n\n\n\n29\n\ntreatment (up to 6 weeks). Long-term olanzapine treatment (up to 12 months) for recurrence \nprevention in patients with bipolar disorder was associated with an increase of  7% from baseline \nbody weight in 39.9% of patients.\n\nPaediatric population\nOlanzapine is not indicated for the treatment of children and adolescent patients below 18 years. \nAlthough no clinical studies designed to compare adolescents to adults have been conducted, data \nfrom the adolescent trials were compared to those of the adult trials.\n\nThe following table summarises the adverse reactions reported with a greater frequency in \nadolescent patients (aged 13-17 years) than in adult patients or adverse reactions only identified \nduring short-term clinical trials in adolescent patients. Clinically significant weight gain (≥ 7%) \nappears to occur more frequently in the adolescent population compared to adults with comparable \nexposures. The magnitude of weight gain and the proportion of adolescent patients who had \nclinically significant weight gain were greater with long-term exposure (at least 24 weeks) than \nwith short-term exposure.\n\nWithin each frequency grouping, adverse reactions are presented in order of decreasing \nseriousness. The frequency terms listed are defined as follows: Very common (≥ 1/10), common \n(≥ 1/100 to < 1/10).\n\nMetabolism and nutrition disorders\nVery common: Weight gain13, elevated triglyceride levels14, increased appetite.\nCommon: Elevated cholesterol levels15\n\nNervous system disorders\nVery common: Sedation (including: hypersomnia, lethargy, somnolence).\nGastrointestinal disorders\nCommon: Dry mouth\nHepatobiliary disorders\nVery common: Elevations of hepatic aminotransferases (ALT/AST; see section 4.4).\nInvestigations \nVery common: Decreased total bilirubin, increased GGT, elevated plasma prolactin levels16.\n\n13 Following short term treatment (median duration 22 days), weight gain ≥ 7 % of baseline body \nweight (kg) was very common (40.6 %), ≥ 15 % of baseline body weight was common (7.1 %) and \n≥ 25 % was common (2.5 %). With long-term exposure (at least 24 weeks), 89.4 % gained ≥ 7 %, \n55.3 % gained ≥ 15 % and 29.1 % gained ≥ 25% of their baseline body weight.\n\n14 Observed for fasting normal levels at baseline (< 1.016 mmol/l) which increased to high \n(≥ 1.467 mmol/l) and changes in fasting triglycerides from borderline at baseline \n(≥ 1.016 mmol/l-< 1.467 mmol/l) to high (≥ 1.467 mmol/l).\n\n15 Changes in total fasting cholesterol levels from normal at baseline (< 4.39 mmol/l) to high \n(≥ 5.17 mmol/l) were observed commonly. Changes in total fasting cholesterol levels from \nborderline at baseline (≥ 4.39-< 5.17 mmol/l) to high (≥ 5.17 mmol/l) were very common.\n\n16 Elevated plasma prolactin levels were reported in 47.4% of adolescent patients.\n\nReporting of suspected adverse reactions\nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V.\n\n4.9 Overdose\n\nSigns and symptoms\n\n\n\n30\n\nVery common symptoms in overdose (> 10% incidence) include tachycardia, \nagitation/aggressiveness, dysarthria, various extrapyramidal symptoms, and reduced level of \nconsciousness ranging from sedation to coma.\n\nOther medically significant sequelae of overdose include delirium, convulsion, coma, possible \nneuroleptic malignant syndrome, respiratory depression, aspiration, hypertension or hypotension, \ncardiac arrhythmias (< 2% of overdose cases) and cardiopulmonary arrest. Fatal outcomes have \nbeen reported for acute overdoses as low as 450 mg but survival has also been reported following \nacute overdose of approximately 2 g of oral olanzapine.\n\nManagement\nThere is no specific antidote for olanzapine. Induction of emesis is not recommended. Standard \nprocedures for management of overdose may be indicated (i.e. gastric lavage, administration of \nactivated charcoal). The concomitant administration of activated charcoal was shown to reduce the \noral bioavailability of olanzapine by 50 to 60%.\n\nSymptomatic treatment and monitoring of vital organ function should be instituted according to \nclinical presentation, including treatment of hypotension and circulatory collapse and support of \nrespiratory function. Do not use epinephrine, dopamine, or other sympathomimetic agents with \nbetaagonist activity since beta stimulation may worsen hypotension. Cardiovascular monitoring is \nnecessary to detect possible arrhythmias. Close medical supervision and monitoring should \ncontinue until the patient recovers.\n\n5. PHARMACOLOGICAL PROPERTIES\n\n5.1 Pharmacodynamic properties\n\nPharmacotherapeutic group: psycholeptics, diazepines, oxazepines, thiazepines and oxepines, ATC \ncode: N05AH03.\n\nPharmacodynamic effects\nOlanzapine is an antipsychotic, antimanic and mood stabilising agent that demonstrates a broad \npharmacologic profile across a number of receptor systems.\n\nIn preclinical studies, olanzapine exhibited a range of receptor affinities (Ki < 100 nM) for \nserotonin 5 HT2A/2C, 5 HT3, 5 HT6; dopamine D1, D2, D3, D4, D5; cholinergic muscarinic receptors \nM1-M5; α1 adrenergic; and histamine H1 receptors. Animal behavioural studies with olanzapine \nindicated 5HT, dopamine, and cholinergic antagonism, consistent with the receptor-binding profile. \nOlanzapine demonstrated a greater in vitro affinity for serotonin 5 HT2 than dopamine D2\nreceptors and greater 5 HT2 than D2 activity in vivo, models. Electrophysiological studies \ndemonstrated that olanzapine selectively reduced the firing of mesolimbic (A10) dopaminergic \nneurons, while having little effect on the striatal (A9) pathways involved in motor function. \nOlanzapine reduced a conditioned avoidance response, a test indicative of antipsychotic activity, at \ndoses below those producing catalepsy, an effect indicative of motor side-effects. Unlike some \nother antipsychotic agents, olanzapine increases responding in an “anxiolytic” test.\n\nIn a single oral dose (10 mg) Positron Emission Tomography (PET) study in healthy volunteers, \nolanzapine produced a higher 5 HT2A than dopamine D2 receptor occupancy. In addition, a Single\nPhoton Emission Computed Tomography (SPECT) imaging study in schizophrenic patients \nrevealed that olanzapine-responsive patients had lower striatal D2 occupancy than some other \nantipsychotic- and risperidone-responsive patients, while being comparable to clozapine-responsive \npatients.\n\nClinical efficacy\n\n\n\n31\n\nIn two of two placebo and two of three comparator controlled trials with over 2,900 schizophrenic \npatients presenting with both positive and negative symptoms, olanzapine was associated with \nstatistically significantly greater improvements in negative as well as positive symptoms.\n\nIn a multinational, double-blind, comparative study of schizophrenia, schizoaffective, and related \ndisorders which included 1,481 patients with varying degrees of associated depressive symptoms \n(baseline mean of 16.6 on the Montgomery-Asberg Depression Rating Scale), a prospective \nsecondary analysis of baseline to endpoint mood score change demonstrated a statistically \nsignificant improvement (p=0.001) favouring olanzapine (-6.0) versus haloperidol (-3.1).\n\nIn patients with a manic or mixed episode of bipolar disorder, olanzapine demonstrated superior \nefficacy to placebo and valproate semisodium (divalproex) in reduction of manic symptoms over 3 \nweeks. Olanzapine also demonstrated comparable efficacy results to haloperidol in terms of the \nproportion of patients in symptomatic remission from mania and depression at 6 and 12 weeks. In a \nco-therapy study of patients treated with lithium or valproate for a minimum of 2 weeks, the \naddition of olanzapine 10 mg (co-therapy with lithium or valproate) resulted in a greater reduction \nin symptoms of mania than lithium or valproate monotherapy after 6 weeks.\n\nIn a 12-month recurrence prevention study in manic episode patients who achieved remission on \nolanzapine and were then randomised to olanzapine or placebo, olanzapine demonstrated \nstatistically significant superiority over placebo on the primary endpoint of bipolar recurrence. \nOlanzapine also showed a statistically significant advantage over placebo in terms of preventing \neither recurrence into mania or recurrence into depression.\n\nIn a second 12-month recurrence prevention study in manic episode patients who achieved \nremission with a combination of olanzapine and lithium and were then randomised to olanzapine or \nlithium alone, olanzapine was statistically non-inferior to lithium on the primary endpoint of \nbipolar recurrence (olanzapine 30.0%, lithium 38.3%; p=0.055).\n\nIn an 18-month co-therapy study in manic or mixed episode patients stabilised with olanzapine plus \na mood stabiliser (lithium or valproate), long-term olanzapine co-therapy with lithium or valproate \nwas not statistically significantly superior to lithium or valproate alone in delaying bipolar \nrecurrence, defined according to syndromic (diagnostic) criteria.\n\nPaediatric population\nControlled efficacy data in adolescents (ages 13 to 17 years) are limited to short term studies in \nschizophrenia (6 weeks) and mania associated with bipolar I disorder (3 weeks), involving less than \n200 adolescents. Olanzapine was used as a flexible dose starting with 2.5 and ranging up to \n20 mg/day. During treatment with olanzapine, adolescents gained significantly more weight \ncompared with adults. The magnitude of changes in fasting total cholesterol, LDL cholesterol, \ntriglycerides, and prolactin (see sections 4.4 and 4.8) were greater in adolescents than in adults.  \nThere are no controlled data on maintenance of effect or long term safety (see sections 4.4 and 4.8).\nInformation on long term safety is primarily limited to open-label, uncontrolled data.\n\n5.2 Pharmacokinetic properties\n\nOlanzapine orodispersible tablet is bioequivalent to olanzapine tablets, with a similar rate and \nextent of absorption. Olanzapine orodispersible tablets may be used as an alternative to olanzapine \ntablets.\n\nAbsorption\nOlanzapine is well absorbed after oral administration, reaching peak plasma concentrations within \n5 to 8 hours. The absorption is not affected by food. Absolute oral bioavailability relative to \nintravenous administration has not been determined.\n\nDistribution\n\n\n\n32\n\nThe plasma protein binding of olanzapine was about 93 % over the concentration range of about 7 \nto about 1000 ng/ml. Olanzapine is bound predominantly to albumin and 1-acid-glycoprotein.\n\nBiotransformation\nOlanzapine is metabolized in the liver by conjugative and oxidative pathways. The major \ncirculating metabolite is the 10-N-glucuronide, which does not pass the blood brain barrier. \nCytochromes P450-CYP1A2 and P450-CYP2D6 contribute to the formation of the N-desmethyl \nand 2-hydroxymethyl metabolites, both exhibited significantly less in vivo pharmacological \nactivity than olanzapine in animal studies. The predominant pharmacologic activity is from the \nparent olanzapine.\n\nElimination\nAfter oral administration, the mean terminal elimination half-life of olanzapine in healthy subjects \nvaried on the basis of age and gender.\n\nIn healthy elderly (65 and over) versus non-elderly subjects, the mean elimination half-life was \nprolonged (51.8 versus 33.8 hr) and the clearance was reduced (17.5 versus 18.2 l/hr). The \npharmacokinetic variability observed in the elderly is within the range for the non-elderly. In 44 \npatients with schizophrenia 65 years of age, dosing from 5 to 20 mg/day was not associated with \nany distinguishing profile of adverse events.\n\nIn female versus male subjects the mean elimination half life was somewhat prolonged (36.7 versus \n32.3 hr) and the clearance was reduced (18.9 versus 27.3 l/hr). However, olanzapine (5-20 mg) \ndemonstrated a comparable safety profile in female (n=467) as in male patients (n=869).\n\nRenal impairment\nIn renally impaired patients (creatinine clearance < 10 ml/min) versus healthy subjects, there was \nno significant difference in mean elimination half-life (37.7 versus 32.4 hr) or clearance (21.2 \nversus 25.0 l/hr). A mass balance study showed that approximately 57% of radiolabelled \nolanzapine appeared in urine, principally as metabolites.\n\nHepatic impairment \nA small study of the effect of impaired liver function in 6 subjects with clinically significant \n(Childs Pugh Classification A (n = 5) and B (n = 1)) cirrhosis revealed little effect on the \npharmacokinetics of orally administered olanzapine (2.5 – 7.5 mg single dose): Subjects with mild \nto moderate hepatic dysfunction had slightly increased systemic clearance and faster elimination \nhalf-time compared to subjects with no hepatic dysfunction (n = 3). There were more smokers \namong subjects with cirrhosis (4/6; 67 %) than among subjects with no hepatic dysfunction (0/3; \n0 %).\n\nSmoking\nIn non-smoking versus smoking subjects (males and females) the mean elimination half-life was \nprolonged (38.6 versus 30.4 hr) and the clearance was reduced (18.6 versus 27.7 l/hr).\n\nThe plasma clearance of olanzapine is lower in elderly versus young subjects, in females versus \nmales, and in non-smokers versus smokers. However, the magnitude of the impact of age, gender, \nor smoking on olanzapine clearance and half-life is small in comparison to the overall variability \nbetween individuals.\n\nIn a study of Caucasians, Japanese, and Chinese subjects, there were no differences in the \npharmacokinetic parameters among the three populations.\n\nPaediatric population\nAdolescents (ages 13 to 17 years): The pharmacokinetics of olanzapine are similar between \nadolescents and adults. In clinical studies, the average olanzapine exposure was approximately 27% \nhigher in adolescents. Demographic differences between the adolescents and adults include a lower \n\n\n\n33\n\naverage body weight and fewer adolescents were smokers. Such factors possibly contribute to the \nhigher average exposure observed in adolescents.\n\n5.3 Preclinical safety data\n\nAcute (single-dose) toxicity\nSigns of oral toxicity in rodents were characteristic of potent neuroleptic compounds: \nhypoactivity, coma, tremors, clonic convulsions, salivation, and depressed weight gain. The \nmedian lethal doses were approximately 210 mg/kg (mice) and 175 mg/kg (rats). Dogs tolerated \nsingle oral doses up to 100 mg/kg without mortality. Clinical signs included sedation, ataxia, \ntremors, increased heart rate, labored respiration, miosis, and anorexia. In monkeys, single oral \ndoses up to 100 mg/kg resulted in prostration and, at higher doses, semi-consciousness.\n\nRepeated-dose toxicity\nIn studies up to 3 months duration in mice and up to 1 year in rats and dogs, the predominant \neffects were CNS depression, anticholinergic effects, and peripheral haematological disorders. \nTolerance developed to the CNS depression. Growth parameters were decreased at high doses. \nReversible effects consistent with elevated prolactin in rats included decreased weights of ovaries \nand uterus and morphologic changes in vaginal epithelium and in mammary gland.\n\nHaematologic toxicity:\nEffects on haematology parameters were found in each species, including dose-related reductions \nin circulating leukocytes in mice and non-specific reductions of circulating leukocytes in rats; \nhowever, no evidence of bone marrow cytotoxicity was found. Reversible neutropenia, \nthrombocytopenia, or anaemia developed in a few dogs treated with 8 or 10 mg/kg/day (total \nolanzapine exposure [AUC] is 12- to 15-fold greater than that of a man given a 12-mg dose). In \ncytopenic dogs, there were no adverse effects on progenitor and proliferating cells in the bone \nmarrow.\n\nReproductive toxicity\nOlanzapine had no teratogenic effects. Sedation affected mating performance of male rats. \nEstrous cycles were affected at doses of 1.1 mg/kg (3 times the maximum human dose) and \nreproduction parameters were influenced in rats given 3 mg/kg (9 times the maximum human \ndose). In the offspring of rats given olanzapine, delays in foetal development and transient \ndecreases in offspring activity levels were seen.\n\nMutagenicity\nOlanzapine was not mutagenic or clastogenic in a full range of standard tests, which included \nbacterial mutation tests and in vitro and in vivo mammalian tests.\n\nCarcinogenicity\nBased on the results of studies in mice and rats, it was concluded that olanzapine is not \ncarcinogenic.\n\n6. PHARMACEUTICAL PARTICULARS\n\n6.1 List of excipients\n\nMannitol\nMicrocrystalline cellulose\nCrospovidone\nLow-substituted hydroxypropylcellulose\nAspartame\nCalcium silicate\nMagnesium stearate\n\n\n\n34\n\n6.2 Incompatibilities\n\nNot applicable.\n\n6.3 Shelf life\n\n5 years\n\n6.4 Special precautions for storage\n\nStore in the original package in order to protect from light and moisture. This medicinal product \ndoes not require any special temperature storage conditions.\n\n6.5 Nature and contents of container\n\nZalasta orodispersible tablets are available in boxes of 14, 28, 35, 56 or 70 tablets in blisters \n(Alu/OPA/Alu/PVC).\n\n6.6 Special precautions for disposal\n\nAny unused product or waste material should be disposed of in accordance with local requirements.\n\n7. MARKETING AUTHORISATION HOLDER\n\nKRKA, d.d., Novo mesto, Šmarješka cesta 6, 8501 Novo mesto, Slovenia\n\n8. MARKETING AUTHORISATION NUMBER(S)\n\nZalasta 5 mg orodispersible tablets\nEU/1/07/415/032-036\n\nZalasta 7.5 mg orodispersible tablets\nEU/1/07/415/037-041\n\nZalasta 10 mg orodispersible tablets\nEU/1/07/415/042-046\n\nZalasta 15 mg orodispersible tablets\nEU/1/07/415/047-051\n\nZalasta 20 mg orodispersible tablets\nEU/1/07/415/052-056\n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION\n\nDate of first authorisation: 27 September 2007\nDate of latest renewal: 26 July 2012\n\n10. DATE OF REVISION OF THE TEXT\n\n{MM/YYYY}\n\n\n\n35\n\nDetailed information on this medicinal product is available on the website of the European \nMedicines Agency http://www.ema.europa.eu\n\n\n\n36\n\nANNEX II\n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH \nRELEASE\n\nB. CONDITIONS OR RESTRICTIONS REGARDING \nSUPPLY AND USE\n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \nMARKETING AUTHORISATION\n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO \nTHE SAFE AND EFFECTIVE USE OF THE MEDICINAL \nPRODUCT\n\n\n\n37\n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\nName and address of the manufacturers responsible for batch release\n\nKRKA, d.d., Novo mesto\nŠmarješka cesta 6\n8501 Novo mesto\nSlovenia\n\nKRKA-POLSKA Sp. z o.o.\nul. Równoległa 5\n02-235 Warszawa\nPoland\n\nTAD Pharma GmbH\nHeinz-Lohmann-Straße 5\n27472 Cuxhaven\nGermany\n\nThe printed package leaflet of the medicinal product must state the name and address of the \nmanufacturer responsible for the release of the concerned batch.\n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\nMedicinal product subject to medical prescription.\n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \nAUTHORISATION\n\n Periodic safety update reports (PSURs)\n\nThe requirements for submission of PSURs for this medicinal product are set out in \nthe list of Union reference dates (EURD list) provided for under Article 107c(7) of \nDirective 2001/83/EC and any subsequent updates published on the European \nmedicines web-portal.\n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \nEFFECTIVE USE OF THE MEDICINAL PRODUCT\n\n Risk management plan (RMP)\n\nNot applicable.\n\n\n\n38\n\nANNEX III\n\nLABELLING AND PACKAGE LEAFLET\n\n\n\n39\n\nA. LABELLING\n\n\n\n40\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\nCARTON FOR ZALASTA 2.5 mg TABLETS\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nZalasta 2.5 mg tablets\nolanzapine\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach tablet contains 2.5 mg olanzapine.\n\n3. LIST OF EXCIPIENTS\n\nContains lactose monohydrate. See package leaflet for further information.\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\ntablet\n\n14 tablets\n28 tablets\n35 tablets\n56 tablets\n70 tablets\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nRead the package leaflet before use.\nOral use.\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED \nOUT OF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\n\n9. SPECIAL STORAGE CONDITIONS\n\n\n\n41\n\nStore in the original package in order to protect from light and moisture.\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL \nPRODUCTS OR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL \nPRODUCTS, IF APPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nKRKA, d.d., Novo mesto, Šmarješka cesta 6, 8501 Novo mesto, Slovenia\n\n12. MARKETING AUTHORISATION NUMBER(S) \n\nEU/1/07/415/001 (14 tablets)\nEU/1/07/415/002 (28 tablets)\nEU/1/07/415/003 (35 tablets)\nEU/1/07/415/004 (56 tablets)\nEU/1/07/415/005 (70 tablets)\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nZalasta 2.5 mg tablets\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n2D barcode carrying the unique identifier included.\n\n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA\n\nPC\nSN\nNN\n\n\n\n42\n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS\n\nBLISTER FOR ZALASTA 2.5 mg TABLETS\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nZalasta 2.5 mg tablets\nolanzapine\n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER\n\nKRKA\n\n3. EXPIRY DATE\n\nEXP\n\n4. BATCH NUMBER\n\nLot\n\n5. OTHER\n\n\n\n43\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\nCARTON FOR ZALASTA 5 mgTABLETS\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nZalasta 5 mg tablets\nolanzapine\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach tablet contains 5 mg olanzapine.\n\n3. LIST OF EXCIPIENTS\n\nContains lactose monohydrate. See package leaflet for further information.\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\ntablet\n\n14 tablets\n28 tablets\n35 tablets\n56 tablets\n70 tablets\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nRead the package leaflet before use.\nOral use.\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED \nOUT OF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\n\n9. SPECIAL STORAGE CONDITIONS\n\n\n\n44\n\nStore in the original package in order to protect from light and moisture.\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL \nPRODUCTS OR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL \nPRODUCTS, IF APPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nKRKA, d.d., Novo mesto, Šmarješka cesta 6, 8501 Novo mesto, Slovenia\n\n12. MARKETING AUTHORISATION NUMBER(S) \n\nEU/1/07/415/006 (14 tablets)\nEU/1/07/415/007 (28 tablets)\nEU/1/07/415/008 (35 tablets)\nEU/1/07/415/009 (56 tablets)\nEU/1/07/415/010 (70 tablets)\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nZalasta 5 mg tablets\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n2D barcode carrying the unique identifier included.\n\n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA\n\nPC\nSN\nNN\n\n\n\n45\n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS\n\nBLISTER FOR ZALASTA 5 mg TABLETS\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nZalasta 5 mg tablets\nolanzapine\n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER\n\nKRKA\n\n3. EXPIRY DATE\n\nEXP\n\n4. BATCH NUMBER\n\nLot\n\n5. OTHER\n\n\n\n46\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\nCARTON FOR ZALASTA 7.5 mg TABLETS\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nZalasta 7.5 mg tablets\nolanzapine \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach tablet contains 7.5 mg olanzapine.\n\n3. LIST OF EXCIPIENTS\n\nContains lactose monohydrate. See package leaflet for further information.\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\ntablet\n\n14 tablets\n28 tablets\n35 tablets\n56 tablets\n70 tablets\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nRead the package leaflet before use.\nOral use.\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED \nOUT OF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\n\n9. SPECIAL STORAGE CONDITIONS\n\n\n\n47\n\nStore in the original package in order to protect from light and moisture.\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL \nPRODUCTS OR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL \nPRODUCTS, IF APPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nKRKA, d.d., Novo mesto, Šmarješka cesta 6, 8501 Novo mesto, Slovenia\n\n12. MARKETING AUTHORISATION NUMBER(S) \n\nEU/1/07/415/011 (14 tablets)\nEU/1/07/415/012 (28 tablets)\nEU/1/07/415/013 (35 tablets)\nEU/1/07/415/014 (56 tablets)\nEU/1/07/415/015 (70 tablets)\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nZalasta 7.5 mg tablets\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n2D barcode carrying the unique identifier included.\n\n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA\n\nPC\nSN\nNN\n\n\n\n48\n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS\n\nBLISTER FOR ZALASTA 7.5 mg TABLETS\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nZalasta 7.5 mg tablets\nolanzapine\n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER\n\nKRKA\n\n3. EXPIRY DATE\n\nEXP\n\n4. BATCH NUMBER\n\nLot\n\n5. OTHER\n\n\n\n49\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\nCARTON FOR ZALASTA 10 mg TABLETS\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nZalasta 10 mg tablets\nolanzapine \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach tablet contains 10 mg olanzapine.\n\n3. LIST OF EXCIPIENTS\n\nContains lactose monohydrate. See package leaflet for further information.\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\ntablet\n\n7 tablets \n14 tablets\n28 tablets\n35 tablets\n56 tablets\n70 tablets\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nRead the package leaflet before use.\nOral use.\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED \nOUT OF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\n\n9. SPECIAL STORAGE CONDITIONS\n\n\n\n50\n\nStore in the original package in order to protect from light and moisture.\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL \nPRODUCTS OR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL \nPRODUCTS, IF APPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nKRKA, d.d., Novo mesto, Šmarješka cesta 6, 8501 Novo mesto, Slovenia\n\n12. MARKETING AUTHORISATION NUMBER(S) \n\nEU/1/07/415/016 (7 tablets)\nEU/1/07/415/017 (14 tablets)\nEU/1/07/415/018 (28 tablets)\nEU/1/07/415/019 (35 tablets)\nEU/1/07/415/020 (56 tablets)\nEU/1/07/415/021 (70 tablets)\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nZalasta 10 mg tablets\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n2D barcode carrying the unique identifier included.\n\n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA\n\nPC\nSN\nNN\n\n\n\n51\n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS\n\nBLISTER FOR ZALASTA 10 mg TABLETS\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nZalasta 10 mg tablets\nolanzapine\n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER\n\nKRKA\n\n3. EXPIRY DATE\n\nEXP\n\n4. BATCH NUMBER\n\nLot\n\n5. OTHER\n\n\n\n52\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\nCARTON FOR ZALASTA 15 mg TABLETS\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nZalasta 15 mg tablets\nolanzapine\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach tablet contains 15 mg olanzapine.\n\n3. LIST OF EXCIPIENTS\n\nContains lactose monohydrate. See package leaflet for further information.\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\ntablet\n\n14 tablets\n28 tablets\n35 tablets\n56 tablets\n70 tablets\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nRead the package leaflet before use.\nOral use.\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED \nOUT OF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\n\n9. SPECIAL STORAGE CONDITIONS\n\n\n\n53\n\nStore in the original package in order to protect from light and moisture.\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL \nPRODUCTS OR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL \nPRODUCTS, IF APPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nKRKA, d.d., Novo mesto, Šmarješka cesta 6, 8501 Novo mesto, Slovenia\n\n12. MARKETING AUTHORISATION NUMBER(S) \n\nEU/1/07/415/022 (14 tablets)\nEU/1/07/415/023 (28 tablets)\nEU/1/07/415/024 (35 tablets)\nEU/1/07/415/025 (56 tablets)\nEU/1/07/415/026 (70 tablets)\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nZalasta 15 mg tablets\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n2D barcode carrying the unique identifier included.\n\n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA\n\nPC\nSN\nNN\n\n\n\n54\n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS\n\nBLISTER FOR ZALASTA 15 mg TABLETS\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nZalasta 15 mg tablets\nolanzapine\n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER\n\nKRKA\n\n3. EXPIRY DATE\n\nEXP\n\n4. BATCH NUMBER\n\nLot\n\n5. OTHER\n\n\n\n55\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\nCARTON FOR ZALASTA 20 mg TABLETS\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nZalasta 20 mg tablets\nolanzapine\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach tablet contains 20 mg olanzapine.\n\n3. LIST OF EXCIPIENTS\n\nContains lactose monohydrate. See package leaflet for further information.\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\ntablet\n\n14 tablets\n28 tablets\n35 tablets\n56 tablets\n70 tablets\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nRead the package leaflet before use.\nOral use.\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED \nOUT OF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\n\n9. SPECIAL STORAGE CONDITIONS\n\n\n\n56\n\nStore in the original package in order to protect from light and moisture.\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL \nPRODUCTS OR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL \nPRODUCTS, IF APPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nKRKA, d.d., Novo mesto, Šmarješka cesta 6, 8501 Novo mesto, Slovenia\n\n12. MARKETING AUTHORISATION NUMBER(S) \n\nEU/1/07/415/027 (14 tablets)\nEU/1/07/415/028 (28 tablets)\nEU/1/07/415/029 (35 tablets)\nEU/1/07/415/030 (56 tablets)\nEU/1/07/415/031 (70 tablets)\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nZalasta 20 mg tablets\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n2D barcode carrying the unique identifier included.\n\n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA\n\nPC\nSN\nNN\n\n\n\n57\n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS\n\nBLISTER FOR ZALASTA 20 mg TABLETS\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nZalasta 20 mg tablets\nolanzapine\n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER\n\nKRKA\n\n3. EXPIRY DATE\n\nEXP\n\n4. BATCH NUMBER\n\nLot\n\n5. OTHER\n\n\n\n58\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\nCARTON FOR ZALASTA 5 mg ORODISPERSIBLE TABLETS\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nZalasta 5 mg orodispersible tablets\nolanzapine\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach orodispersible tablet contains 5 mg olanzapine.\n\n3. LIST OF EXCIPIENTS\n\nContains aspartame. See package leaflet for further information.\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\norodispersible tablet\n\n14 orodispersible tablets\n28 orodispersible tablets\n35 orodispersible tablets\n56 orodispersible tablets\n70 orodispersible tablets\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nRead the package leaflet before use.\nOral use.\n\nDo not handle the tablets with wet hands as the tablets may break up.\n\n1. Hold the blister at the edges and separate one blister cell from the rest of the blister by gently \ntearing along the perforations around it.\n\n2. Pull up the edge of the foil and peel foil off completely.\n3. Tip the tablet out onto your hand.\n4. Put the tablet on the tongue as soon as it is removed from the packaging.\n\nSwallow the tablet with or without water.\nYou can also place the tablet in a full glass or cup of water and drink it straight away.\n\nI I\n\nI I\n\nI I\n\nI I\n\n3.us\n\n\n\n59\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED \nOUT OF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\n\n9. SPECIAL STORAGE CONDITIONS\n\nStore in the original package in order to protect from light and moisture.\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL \nPRODUCTS OR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL \nPRODUCTS, IF APPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nKRKA, d.d., Novo mesto, Šmarješka cesta 6, 8501 Novo mesto, Slovenia\n\n12. MARKETING AUTHORISATION NUMBER(S) \n\nEU/1/07/415/032 (14 orodispersible tablets)\nEU/1/07/415/033 (28 orodispersible tablets)\nEU/1/07/415/034 (35 orodispersible tablets)\nEU/1/07/415/035 (56 orodispersible tablets)\nEU/1/07/415/036 (70 orodispersible tablets)\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nZalasta 5 mg orodispersible tablets\n\n\n\n60\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n2D barcode carrying the unique identifier included.\n\n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA\n\nPC\nSN\nNN\n\n\n\n61\n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS\n\nBLISTER FOR ZALASTA 5 mg ORODISPERSIBLE TABLETS\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nZalasta 5 mg orodispersible tablets\nolanzapine\n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER\n\nKRKA\n\n3. EXPIRY DATE\n\nEXP\n\n4. BATCH NUMBER\n\nLot\n\n5. OTHER\n\n1. Tear.\n2. Peel.\n\n\n\n62\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\nCARTON FOR ZALASTA 7.5 mg ORODISPERSIBLE TABLETS\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nZalasta 7.5 mg orodispersible tablets\nolanzapine\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach orodispersible tablet contains 7.5 mg olanzapine.\n\n3. LIST OF EXCIPIENTS\n\nContains aspartame. See package leaflet for further information.\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\norodispersible tablet\n\n14 orodispersible tablets\n28 orodispersible tablets\n35 orodispersible tablets\n56 orodispersible tablets\n70 orodispersible tablets\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nRead the package leaflet before use.\nOral use.\n\nDo not handle the tablets with wet hands as the tablets may break up.\n\n1. Hold the blister at the edges and separate one blister cell from the rest of the blister by gently \ntearing along the perforations around it.\n\n2. Pull up the edge of the foil and peel foil off completely.\n3. Tip the tablet out onto your hand.\n4. Put the tablet on the tongue as soon as it is removed from the packaging.\n\nSwallow the tablet with or without water.\nYou can also place the tablet in a full glass or cup of water and drink it straight away.\n\nI I\n\nI I\n\nI I\n\nI I\n\n\n\n63\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED \nOUT OF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\n\n9. SPECIAL STORAGE CONDITIONS\n\nStore in the original package in order to protect from light and moisture.\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL \nPRODUCTS OR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL \nPRODUCTS, IF APPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nKRKA, d.d., Novo mesto, Šmarješka cesta 6, 8501 Novo mesto, Slovenia\n\n12. MARKETING AUTHORISATION NUMBER(S) \n\nEU/1/07/415/037 (14 orodispersible tablets)\nEU/1/07/415/038 (28 orodispersible tablets)\nEU/1/07/415/039 (35 orodispersible tablets)\nEU/1/07/415/040 (56 orodispersible tablets)\nEU/1/07/415/041 (70 orodispersible tablets)\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nZalasta 7.5 mg orodispersible tablets\n\n\n\n64\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n2D barcode carrying the unique identifier included.\n\n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA\n\nPC\nSN\nNN\n\n\n\n65\n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS\n\nBLISTER FOR ZALASTA 7.5 mg ORODISPERSIBLE TABLETS\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nZalasta 7.5 mg orodispersible tablets\nolanzapine\n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER\n\nKRKA\n\n3. EXPIRY DATE\n\nEXP\n\n4. BATCH NUMBER\n\nLot\n\n5. OTHER\n\n1. Tear.\n2. Peel.\n\n\n\n66\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\nCARTON FOR ZALASTA 10 mg ORODISPERSIBLE TABLETS\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nZalasta 10 mg orodispersible tablets\nolanzapine\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach orodispersible tablet contains 10 mg olanzapine.\n\n3. LIST OF EXCIPIENTS\n\nContains aspartame. See package leaflet for further information.\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\norodispersible tablet\n\n14 orodispersible tablets\n28 orodispersible tablets\n35 orodispersible tablets\n56 orodispersible tablets\n70 orodispersible tablets\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nRead the package leaflet before use.\nOral use.\n\nDo not handle the tablets with wet hands as the tablets may break up.\n\n1. Hold the blister at the edges and separate one blister cell from the rest of the blister by gently \ntearing along the perforations around it.\n\n2. Pull up the edge of the foil and peel foil off completely.\n3. Tip the tablet out onto your hand.\n4. Put the tablet on the tongue as soon as it is removed from the packaging.\n\nSwallow the tablet with or without water.\nYou can also place the tablet in a full glass or cup of water and drink it straight away.\n\nI I\n\nI I\n\nI I\n\nI I\n\n\n\n67\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED \nOUT OF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\n\n9. SPECIAL STORAGE CONDITIONS\n\nStore in the original package in order to protect from light and moisture.\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL \nPRODUCTS OR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL \nPRODUCTS, IF APPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nKRKA, d.d., Novo mesto, Šmarješka cesta 6, 8501 Novo mesto, Slovenia\n\n12. MARKETING AUTHORISATION NUMBER(S) \n\nEU/1/07/415/042 (14 orodispersible tablets)\nEU/1/07/415/043 (28 orodispersible tablets)\nEU/1/07/415/044 (35 orodispersible tablets)\nEU/1/07/415/045 (56 orodispersible tablets)\nEU/1/07/415/046 (70 orodispersible tablets)\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nZalasta 10 mg orodispersible tablets\n\n\n\n68\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n2D barcode carrying the unique identifier included.\n\n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA\n\nPC\nSN\nNN\n\n\n\n69\n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS\n\nBLISTER FOR ZALASTA 10 mg  ORODISPERSIBLE TABLETS\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nZalasta 10 mg orodispersible tablets\nolanzapine\n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER\n\nKRKA\n\n3. EXPIRY DATE\n\nEXP\n\n4. BATCH NUMBER\n\nLot\n\n5. OTHER\n\n1. Tear.\n2. Peel.\n\n\n\n70\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\nCARTON FOR ZALASTA 15 mg ORODISPERSIBLE TABLETS\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nZalasta 15 mg orodispersible tablets\nolanzapine\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach orodispersible tablet contains 15 mg olanzapine.\n\n3. LIST OF EXCIPIENTS\n\nContains aspartame. See package leaflet for further information.\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\norodispersible tablet\n\n14 orodispersible tablets\n28 orodispersible tablets\n35 orodispersible tablets\n56 orodispersible tablets\n70 orodispersible tablets\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nRead the package leaflet before use.\nOral use.\n\nDo not handle the tablets with wet hands as the tablets may break up.\n\n1. Hold the blister at the edges and separate one blister cell from the rest of the blister by gently \ntearing along the perforations around it.\n\n2. Pull up the edge of the foil and peel foil off completely.\n3. Tip the tablet out onto your hand.\n4. Put the tablet on the tongue as soon as it is removed from the packaging.\n\nSwallow the tablet with or without water.\nYou can also place the tablet in a full glass or cup of water and drink it straight away.\n\nI I\n\nI I\n\nI I\n\nI I\n\n\n\n71\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED \nOUT OF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\n\n9. SPECIAL STORAGE CONDITIONS\n\nStore in the original package in order to protect from light and moisture.\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL \nPRODUCTS OR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL \nPRODUCTS, IF APPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nKRKA, d.d., Novo mesto, Šmarješka cesta 6, 8501 Novo mesto, Slovenia\n\n12. MARKETING AUTHORISATION NUMBER(S) \n\nEU/1/07/415/047 (14 orodispersible tablets)\nEU/1/07/415/048 (28 orodispersible tablets)\nEU/1/07/415/049 (35 orodispersible tablets)\nEU/1/07/415/050 (56 orodispersible tablets)\nEU/1/07/415/051 (70 orodispersible tablets)\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nZalasta 15 mg orodispersible tablets\n\n\n\n72\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n2D barcode carrying the unique identifier included.\n\n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA\n\nPC\nSN\nNN\n\n\n\n73\n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS\n\nBLISTER FOR ZALASTA 15 mg ORODISPERSIBLE TABLETS\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nZalasta 15 mg orodispersible tablets\nolanzapine\n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER\n\nKRKA\n\n3. EXPIRY DATE\n\nEXP\n\n4. BATCH NUMBER\n\nLot\n\n5. OTHER\n\n1. Tear.\n2. Peel.\n\n\n\n74\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\nCARTON FOR ZALASTA 20 mg ORODISPERSIBLE TABLETS\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nZalasta 20 mg orodispersible tablets\nolanzapine\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach orodispersible tablet contains 20 mg olanzapine.\n\n3. LIST OF EXCIPIENTS\n\nContains aspartame. See package leaflet for further information.\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\norodispersible tablet\n\n14 orodispersible tablets\n28 orodispersible tablets\n35 orodispersible tablets\n56 orodispersible tablets\n70 orodispersible tablets\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nRead the package leaflet before use.\nOral use.\n\nDo not handle the tablets with wet hands as the tablets may break up.\n\n1. Hold the blister at the edges and separate one blister cell from the rest of the blister by gently \ntearing along the perforations around it.\n\n2. Pull up the edge of the foil and peel foil off completely.\n3. Tip the tablet out onto your hand.\n4. Put the tablet on the tongue as soon as it is removed from the packaging.\n\nSwallow the tablet with or without water.\nYou can also place the tablet in a full glass or cup of water and drink it straight away.\n\nI I\n\nI I\n\nI I\n\nI I\n\n\n\n75\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED \nOUT OF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\n\n9. SPECIAL STORAGE CONDITIONS\n\nStore in the original package in order to protect from light and moisture.\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL \nPRODUCTS OR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL \nPRODUCTS, IF APPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nKRKA, d.d., Novo mesto, Šmarješka cesta 6, 8501 Novo mesto, Slovenia\n\n12. MARKETING AUTHORISATION NUMBER(S) \n\nEU/1/07/415/052 (14 orodispersible tablets)\nEU/1/07/415/053 (28 orodispersible tablets)\nEU/1/07/415/054 (35 orodispersible tablets)\nEU/1/07/415/055 (56 orodispersible tablets)\nEU/1/07/415/056 (70 orodispersible tablets)\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nZalasta 20 mg orodispersible tablets\n\n\n\n76\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n2D barcode carrying the unique identifier included.\n\n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA\n\nPC\nSN\nNN\n\n\n\n77\n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS\n\nBLISTER FOR ZALASTA 20 mg ORODISPERSIBLE TABLETS\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nZalasta 20 mg orodispersible tablets\nolanzapine\n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER\n\nKRKA\n\n3. EXPIRY DATE\n\nEXP\n\n4. BATCH NUMBER\n\nLot\n\n5. OTHER\n\n1. Tear.\n2. Peel.\n\n\n\n78\n\nB. PACKAGE LEAFLET\n\n\n\n79\n\nPackage leaflet: Information for the user\n\nZalasta 2.5 mg tablets\nZalasta 5 mg tablets\n\nZalasta 7.5 mg tablets\nZalasta 10 mg tablets\nZalasta 15 mg tablets\nZalasta 20 mg tablets\n\nolanzapine\n\nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you.\n- Keep this leaflet. You may need to read it again.\n- If you have any further questions, ask your doctor or pharmacist.\n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm \n\nthem, even if their signs of illness are the same as yours.\n- If you get any side effects talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4.\n\nIn this leaflet:\n1. What Zalasta is and what it is used for\n2. What you need to know before you take Zalasta\n3. How to take Zalasta\n4. Possible side effects\n5. How to store Zalasta\n6. Contents of the pack and other information\n\n1. What Zalasta is and what it is used for\n\nZalasta contains the active substance olanzapine. Zalasta belongs to a group of medicines called \nantipsychotics and is used to treat the following conditions:\n Schizophrenia, a disease with symptoms such as hearing, seeing or sensing things which are \n\nnot there, mistaken beliefs, unusual suspiciousness, and becoming withdrawn. People with \nthis disease may also feel depressed, anxious or tense.\n\n Moderate to severe manic episodes, a condition with symptoms of excitement or euphoria.\n\nZalasta has been shown to prevent recurrence of these symptoms in patients with bipolar disorder \nwhose manic episode has responded to olanzapine treatment.\n\n2. What you need to know before you take Zalasta\n\nDo not take Zalasta\n- If you are allergic (hypersensitive) to olanzapine or any of the other ingredients of this \n\nmedicine (listed in section 6). An allergic reaction may be recognised as a rash, itching, a \nswollen face, swollen lips or shortness of breath. If this has happened to you, tell your \ndoctor.\n\n- If you have been previously diagnosed with eye problems such as certain kinds of glaucoma \n(increased pressure in the eye).\n\nWarnings and precautions\nTalk to your doctor or pharmacist before you take Zalasta.\n─ The use of Zalasta in elderly patients with dementia is not recommended as it may have serious \n\nside effects\n─ Medicines of this type may cause unusual movements mainly of the face or tongue. If this \n\nhappens after you have been given Zalasta tell your doctor.\n\n\n\n80\n\n─ Very rarely, medicines of this type cause a combination of fever, faster breathing, sweating, \nmuscle stiffness and drowsiness or sleepiness. If this happens, contact your doctor at once.\n\n─ Weight gain has been seen in patients taking Zalasta. You and your doctor should check your \nweight regularly. Consider referral to a dietician or help with a diet plan if necessary.\n\n─ High blood sugar and high levels of fat (triglycerides and cholesterol) have been seen in \npatients taking Zalasta. Your doctor should do blood tests to check blood sugar and certain fat \nlevels before you start taking Zalasta and regularly during treatment.\n\n─ Tell the doctor if you or someone else in your family has a history of blood clots, as medicines \nlike these have been associated with the formation of blood clots.\n\nIf you suffer from any of the following illnesses tell your doctor as soon as possible:\n─ Stroke or “mini” stroke (temporary symptoms of stroke)\n─ Parkinson’s disease\n─ Prostate problems\n─ A blocked intestine (Paralytic ileus)\n─ Liver or kidney disease\n─ Blood disorders\n─ Heart disease\n─ Diabetes\n─ Seizures\n─ If you know that you may have salt depletion as a result of prolonged severe diarrhoea and \n\nvomiting (being sick) or usage of diuretics (water tablets)\n\nIf you suffer from dementia, you or your carer/relative should tell your doctor if you have ever had \na stroke or “mini” stroke.\n\nAs a routine precaution, if you are over 65 years your blood pressure may be monitored by your \ndoctor.\n\nChildren and adolescents\nZalasta is not for patients who are under 18 years.\n\nOther medicines and Zalasta\nOnly take other medicines while you are on Zalasta if your doctor tells you that you can. You \nmight feel drowsy if Zalasta is taken in combination with antidepressants or medicines taken for \nanxiety or to help you sleep (tranquillisers).\n\nTell your doctor if you are taking, have recently taken or might take any other medicines.\n\nIn particular, tell your doctor if you are taking:\n medicines for Parkinson’s disease.\n carbamazepine (an anti-epileptic and mood stabiliser), fluvoxamine (an antidepressant), or \n\nciprofloxacin (an antibiotic), - it may be necessary to change your Zalasta dose.\n\nZalasta with alcohol\nDo not drink any alcohol if you have been given Zalasta as together with alcohol it may make you \nfeel drowsy.\n\nPregnancy and breast-feeding\nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, \nask your doctor for advice before taking this medicine. You should not take this medicine when \npregnant unless you have discussed this with your doctor.\n\nThe following symptoms may occur in newborn babies, of mothers that have used Zalasta in the \nlast trimester (last three months of their pregnancy): shaking, muscle stiffness and/or weakness, \nsleepiness, agitation, breathing problems, and difficulty in feeding. If your baby develops any of \nthese symptoms you may need to contact your doctor.\n\n\n\n81\n\nDriving and using machines\nThere is a risk of feeling drowsy when you are given Zalasta. If this happens do not drive or \noperate any tools or machines. Tell your doctor.\n\nZalasta contains lactose\nIf you have been told by your doctor that you have an intolerance to some sugars, contact your \ndoctor before taking this medicinal product.\n\n3. How to take Zalasta\n\nAlways take this medicine exactly as your doctor has told you. Check with your doctor or \npharmacists if you are not sure.\n\nYour doctor will tell you how many Zalasta tablets to take and how long you should continue to \ntake them. The daily dose of Zalasta is between 5 mg and 20 mg. Consult your doctor if your \nsymptoms return but do not stop taking Zalasta unless your doctor tells you to.\n\nYou should take your Zalasta tablets once a day following the advice of your doctor. Try to take \nyour tablets at the same time each day. It does not matter whether you take them with or without \nfood.\nYou should swallow the tablets whole with water.\n\nIf you take more Zalasta than you should\nPatients who have taken more Zalasta than they should have experienced the following symptoms: \nrapid beating of the heart, agitation/aggressiveness, problems with speech, unusual movements \n(especially of the face or tongue) and reduced level of consciousness. Other symptoms may be: \nacute confusion, seizures (epilepsy), coma, a combination of fever, faster breathing, sweating, \nmuscle stiffness and drowsiness or sleepiness, slowing of the breathing rate, aspiration, high blood \npressure or low blood pressure, abnormal rhythms of the heart. Contact your doctor or hospital \nstraight away if you experience any of the above symptoms. Show the doctor your pack of tablets.\n\nIf you forget to take Zalasta\nTake your tablets as soon as you remember. Do not take two doses in one day.\n\nIf you stop taking Zalasta\nDo not stop taking your tablets just because you feel better. It is important that you carry on taking \nZalasta for as long as your doctor tells you.\n\nIf you suddenly stop taking Zalasta, symptoms such as sweating, unable to sleep, tremor, anxiety \nor nausea and vomiting might occur. Your doctor may suggest you to reduce the dose gradually \nbefore stopping treatment.\n\nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist.\n\n4. Possible side effects\n\nLike all medicines, this medicine can cause side effects, although not everybody gets them.\n\nTell your doctor immediately if you have:\n unusual movement (a common side effect that may affect up to 1 in 10 people) mainly of the \n\nface or tongue;\n blood clots in the veins (an uncommon side effect that may affect up to 1 in 100 people) \n\nespecially in the legs (symptoms include swelling, pain, and redness in the leg), which may \n\n\n\n82\n\ntravel through blood vessels to the lungs causing chest pain and difficulty in breathing. If you \nnotice any of these symptoms seek medical advice immediately;\n\n a combination of fever, faster breathing, sweating, muscle stiffness and drowsiness or \nsleepiness (the frequency of this side effect cannot be estimated from the available data).\n\nVery common side effects (may affect more than 1 in 10 people) include weight gain; sleepiness \nand increases in levels of prolactin in the blood. In the early stages of treatment, some people may \nfeel dizzy or faint (with a slow heart rate), especially when getting up from a lying or sitting \nposition. This will usually pass on its own but if it does not, tell your doctor.\n\nCommon side effects (may affect up to 1 in 10 people) include changes in the levels of some blood \ncells, circulating fats and early in treatment, temporary increases in liver enzymes; increases in the \nlevel of sugars in the blood and urine; increases in levels of uric acid and creatine phosphokinase in \nthe blood; feeling more hungry; dizziness; restlessness; tremor; unusual movements (dyskinesias); \nconstipation; dry mouth; rash; loss of strength; extreme tiredness; water retention leading to \nswelling of the hands, ankles or feet; fever; joint pain; and sexual dysfunctions such as decreased \nlibido in males and females or erectile dysfunction in males.\n\nUncommon side effects (may affect up to 1 in 100 people) include hypersensitivity (e.g. swelling in \nthe mouth and throat, itching, rash); diabetes or the worsening of diabetes, occasionally associated \nwith ketoacidosis (ketones in the blood and urine) or coma; seizures, usually associated with a \nhistory of seizures (epilepsy); muscle stiffness or spasms (including eye movements); restless legs \nsyndrome; problems with speech; stuttering; slow heart rate; sensitivity to sunlight; bleeding from \nthe nose; abdominal distension; drooling; memory loss or forgetfulness;  urinary incontinence; lack \nof ability to urinate; hair loss; absence or decrease in menstrual periods; and changes in breasts in \nmales and females such as an abnormal production of breast milk or abnormal growth.\n\nRare side effects (may affect up to 1 in 1000 people) include lowering of normal body temperature; \nabnormal rhythms of the heart; sudden unexplained death; inflammation of the pancreas causing \nsevere stomach pain, fever and sickness; liver disease appearing as yellowing of the skin and white \nparts of the eyes; muscle disease presenting as unexplained aches and pains; and prolonged and/or \npainful erection.\n\nVery rare side effects include serious allergic reactions such as Drug Reaction with Eosinophilia \nand Systemic Symptoms (DRESS). DRESS appears initially as flu-like symptoms with a rash on \nthe face and then with an extended rash, high temperature, enlarged lymph nodes, increased levels \nof liver enzymes seen in blood tests and an increase in a type of white blood cell (eosinophilia).\n\nWhile taking olanzapine, elderly patients with dementia may suffer from stroke, pneumonia, \nurinary incontinence, falls, extreme tiredness, visual hallucinations, a rise in body temperature, \nredness of the skin and have trouble walking. Some fatal cases have been reported in this particular \ngroup of patients.\n\nIn patients with Parkinson's disease Zalasta may worsen the symptoms.\n\nReporting of side effects\nIf you get any side effects, talk to your doctor or nurse. This includes any possible side effects not \nlisted in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the \nsafety of this medicine.\n\n5. How to store Zalasta\n\nKeep this medicine out of the sight and reach of children.\n\n\n\n83\n\nDo not use this medicine after the expiry date which is stated on the packaging. The expiry date \nrefers to the last day of that month.\n\nStore in the original package in order to protect from light and moisture. This medicine does not \nrequire any special temperature storage conditions.\n\nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help to protect the environment.\n\n6. Contents of the pack and other information\n\nWhat Zalasta contains\n- The active substance is olanzapine. Each tablet contains 2.5 mg, 5 mg, 7.5 mg, 10 mg, 15 mg \n\nor 20 mg olanzapine.\n- The other ingredients are lactose monohydrate, powdered cellulose, pregelatinised maize \n\nstarch, maize starch, colloidal anhydrous silica, magnesium stearate.\nSee section 2 \"Zalasta contains lactose\".\n\nWhat Zalasta looks like and contents of the pack\nZalasta 2.5 mg tablets are: round, slightly biconvex, slightly yellow tablets with possible \nindividual yellow spots.\nZalasta 5 mg tablets are: round, slightly biconvex, slightly yellow tablets with possible individual \nyellow spots and an inscription 5.\nZalasta 7.5 mg tablets are: round, slightly biconvex, slightly yellow tablets with possible \nindividual yellow spots and an inscription 7.5.\nZalasta 10 mg tablets are: round, slightly biconvex, slightly yellow tablets with possible individual \nyellow spots and an inscription 10.\nZalasta 15 mg tablets are: round, slightly biconvex, slightly yellow tablets with possible individual \nyellow spots and an inscription 15.\nZalasta 20 mg tablets are: round, slightly biconvex, slightly yellow tablets with possible individual \nyellow spots and an inscription 20.\n\nZalasta 2.5 mg tablets: available in boxes of 14, 28, 35, 56 and 70 tablets in blister.\nZalasta 5 mg tablets: available in boxes of 14, 28, 35, 56 and 70 tablets in blisters.\nZalasta 7.5 mg tablets: available in boxes of 14, 28, 35, 56 and 70 tablets in blisters.\nZalasta 10 mg tablets: available in boxes of 7, 14, 28, 35, 56 and 70 tablets in blisters.\nZalasta 15 mg tablets: available in boxes of 14, 28, 35, 56 and 70 tablets in blisters.\nZalasta 20 mg tablets: available in boxes of 14, 28, 35, 56 and 70 tablets in blisters.\n\nMarketing Authorisation Holder\nKRKA, d.d., Novo mesto, Šmarješka cesta 6, 8501 Novo mesto, Slovenia\n\nManufacturer\nKRKA, d.d., Novo mesto, Šmarješka cesta 6, 8501 Novo mesto, Slovenia\nKRKA-POLSKA Sp. z o.o., ul. Równoległa 5, 02-235 Warszawa, Poland\nTAD Pharma GmbH, Heinz-Lohmann-Straße 5, 27472 Cuxhaven, Germany\n\nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder:\n\nBelgië/Belgique/Belgien\nKRKA Belgium, SA.\nTél/Tel: + 32 (0) 487 50 73 62\n\nLietuva\nUAB KRKA Lietuva\nTel: + 370 5 236 27 40\n\n\n\n84\n\nБългария\nКРКА България ЕООД\nTeл.: + 359 (02) 962 34 50\n\nLuxembourg/Luxemburg\nKRKA Belgium, SA.\nTél/Tel: + 32 (0) 487 50 73 62 (BE)\n\nČeská republika\nKRKA ČR, s.r.o.\nTel: + 420 (0) 221 115 150\n\nMagyarország\nKRKA Magyarország Kereskedelmi Kft.\nTel.: + 36 (1) 355 8490\n\nDanmark\nKRKA Sverige AB\nTlf: + 46 (0)8 643 67 66 (SE)\n\nMalta\nE. J. Busuttil Ltd.\nTel: + 356 21 445 885\n\nDeutschland\nTAD Pharma GmbH\nTel: + 49 (0) 4721 606-0\n\nNederland\nKRKA Belgium, SA.\nTel: + 32 (0) 487 50 73 62 (BE)\n\nEesti\nKRKA, d.d., Novo mesto Eesti filiaal\nTel: + 372 (0) 6 671 658\n\nNorge\nKRKA Sverige AB\nTlf: + 46 (0)8 643 67 66 (SE)\n\nΕλλάδα\nQUALIA PHARMA S.A.\nΤηλ: + 30 210 6256177\n\nÖsterreich\nKRKA Pharma GmbH, Wien\nTel: + 43 (0)1 66 24 300\n\nEspaña\nKRKA Farmacéutica, S.L.\nTel: + 34 911 61 03 81\n\nPolska\nKRKA-POLSKA Sp. z o.o.\nTel.: + 48 (0)22 573 7500\n\nFrance\nKRKA France Eurl\nTél: + 33 (0)1 57 40 82 25\n\nPortugal\nKRKA Farmacêutica, Sociedade Unipessoal Lda.\nTel: + 351 (0)21 46 43 650\n\nHrvatska\nKRKA - FARMA d.o.o.\nTel: + 385 1 6312 100\n\nRomânia\nKRKA Romania S.R.L., Bucharest\nTel: + 4 021 310 66 05\n\nIreland\nKRKA Pharma Dublin, Ltd.\nTel: + 353 1 293 91 80\n\nSlovenija\nKRKA, d.d., Novo mesto\nTel: + 386 (0) 1 47 51 100\n\nÍsland\nLYFIS ehf.\nSími: + 354 534 3500\n\nSlovenská republika\nKRKA Slovensko, s.r.o.\nTel: + 421 (0) 2 571 04 501\n\nItalia\nKRKA Farmaceutici Milano S.r.l.\nTel: + 39 02 3300 8841\n\nSuomi/Finland\nKRKA Finland Oy\nPuh/Tel: + 358 20 754 5330\n\nΚύπρος\nKipa Pharmacal Ltd.\nΤηλ: + 357 24 651 882\n\nSverige\nKRKA Sverige AB\nTel: + 46 (0)8 643 67 66 (SE)\n\nLatvija\nKRKA Latvija SIA\nTel: + 371 6 733 86 10\n\nUnited Kingdom\nConsilient Health (UK) Ltd.\nTel: + 44(0)203 751 1888\n\n\n\n85\n\nThis leaflet was last revised in {MM/YYYY}\n\nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu\n\n\n\n86\n\nPackage leaflet: Information for the user\n\nZalasta 5 mg orodispersible tablets\nZalasta 7.5 mg orodispersible tablets\nZalasta 10 mg orodispersible tablets\nZalasta 15 mg orodispersible tablets\nZalasta 20 mg orodispersible tablets\n\nolanzapine\n\nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you.\n- Keep this leaflet. You may need to read it again.\n- If you have any further questions, ask your doctor or pharmacist.\n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm \n\nthem, even if their signs of illness are the same as yours.\n- If you get any side effects talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4.\n\nIn this leaflet:\n1. What Zalasta is and what it is used for\n2. What you need to know before you take Zalasta\n3. How to take Zalasta\n4. Possible side effects\n5. How to store Zalasta\n6. Contents of the pack and other information\n\n1. What Zalasta is and what it is used for\n\nZalasta contains the active substance olanzapine. Zalasta belongs to a group of medicines called \nantipsychotics and is used to treat the following conditions:\n Schizophrenia, a disease with symptoms such as hearing, seeing or sensing things which are \n\nnot there, mistaken beliefs, unusual suspiciousness, and becoming withdrawn. People with \nthis disease may also feel depressed, anxious or tense.\n\n Moderate to severe manic episodes, a condition with symptoms of excitement or euphoria.\n\nZalasta has been shown to prevent recurrence of these symptoms in patients with bipolar disorder \nwhose manic episode has responded to olanzapine treatment.\n\n2. What you need to know before you take Zalasta\n\nDo not take Zalasta\n- If you are allergic (hypersensitive) to olanzapine or any of the other ingredients of this \n\nmedicine (listed in section 6). An allergic reaction may be recognised as a rash, itching, a \nswollen face, swollen lips or shortness of breath. If this has happened to you, tell your \ndoctor.\n\n- If you have been previously diagnosed with eye problems such as certain kinds of glaucoma \n(increased pressure in the eye).\n\nWarnings and precautions\nTalk to your doctor or pharmacist before you take Zalasta.\n─ The use of Zalasta in elderly patients with dementia is not recommended as it may have serious \n\nside effects\n─ Medicines of this type may cause unusual movements mainly of the face or tongue. If this \n\nhappens after you have been given Zalasta tell your doctor.\n\n\n\n87\n\n─ Very rarely, medicines of this type cause a combination of fever, faster breathing, sweating, \nmuscle stiffness and drowsiness or sleepiness. If this happens, contact your doctor at once.\n\n─ Weight gain has been seen in patients taking Zalasta. You and your doctor should check your \nweight regularly. Consider referral to a dietician or help with a diet plan if necessary.\n\n─ High blood sugar and high levels of fat (triglycerides and cholesterol) have been seen in \npatients taking Zalasta. Your doctor should do blood tests to check blood sugar and certain fat \nlevels before you start taking Zalasta and regularly during treatment.\n\n─ Tell the doctor if you or someone else in your family has a history of blood clots, as medicines \nlike these have been associated with the formation of blood clots.\n\nIf you suffer from any of the following illnesses tell your doctor as soon as possible:\n─ Stroke or “mini” stroke (temporary symptoms of stroke)\n─ Parkinson’s disease\n─ Prostate problems\n─ A blocked intestine (Paralytic ileus)\n─ Liver or kidney disease\n─ Blood disorders\n─ Heart disease\n─ Diabetes\n─ Seizures\n─ If you know that you may have salt depletion as a result of prolonged severe diarrhoea and \n\nvomiting (being sick) or usage of diuretics (water tablets)\n\nIf you suffer from dementia, you or your carer/relative should tell your doctor if you have ever had \na stroke or “mini” stroke.\n\nAs a routine precaution, if you are over 65 years your blood pressure may be monitored by your \ndoctor.\n\nChildren and adolescents\nZalasta is not for patients who are under 18 years.\n\nOther medicines and Zalasta\nOnly take other medicines while you are on Zalasta if your doctor tells you that you can. You \nmight feel drowsy if Zalasta is taken in combination with antidepressants or medicines taken for \nanxiety or to help you sleep (tranquillisers).\n\nTell your doctor if you are taking, have recently taken or might take any other medicines.\n\nIn particular, tell your doctor if you are taking:\n medicines for Parkinson’s disease.\n carbamazepine (an anti-epileptic and mood stabiliser), fluvoxamine (an antidepressant), or \n\nciprofloxacin (an antibiotic), - it may be necessary to change your Zalasta dose.\n\nZalasta with alcohol\nDo not drink any alcohol if you have been given Zalasta as together with alcohol it may make you \nfeel drowsy.\n\nPregnancy and breast-feeding\nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, \nask your doctor for advice before taking this medicine. You should not take this medicine when \npregnant unless you have discussed this with your doctor.\n\nThe following symptoms may occur in newborn babies, of mothers that have used Zalasta in the \nlast trimester (last three months of their pregnancy): shaking, muscle stiffness and/or weakness, \nsleepiness, agitation, breathing problems, and difficulty in feeding. If your baby develops any of \nthese symptoms you may need to contact your doctor.\n\n\n\n88\n\nDriving and using machines\nThere is a risk of feeling drowsy when you are given Zalasta. If this happens do not drive or \noperate any tools or machines. Tell your doctor.\n\nZalasta contains aspartame\nThis medicine contains 0.50 mg aspartame in each 5 mg orodispersible tablet.\nThis medicine contains 0.75 mg aspartame in each 7.5 mg orodispersible tablet.\nThis medicine contains 1.00 mg aspartame in each 10 mg orodispersible tablet.\nThis medicine contains 1.50 mg aspartame in each 15 mg orodispersible tablet.\nThis medicine contains 2.00 mg aspartame in each 20 mg orodispersible tablet.\n\nAspartame is a source of phenylalanine. It may be harmful if you have phenylketonuria (PKU), a \nrare genetic disorder in which phenylalanine builds up because the body cannot remove it properly.\n\n3. How to take Zalasta\n\nAlways take this medicine exactly as your doctor has told you. You should check with your doctor \nor pharmacists if you are not sure.\n\nYour doctor will tell you how many Zalasta tablets to take and how long you should continue to \ntake them. The daily dose of Zalasta is between 5 mg and 20 mg. Consult your doctor if your \nsymptoms return but do not stop taking Zalasta unless your doctor tells you to.\n\nYou should take your Zalasta tablets once a day following the advice of your doctor. Try to take \nyour tablets at the same time each day. It does not matter whether you take them with or without \nfood.\n\nHow to take Zalasta\nZalasta tablets break easily, so you should handle the tablets carefully. Do not handle the tablets \nwith wet hands as the tablets may break up. To take a tablet out of the packaging:\n\n1. Hold the blister at the edges and separate one blister cell from the rest of the blister by gently \ntearing along the perforations around it.\n\n2. Pull up the edge of the foil and peel foil off completely.\n3. Tip the tablet out onto your hand.\n4. Put the tablet on the tongue as soon as it is removed from the packaging.\n\nThe tablet begins breaking up in the mouth within seconds and can then be swallowed with or \nwithout water. Your mouth should be empty before placing the tablet on the tongue.\n\nYou can also place the tablet in a full glass or cup of water. Drink it straight away.\n\nIf you take more Zalasta than you should\nPatients who have taken more Zalasta than they should have experienced the following symptoms: \nrapid beating of the heart, agitation/aggressiveness, problems with speech, unusual movements \n(especially of the face or tongue) and reduced level of consciousness. Other symptoms may be: \nacute confusion, seizures (epilepsy), coma, a combination of fever, faster breathing, sweating, \n\n\n\n89\n\nmuscle stiffness and drowsiness or sleepiness, slowing of the breathing rate, aspiration, high blood \npressure or low blood pressure, abnormal rhythms of the heart. Contact your doctor or hospital \nstraight away if you experience any of the above symptoms. Show the doctor your pack of tablets.\n\nIf you forget to take Zalasta\nTake your tablets as soon as you remember. Do not take two doses in one day.\n\nIf you stop taking Zalasta\nDo not stop taking your tablets just because you feel better. It is important that you carry on taking \nZalasta for as long as your doctor tells you.\n\nIf you suddenly stop taking Zalasta, symptoms such as sweating, unable to sleep, tremor, anxiety \nor nausea and vomiting might occur. Your doctor may suggest you to reduce the dose gradually \nbefore stopping treatment.\n\nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist.\n\n4. Possible side effects\n\nLike all medicines, this medicine can cause side effects, although not everybody gets them.\n\nTell your doctor immediately if you have:\n unusual movement (a common side effect that may affect up to 1 in 10 people) mainly of the \n\nface or tongue;\n blood clots in the veins (an uncommon side effect that may affect up to 1 in 100 people) \n\nespecially in the legs (symptoms include swelling, pain, and redness in the leg), which may \ntravel through blood vessels to the lungs causing chest pain and difficulty in breathing. If you \nnotice any of these symptoms seek medical advice immediately;\n\n a combination of fever, faster breathing, sweating, muscle stiffness and drowsiness or \nsleepiness (the frequency of this side effect cannot be estimated from the available data).\n\nVery common side effects (may affect more than 1 in 10 people) include weight gain; sleepiness \nand increases in levels of prolactin in the blood. In the early stages of treatment, some people may \nfeel dizzy or faint (with a slow heart rate), especially when getting up from a lying or sitting \nposition. This will usually pass on its own but if it does not, tell your doctor.\n\nCommon side effects (may affect up to 1 in 10 people) include changes in the levels of some blood \ncells, circulating fats and early in treatment, temporary increases in liver enzymes; increases in the \nlevel of sugars in the blood and urine; increases in levels of uric acid and creatine phosphokinase in \nthe blood; feeling more hungry; dizziness; restlessness; tremor; unusual movements (dyskinesias); \nconstipation; dry mouth; rash; loss of strength; extreme tiredness; water retention leading to \nswelling of the hands, ankles or feet; fever; joint pain; and sexual dysfunctions such as decreased \nlibido in males and females or erectile dysfunction in males.\n\nUncommon side effects (may affect up to 1 in 100 people) include hypersensitivity (e.g. swelling in \nthe mouth and throat, itching, rash); diabetes or the worsening of diabetes, occasionally associated \nwith ketoacidosis (ketones in the blood and urine) or coma; seizures, usually associated with a \nhistory of seizures (epilepsy); muscle stiffness or spasms (including eye movements); restless legs \nsyndrome; problems with speech; stuttering; slow heart rate; sensitivity to sunlight; bleeding from \nthe nose; abdominal distension; drooling; memory loss or forgetfulness;  urinary incontinence; lack \nof ability to urinate; hair loss; absence or decrease in menstrual periods; and changes in breasts in \nmales and females such as an abnormal production of breast milk or abnormal growth.\n\nRare side effects (may affect up to 1 in 1000 people) include lowering of normal body temperature; \nabnormal rhythms of the heart; sudden unexplained death; inflammation of the pancreas causing \nsevere stomach pain, fever and sickness; liver disease appearing as yellowing of the skin and white \n\n\n\n90\n\nparts of the eyes; muscle disease presenting as unexplained aches and pains; and prolonged and/or \npainful erection.\n\nVery rare side effects include serious allergic reactions such as Drug Reaction with Eosinophilia \nand Systemic Symptoms (DRESS). DRESS appears initially as flu-like symptoms with a rash on \nthe face and then with an extended rash, high temperature, enlarged lymph nodes, increased levels \nof liver enzymes seen in blood tests and an increase in a type of white blood cell (eosinophilia).\n\nWhile taking olanzapine, elderly patients with dementia may suffer from stroke, pneumonia, \nurinary incontinence, falls, extreme tiredness, visual hallucinations, a rise in body temperature, \nredness of the skin and have trouble walking. Some fatal cases have been reported in this particular \ngroup of patients.\n\nIn patients with Parkinson's disease Zalasta may worsen the symptoms.\n\nReporting of side effects\nIf you get any side effects, talk to your doctor or nurse. This includes any possible side effects not \nlisted in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the \nsafety of this medicine.\n\n5. How to store Zalasta\n\nKeep this medicine out of the sight and reach of children.\n\nDo not use this medicine after the expiry date which is stated on the packaging. The expiry date \nrefers to the last day of that month.\n\nStore in the original package in order to protect from light and moisture. This medicine does not \nrequire any special temperature storage conditions.\n\nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help to protect the environment.\n\n6. Contents of the pack and other information\n\nWhat Zalasta contains\n- The active substance is olanzapine. Each orodispersible tablet contains 5 mg, 7.5 mg, 10 mg, \n\n15 mg or 20 mg olanzapine.\n- The other ingredients are mannitol, microcrystalline cellulose, crospovidone, low-substituted \n\nhydroxypropylcellulose, aspartame, calcium silicate, magnesium stearate.\nSee section 2 \"Zalasta contains aspartame\".\n\nWhat Zalasta looks like and contents of the pack\nZalasta 5 mg, 7.5 mg, 10 mg, 15 mg and 20 mg orodispersible tablets are: round, slightly biconvex, \nyellow marbled tablets with possible individual spots.\n\nZalasta 5 mg, 7.5 mg, 10 mg, 15 mg and 20 mg orodispersible tablets: available in boxes of 14, 28, \n35, 56 and 70 tablets in blisters.\n\nMarketing Authorisation Holder\nKRKA, d.d., Novo mesto, Šmarješka cesta 6, 8501 Novo mesto, Slovenia\n\nManufacturer\nKRKA, d.d., Novo mesto, Šmarješka cesta 6, 8501 Novo mesto, Slovenia\n\n\n\n91\n\nKRKA-POLSKA Sp. z o.o., ul. Równoległa 5, 02-235 Warszawa, Poland\nTAD Pharma GmbH, Heinz-Lohmann-Straße 5, 27472 Cuxhaven, Germany\n\nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder:\n\nBelgië/Belgique/Belgien\nKRKA Belgium, SA.\nTél/Tel: + 32 (0) 487 50 73 62\n\nLietuva\nUAB KRKA Lietuva\nTel: + 370 5 236 27 40\n\nБългария\nКРКА България ЕООД\nTeл.: + 359 (02) 962 34 50\n\nLuxembourg/Luxemburg\nKRKA Belgium, SA.\nTél/Tel: + 32 (0) 487 50 73 62 (BE)\n\nČeská republika\nKRKA ČR, s.r.o.\nTel: + 420 (0) 221 115 150\n\nMagyarország\nKRKA Magyarország Kereskedelmi Kft.\nTel.: + 36 (1) 355 8490\n\nDanmark\nKRKA Sverige AB\nTlf: + 46 (0)8 643 67 66 (SE)\n\nMalta\nE. J. Busuttil Ltd.\nTel: + 356 21 445 885\n\nDeutschland\nTAD Pharma GmbH\nTel: + 49 (0) 4721 606-0\n\nNederland\nKRKA Belgium, SA.\nTel: + 32 (0) 487 50 73 62 (BE)\n\nEesti\nKRKA, d.d., Novo mesto Eesti filiaal\nTel: + 372 (0) 6 671 658\n\nNorge\nKRKA Sverige AB\nTlf: + 46 (0)8 643 67 66 (SE)\n\nΕλλάδα\nQUALIA PHARMA S.A.\nΤηλ: + 30 210 6256177\n\nÖsterreich\nKRKA Pharma GmbH, Wien\nTel: + 43 (0)1 66 24 300\n\nEspaña\nKRKA Farmacéutica, S.L.\nTel: + 34 911 61 03 81\n\nPolska\nKRKA-POLSKA Sp. z o.o.\nTel.: + 48 (0)22 573 7500\n\nFrance\nKRKA France Eurl\nTél: + 33 (0)1 57 40 82 25\n\nPortugal\nKRKA Farmacêutica, Sociedade Unipessoal Lda.\nTel: + 351 (0)21 46 43 650\n\nHrvatska\nKRKA - FARMA d.o.o.\nTel: + 385 1 6312 100\n\nRomânia\nKRKA Romania S.R.L., Bucharest\nTel: + 4 021 310 66 05\n\nIreland\nKRKA Pharma Dublin, Ltd.\nTel: + 353 1 293 91 80\n\nSlovenija\nKRKA, d.d., Novo mesto\nTel: + 386 (0) 1 47 51 100\n\nÍsland\nLYFIS ehf.\nSími: + 354 534 3500\n\nSlovenská republika\nKRKA Slovensko, s.r.o.\nTel: + 421 (0) 2 571 04 501\n\n\n\n92\n\nItalia\nKRKA Farmaceutici Milano S.r.l.\nTel: + 39 02 3300 8841\n\nSuomi/Finland\nKRKA Finland Oy\nPuh/Tel: + 358 20 754 5330\n\nΚύπρος\nKipa Pharmacal Ltd.\nΤηλ: + 357 24 651 882\n\nSverige\nKRKA Sverige AB\nTel: + 46 (0)8 643 67 66 (SE)\n\nLatvija\nKRKA Latvija SIA\nTel: + 371 6 733 86 10\n\nUnited Kingdom\nConsilient Health (UK) Ltd.\nTel: + 44(0)203 751 1888\n\nThis leaflet was last revised in {MM/YYYY}\n\nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu\n\n\n\n93\n\nAnnex IV\n\nScientific conclusions and grounds for the variation to the terms of the marketing \nauthorisation(s)\n\n\n\n94\n\nScientific conclusions\n\nTaking into account the PRAC Assessment Report on the PSUR(s) for olanzapine, the scientific \n\nconclusions of CHMP are as follows: \n\nFollowing the review of case reports in the UK Sentinel database, the EudraVigilance database, \n\nand the literature, a signal for salivary hypersecretion with olanzapine was identified on 14 \n\nFebruary 2019 by the Medicines and Healthcare products Regulatory Agency (MHRA) and \n\nvalidated by the PRAC.\n\nBased on signal analysis presented by the MAH including mechanistic plausibility, number of \n\ndechallenge/rechallenge cases and strong temporal relationship, the PRAC agrees that salivary \n\nhypersecretion may be associated with olanzapine and the adverse reaction salivary \n\nhypersecretion should be added to the product information.\n\nThe CHMP agrees with the scientific conclusions made by the PRAC.\n\nGrounds for the variation to the terms of the marketing authorisation(s)\n\nOn the basis of the scientific conclusions for olanzapine the CHMP is of the opinion that the \n\nbenefit-risk balance of the medicinal product(s) containing olanzapine is unchanged subject to \n\nthe proposed changes to the product information\n\nThe CHMP recommends that the terms of the marketing authorisation(s) should be varied.\n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET\n\tScientific conclusions and grounds for the variation to the terms of the marketing authorisation(s)", "Section_1": {"Title": "1. what zalasta is and what it is used for", "Section_Content": "zalasta contains the active substance olanzapine. zalasta belongs to a group of medicines called antipsychotics and is used to treat the following conditions: schizophrenia, a disease with symptoms such as hearing, seeing or sensing things which are not there, mistaken beliefs, unusual suspiciousness, and becoming withdrawn. people with this disease may also feel depressed, anxious or tense. moderate to severe manic episodes, a condition with symptoms of excitement or euphoria. zalasta has been shown to prevent recurrence of these symptoms in patients with bipolar disorder whose manic episode has responded to olanzapine treatment.", "Entity_Recognition": [{"Text": "zalasta", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 0, "EndOffset": 7, "Score": 0.7401462197303772, "Text": "zalasta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "the active substance olanzapine", "Type": "TREATMENT", "BeginOffset": 17, "EndOffset": 48}, {"Text": "zalasta", "Type": "TREATMENT", "BeginOffset": 50, "EndOffset": 57}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 80, "EndOffset": 89}, {"Text": "antipsychotics", "Type": "TREATMENT", "BeginOffset": 97, "EndOffset": 111}, {"Id": 3, "BeginOffset": 159, "EndOffset": 172, "Score": 0.9968082308769226, "Text": "schizophrenia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9477686285972595}]}, {"Id": 4, "BeginOffset": 176, "EndOffset": 197, "Score": 0.4737037122249603, "Text": "disease with symptoms", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.47701263427734375}]}, {"Text": "hearing", "Type": "PROBLEM", "BeginOffset": 206, "EndOffset": 213}, {"Text": "this disease", "Type": "PROBLEM", "BeginOffset": 339, "EndOffset": 351}, {"Id": 5, "BeginOffset": 366, "EndOffset": 375, "Score": 0.9792409539222717, "Text": "depressed", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9184586405754089}]}, {"Id": 6, "BeginOffset": 377, "EndOffset": 384, "Score": 0.9942255616188049, "Text": "anxious", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8881853818893433}]}, {"Id": 7, "BeginOffset": 388, "EndOffset": 393, "Score": 0.8388441801071167, "Text": "tense", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8796986937522888}]}, {"Text": "moderate to severe manic episodes", "Type": "PROBLEM", "BeginOffset": 395, "EndOffset": 428}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 447, "EndOffset": 455}, {"Id": 9, "BeginOffset": 459, "EndOffset": 469, "Score": 0.9203866124153137, "Text": "excitement", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7839149236679077}]}, {"Id": 10, "BeginOffset": 473, "EndOffset": 481, "Score": 0.9648168683052063, "Text": "euphoria", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8225542902946472}]}, {"Text": "zalasta", "Type": "TREATMENT", "BeginOffset": 483, "EndOffset": 490}, {"Id": 11, "BeginOffset": 517, "EndOffset": 527, "Score": 0.26199960708618164, "Text": "recurrence", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 531, "EndOffset": 545}, {"Id": 12, "BeginOffset": 563, "EndOffset": 579, "Score": 0.9791633486747742, "Text": "bipolar disorder", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9514967799186707}]}, {"Id": 13, "BeginOffset": 586, "EndOffset": 599, "Score": 0.8811447620391846, "Text": "manic episode", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5591545701026917}]}, {"Text": "olanzapine treatment", "Type": "TREATMENT", "BeginOffset": 617, "EndOffset": 637}]}, "Section_2": {"Title": "2. what you need to know before you take zalasta", "Section_Content": "do not take zalasta - if you are allergic (hypersensitive) to olanzapine or any of the other ingredients of this medicine (listed in section 6). an allergic reaction may be recognised as a rash, itching, a swollen face, swollen lips or shortness of breath. if this has happened to you, tell your doctor. - if you have been previously diagnosed with eye problems such as certain kinds of glaucoma (increased pressure in the eye). warnings and precautions talk to your doctor or pharmacist before you take zalasta. ─ the use of zalasta in elderly patients with dementia is not recommended as it may have serious side effects ─ medicines of this type may cause unusual movements mainly of the face or tongue. if this happens after you have been given zalasta tell your doctor. ─ very rarely, medicines of this type cause a combination of fever, faster breathing, sweating, muscle stiffness and drowsiness or sleepiness. if this happens, contact your doctor at once. ─ weight gain has been seen in patients taking zalasta. you and your doctor should check your weight regularly. consider referral to a dietician or help with a diet plan if necessary. ─ high blood sugar and high levels of fat (triglycerides and cholesterol) have been seen in patients taking zalasta. your doctor should do blood tests to check blood sugar and certain fat levels before you start taking zalasta and regularly during treatment. ─ tell the doctor if you or someone else in your family has a history of blood clots, as medicines like these have been associated with the formation of blood clots. if you suffer from any of the following illnesses tell your doctor as soon as possible: ─ stroke or \"mini\" stroke (temporary symptoms of stroke) ─ parkinson's disease ─ prostate problems ─ a blocked intestine (paralytic ileus) ─ liver or kidney disease ─ blood disorders ─ heart disease ─ diabetes ─ seizures ─ if you know that you may have salt depletion as a result of prolonged severe diarrhoea and vomiting (being sick) or usage of diuretics (water tablets) if you suffer from dementia, you or your carer/relative should tell your doctor if you have ever had a stroke or \"mini\" stroke. as a routine precaution, if you are over 65 years your blood pressure may be monitored by your doctor. children and adolescents zalasta is not for patients who are under 18 years. other medicines and zalasta only take other medicines while you are on zalasta if your doctor tells you that you can. you might feel drowsy if zalasta is taken in combination with antidepressants or medicines taken for anxiety or to help you sleep (tranquillisers). tell your doctor if you are taking, have recently taken or might take any other medicines. in particular, tell your doctor if you are taking: medicines for parkinson's disease. carbamazepine (an anti-epileptic and mood stabiliser), fluvoxamine (an antidepressant), or ciprofloxacin (an antibiotic), - it may be necessary to change your zalasta dose. zalasta with alcohol do not drink any alcohol if you have been given zalasta as together with alcohol it may make you feel drowsy. pregnancy and breast-feeding if you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask your doctor for advice before taking this medicine. you should not take this medicine when pregnant unless you have discussed this with your doctor. the following symptoms may occur in newborn babies, of mothers that have used zalasta in the last trimester (last three months of their pregnancy): shaking, muscle stiffness and/or weakness, sleepiness, agitation, breathing problems, and difficulty in feeding. if your baby develops any of these symptoms you may need to contact your doctor. driving and using machines there is a risk of feeling drowsy when you are given zalasta. if this happens do not drive or operate any tools or machines. tell your doctor. zalasta contains lactose if you have been told by your doctor that you have an intolerance to some sugars, contact your doctor before taking this medicinal product.", "Entity_Recognition": [{"Text": "zalasta", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 12, "BeginOffset": 12, "EndOffset": 19, "Score": 0.9881722331047058, "Text": "zalasta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.8742735981941223}]}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 33, "EndOffset": 41}, {"Id": 20, "BeginOffset": 43, "EndOffset": 57, "Score": 0.8025012612342834, "Text": "hypersensitive", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 13, "BeginOffset": 62, "EndOffset": 72, "Score": 0.9977165460586548, "Text": "olanzapine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 108, "EndOffset": 121}, {"Text": "an allergic reaction", "Type": "PROBLEM", "BeginOffset": 145, "EndOffset": 165}, {"Text": "a rash", "Type": "PROBLEM", "BeginOffset": 187, "EndOffset": 193}, {"Id": 23, "BeginOffset": 195, "EndOffset": 202, "Score": 0.9989851117134094, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9150276184082031}]}, {"Text": "a swollen face", "Type": "PROBLEM", "BeginOffset": 204, "EndOffset": 218}, {"Text": "swollen lips", "Type": "PROBLEM", "BeginOffset": 220, "EndOffset": 232}, {"Id": 26, "BeginOffset": 236, "EndOffset": 255, "Score": 0.9907664060592651, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9340848922729492}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9783723950386047, "RelationshipScore": 0.5651023983955383, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 214, "EndOffset": 218, "Text": "face", "Category": "ANATOMY", "Traits": []}]}, {"Id": 27, "BeginOffset": 349, "EndOffset": 361, "Score": 0.6658601760864258, "Text": "eye problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6319306492805481}]}, {"Id": 28, "BeginOffset": 387, "EndOffset": 395, "Score": 0.9982080459594727, "Text": "glaucoma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.884339451789856}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9763070940971375, "RelationshipScore": 0.902258038520813, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 349, "EndOffset": 352, "Text": "eye", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9813300967216492, "RelationshipScore": 0.8409061431884766, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 423, "EndOffset": 426, "Text": "eye", "Category": "ANATOMY", "Traits": []}]}, {"Text": "increased pressure in the eye", "Type": "PROBLEM", "BeginOffset": 397, "EndOffset": 426}, {"Id": 14, "BeginOffset": 504, "EndOffset": 511, "Score": 0.9886572957038879, "Text": "zalasta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 15, "BeginOffset": 526, "EndOffset": 533, "Score": 0.980506181716919, "Text": "zalasta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 30, "BeginOffset": 559, "EndOffset": 567, "Score": 0.9924768805503845, "Text": "dementia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9434690475463867}]}, {"Id": 31, "BeginOffset": 610, "EndOffset": 622, "Score": 0.9496443271636963, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7005271315574646}]}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 625, "EndOffset": 634}, {"Id": 32, "BeginOffset": 666, "EndOffset": 675, "Score": 0.2894829213619232, "Text": "movements", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9944462776184082, "RelationshipScore": 0.9977239966392517, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 4, "BeginOffset": 690, "EndOffset": 694, "Text": "face", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9916748404502869, "RelationshipScore": 0.9985541701316833, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 5, "BeginOffset": 698, "EndOffset": 704, "Text": "tongue", "Category": "ANATOMY", "Traits": []}]}, {"Id": 4, "BeginOffset": 690, "EndOffset": 694, "Score": 0.9944462776184082, "Text": "face", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 5, "BeginOffset": 698, "EndOffset": 704, "Score": 0.9916748404502869, "Text": "tongue", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 16, "BeginOffset": 748, "EndOffset": 755, "Score": 0.9801366329193115, "Text": "zalasta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 33, "BeginOffset": 835, "EndOffset": 840, "Score": 0.9904183745384216, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7198952436447144}]}, {"Id": 34, "BeginOffset": 842, "EndOffset": 858, "Score": 0.7263333797454834, "Text": "faster breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9612941145896912}]}, {"Id": 35, "BeginOffset": 860, "EndOffset": 868, "Score": 0.9924411773681641, "Text": "sweating", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9779014587402344}]}, {"Id": 36, "BeginOffset": 870, "EndOffset": 886, "Score": 0.8446908593177795, "Text": "muscle stiffness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9804752469062805}]}, {"Id": 37, "BeginOffset": 891, "EndOffset": 901, "Score": 0.9950987696647644, "Text": "drowsiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9702755212783813}]}, {"Id": 38, "BeginOffset": 905, "EndOffset": 915, "Score": 0.971318781375885, "Text": "sleepiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9472489953041077}]}, {"Id": 39, "BeginOffset": 965, "EndOffset": 976, "Score": 0.9597350358963013, "Text": "weight gain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.840442419052124}]}, {"Id": 17, "BeginOffset": 1010, "EndOffset": 1017, "Score": 0.9894815683364868, "Text": "zalasta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 58, "BeginOffset": 1057, "EndOffset": 1063, "Score": 0.705780565738678, "Text": "weight", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 40, "BeginOffset": 1149, "EndOffset": 1165, "Score": 0.6403561234474182, "Text": "high blood sugar", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 41, "BeginOffset": 1170, "EndOffset": 1219, "Score": 0.5245802998542786, "Text": "high levels of fat (triglycerides and cholesterol", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 62, "BeginOffset": 1175, "EndOffset": 1188, "Score": 0.30142179131507874, "Text": "levels of fat", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.5371190905570984, "RelationshipScore": 0.564216673374176, "RelationshipType": "TEST_VALUE", "Id": 59, "BeginOffset": 1149, "EndOffset": 1153, "Text": "high", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}, {"Type": "TEST_VALUE", "Score": 0.7241425514221191, "RelationshipScore": 0.9999868869781494, "RelationshipType": "TEST_VALUE", "Id": 61, "BeginOffset": 1170, "EndOffset": 1174, "Text": "high", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 63, "BeginOffset": 1190, "EndOffset": 1203, "Score": 0.9620020389556885, "Text": "triglycerides", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 18, "BeginOffset": 1255, "EndOffset": 1262, "Score": 0.9761634469032288, "Text": "zalasta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 65, "BeginOffset": 1286, "EndOffset": 1297, "Score": 0.9737507104873657, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 66, "BeginOffset": 1307, "EndOffset": 1318, "Score": 0.9880298972129822, "Text": "blood sugar", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 67, "BeginOffset": 1331, "EndOffset": 1341, "Score": 0.4635547399520874, "Text": "fat levels", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 19, "BeginOffset": 1366, "EndOffset": 1373, "Score": 0.9871525168418884, "Text": "zalasta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1395, "EndOffset": 1404}, {"Id": 42, "BeginOffset": 1479, "EndOffset": 1490, "Score": 0.980719268321991, "Text": "blood clots", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8740772604942322}]}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 1495, "EndOffset": 1504}, {"Id": 43, "BeginOffset": 1559, "EndOffset": 1570, "Score": 0.9805958271026611, "Text": "blood clots", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8155388236045837}]}, {"Id": 44, "BeginOffset": 1612, "EndOffset": 1621, "Score": 0.5391864776611328, "Text": "illnesses", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 45, "BeginOffset": 1662, "EndOffset": 1668, "Score": 0.9878875017166138, "Text": "stroke", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9448754191398621}]}, {"Text": "mini\" stroke", "Type": "PROBLEM", "BeginOffset": 1673, "EndOffset": 1685}, {"Text": "temporary symptoms of stroke)", "Type": "PROBLEM", "BeginOffset": 1687, "EndOffset": 1716}, {"Id": 48, "BeginOffset": 1719, "EndOffset": 1738, "Score": 0.995782732963562, "Text": "parkinson's disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9629841446876526}]}, {"Id": 49, "BeginOffset": 1741, "EndOffset": 1758, "Score": 0.9019083380699158, "Text": "prostate problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8051672577857971}]}, {"Text": "a blocked intestine", "Type": "PROBLEM", "BeginOffset": 1761, "EndOffset": 1780}, {"Id": 51, "BeginOffset": 1782, "EndOffset": 1797, "Score": 0.9774450063705444, "Text": "paralytic ileus", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9431306719779968}]}, {"Id": 52, "BeginOffset": 1801, "EndOffset": 1824, "Score": 0.742734968662262, "Text": "liver or kidney disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9663868546485901}]}, {"Id": 10, "BeginOffset": 1810, "EndOffset": 1816, "Score": 0.987891435623169, "Text": "kidney", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 53, "BeginOffset": 1827, "EndOffset": 1842, "Score": 0.9742653965950012, "Text": "blood disorders", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9569201469421387}]}, {"Id": 54, "BeginOffset": 1845, "EndOffset": 1858, "Score": 0.9835995435714722, "Text": "heart disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9683607220649719}]}, {"Id": 55, "BeginOffset": 1861, "EndOffset": 1869, "Score": 0.9920827150344849, "Text": "diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.952339231967926}]}, {"Id": 56, "BeginOffset": 1872, "EndOffset": 1880, "Score": 0.9977105855941772, "Text": "seizures", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9634630680084229}]}, {"Text": "salt depletion", "Type": "PROBLEM", "BeginOffset": 1913, "EndOffset": 1927}, {"Text": "prolonged severe diarrhoea", "Type": "PROBLEM", "BeginOffset": 1943, "EndOffset": 1969}, {"Id": 86, "BeginOffset": 1974, "EndOffset": 1982, "Score": 0.980484664440155, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.4320380389690399}]}, {"Text": "diuretics (water tablets", "Type": "TREATMENT", "BeginOffset": 2008, "EndOffset": 2032}, {"Id": 87, "BeginOffset": 2053, "EndOffset": 2061, "Score": 0.9977232813835144, "Text": "dementia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9683472514152527}]}, {"Text": "a stroke", "Type": "PROBLEM", "BeginOffset": 2135, "EndOffset": 2143}, {"Text": "mini\" stroke", "Type": "PROBLEM", "BeginOffset": 2148, "EndOffset": 2160}, {"Text": "a routine precaution", "Type": "TREATMENT", "BeginOffset": 2165, "EndOffset": 2185}, {"Text": "65", "Type": "NUMBER", "BeginOffset": 2203, "EndOffset": 2205}, {"Text": "your blood pressure", "Type": "TEST", "BeginOffset": 2212, "EndOffset": 2231}, {"Text": "18", "Type": "NUMBER", "BeginOffset": 2332, "EndOffset": 2334}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 2342, "EndOffset": 2357}, {"Id": 70, "BeginOffset": 2362, "EndOffset": 2369, "Score": 0.9730098843574524, "Text": "zalasta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 2380, "EndOffset": 2395}, {"Id": 71, "BeginOffset": 2413, "EndOffset": 2420, "Score": 0.9897425174713135, "Text": "zalasta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 90, "BeginOffset": 2475, "EndOffset": 2481, "Score": 0.8797767758369446, "Text": "drowsy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7658668160438538}]}, {"Id": 72, "BeginOffset": 2485, "EndOffset": 2492, "Score": 0.905713677406311, "Text": "zalasta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 73, "BeginOffset": 2522, "EndOffset": 2537, "Score": 0.38673996925354004, "Text": "antidepressants", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 2541, "EndOffset": 2550}, {"Id": 91, "BeginOffset": 2561, "EndOffset": 2568, "Score": 0.996572732925415, "Text": "anxiety", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9265754222869873}]}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 2678, "EndOffset": 2697}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 2750, "EndOffset": 2759}, {"Id": 92, "BeginOffset": 2764, "EndOffset": 2783, "Score": 0.9881798028945923, "Text": "parkinson's disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9634173512458801}]}, {"Id": 74, "BeginOffset": 2785, "EndOffset": 2798, "Score": 0.9991033673286438, "Text": "carbamazepine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "an anti-epileptic and mood stabiliser)", "Type": "TREATMENT", "BeginOffset": 2800, "EndOffset": 2838}, {"Id": 77, "BeginOffset": 2840, "EndOffset": 2851, "Score": 0.9953914880752563, "Text": "fluvoxamine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "an antidepressant)", "Type": "TREATMENT", "BeginOffset": 2853, "EndOffset": 2871}, {"Id": 78, "BeginOffset": 2876, "EndOffset": 2889, "Score": 0.9991657733917236, "Text": "ciprofloxacin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "an antibiotic)", "Type": "TREATMENT", "BeginOffset": 2891, "EndOffset": 2905}, {"Text": "your zalasta dose", "Type": "TREATMENT", "BeginOffset": 2939, "EndOffset": 2956}, {"Id": 81, "BeginOffset": 2958, "EndOffset": 2965, "Score": 0.9360031485557556, "Text": "zalasta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 82, "BeginOffset": 3027, "EndOffset": 3034, "Score": 0.9738587737083435, "Text": "zalasta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 93, "BeginOffset": 3081, "EndOffset": 3087, "Score": 0.9500786066055298, "Text": "drowsy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6514757871627808}]}, {"Id": 94, "BeginOffset": 3089, "EndOffset": 3098, "Score": 0.995586633682251, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9317640066146851}]}, {"Id": 95, "BeginOffset": 3129, "EndOffset": 3137, "Score": 0.9929666519165039, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9500833749771118}]}, {"Id": 96, "BeginOffset": 3174, "EndOffset": 3182, "Score": 0.9953510761260986, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9568508267402649}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3256, "EndOffset": 3269}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3291, "EndOffset": 3304}, {"Id": 97, "BeginOffset": 3310, "EndOffset": 3318, "Score": 0.9916179776191711, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9392627477645874}]}, {"Text": "the following symptoms", "Type": "PROBLEM", "BeginOffset": 3368, "EndOffset": 3390}, {"Id": 83, "BeginOffset": 3446, "EndOffset": 3453, "Score": 0.8821506500244141, "Text": "zalasta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 113, "BeginOffset": 3477, "EndOffset": 3494, "Score": 0.9988435506820679, "Text": "last three months", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "BRAND_NAME", "Score": 0.8821506500244141, "RelationshipScore": 0.7667679190635681, "RelationshipType": "OVERLAP", "Id": 83, "BeginOffset": 3446, "EndOffset": 3453, "Text": "zalasta", "Category": "MEDICATION", "Traits": []}]}, {"Id": 98, "BeginOffset": 3504, "EndOffset": 3513, "Score": 0.9734243750572205, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.756013810634613}]}, {"Id": 99, "BeginOffset": 3516, "EndOffset": 3523, "Score": 0.9723865985870361, "Text": "shaking", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8848341107368469}]}, {"Id": 100, "BeginOffset": 3525, "EndOffset": 3541, "Score": 0.701187789440155, "Text": "muscle stiffness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9576485753059387}]}, {"Id": 101, "BeginOffset": 3549, "EndOffset": 3557, "Score": 0.9990752935409546, "Text": "weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9564433693885803}]}, {"Id": 102, "BeginOffset": 3559, "EndOffset": 3569, "Score": 0.98970627784729, "Text": "sleepiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9632932543754578}]}, {"Id": 103, "BeginOffset": 3571, "EndOffset": 3580, "Score": 0.9986681938171387, "Text": "agitation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.95835280418396}]}, {"Id": 104, "BeginOffset": 3582, "EndOffset": 3600, "Score": 0.9474623203277588, "Text": "breathing problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9375513792037964}]}, {"Id": 105, "BeginOffset": 3606, "EndOffset": 3627, "Score": 0.9222614765167236, "Text": "difficulty in feeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8543820977210999}]}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 3658, "EndOffset": 3672}, {"Id": 106, "BeginOffset": 3756, "EndOffset": 3770, "Score": 0.8019970655441284, "Text": "feeling drowsy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9024177193641663}]}, {"Id": 84, "BeginOffset": 3790, "EndOffset": 3797, "Score": 0.9907172322273254, "Text": "zalasta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 85, "BeginOffset": 3880, "EndOffset": 3887, "Score": 0.35368266701698303, "Text": "zalasta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "lactose", "Type": "TREATMENT", "BeginOffset": 3897, "EndOffset": 3904}, {"Id": 114, "BeginOffset": 3959, "EndOffset": 3985, "Score": 0.39950820803642273, "Text": "intolerance to some sugars", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.42859557271003723}]}, {"Text": "this medicinal product", "Type": "TREATMENT", "BeginOffset": 4021, "EndOffset": 4043}]}, "Section_3": {"Title": "3. how to take zalasta", "Section_Content": "always take this medicine exactly as your doctor has told you. check with your doctor or pharmacists if you are not sure. your doctor will tell you how many zalasta tablets to take and how long you should continue to take them. the daily dose of zalasta is between 5 mg and 20 mg. consult your doctor if your symptoms return but do not stop taking zalasta unless your doctor tells you to. you should take your zalasta tablets once a day following the advice of your doctor. try to take your tablets at the same time each day. it does not matter whether you take them with or without food. you should swallow the tablets whole with water. if you take more zalasta than you should patients who have taken more zalasta than they should have experienced the following symptoms: rapid beating of the heart, agitation/aggressiveness, problems with speech, unusual movements (especially of the face or tongue) and reduced level of consciousness. other symptoms may be: acute confusion, seizures (epilepsy), coma, a combination of fever, faster breathing, sweating, muscle stiffness and drowsiness or sleepiness, slowing of the breathing rate, aspiration, high blood pressure or low blood pressure, abnormal rhythms of the heart. contact your doctor or hospital straight away if you experience any of the above symptoms. show the doctor your pack of tablets. if you forget to take zalasta take your tablets as soon as you remember. do not take two doses in one day. if you stop taking zalasta do not stop taking your tablets just because you feel better. it is important that you carry on taking zalasta for as long as your doctor tells you. if you suddenly stop taking zalasta, symptoms such as sweating, unable to sleep, tremor, anxiety or nausea and vomiting might occur. your doctor may suggest you to reduce the dose gradually before stopping treatment. if you have any further questions on the use of this medicine, ask your doctor or pharmacist.", "Entity_Recognition": [{"Text": "zalasta", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 12, "EndOffset": 25}, {"Id": 5, "BeginOffset": 157, "EndOffset": 164, "Score": 0.9682196974754333, "Text": "zalasta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.9787221550941467, "RelationshipScore": 1.0, "RelationshipType": "FORM", "Id": 6, "BeginOffset": 165, "EndOffset": 172, "Text": "tablets", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.7413109540939331, "RelationshipScore": 0.799545407295227, "RelationshipType": "FREQUENCY", "Id": 7, "BeginOffset": 232, "EndOffset": 237, "Text": "daily", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9061126708984375, "RelationshipScore": 0.9988088607788086, "RelationshipType": "DOSAGE", "Id": 10, "BeginOffset": 274, "EndOffset": 280, "Text": "20 mg.", "Category": "MEDICATION", "Traits": []}]}, {"Id": 8, "BeginOffset": 246, "EndOffset": 253, "Score": 0.9900960922241211, "Text": "zalasta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "FREQUENCY", "Score": 0.7413109540939331, "RelationshipScore": 0.9894455075263977, "RelationshipType": "FREQUENCY", "Id": 7, "BeginOffset": 232, "EndOffset": 237, "Text": "daily", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.7732420563697815, "RelationshipScore": 0.9956564903259277, "RelationshipType": "DOSAGE", "Id": 9, "BeginOffset": 265, "EndOffset": 269, "Text": "5 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9061126708984375, "RelationshipScore": 0.9983042478561401, "RelationshipType": "DOSAGE", "Id": 10, "BeginOffset": 274, "EndOffset": 280, "Text": "20 mg.", "Category": "MEDICATION", "Traits": []}]}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 265, "EndOffset": 266}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 274, "EndOffset": 276}, {"Text": "your symptoms", "Type": "PROBLEM", "BeginOffset": 304, "EndOffset": 317}, {"Id": 11, "BeginOffset": 348, "EndOffset": 355, "Score": 0.9914489388465881, "Text": "zalasta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.7779925465583801}]}, {"Text": "your zalasta tablets", "Type": "TREATMENT", "BeginOffset": 405, "EndOffset": 425}, {"Text": "your tablets", "Type": "TREATMENT", "BeginOffset": 486, "EndOffset": 498}, {"Id": 15, "BeginOffset": 655, "EndOffset": 662, "Score": 0.9436078667640686, "Text": "zalasta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 16, "BeginOffset": 708, "EndOffset": 715, "Score": 0.9518790245056152, "Text": "zalasta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "the following symptoms", "Type": "PROBLEM", "BeginOffset": 750, "EndOffset": 772}, {"Text": "rapid beating of the heart", "Type": "PROBLEM", "BeginOffset": 774, "EndOffset": 800}, {"Id": 24, "BeginOffset": 802, "EndOffset": 811, "Score": 0.989140510559082, "Text": "agitation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8868755102157593}]}, {"Id": 25, "BeginOffset": 812, "EndOffset": 826, "Score": 0.9203369617462158, "Text": "aggressiveness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8066407442092896}]}, {"Id": 26, "BeginOffset": 828, "EndOffset": 848, "Score": 0.6935086250305176, "Text": "problems with speech", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8432831168174744}]}, {"Id": 27, "BeginOffset": 850, "EndOffset": 867, "Score": 0.44831740856170654, "Text": "unusual movements", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.92124342918396}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9919369220733643, "RelationshipScore": 0.8592521548271179, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 887, "EndOffset": 891, "Text": "face", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9860521554946899, "RelationshipScore": 0.8736502528190613, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 895, "EndOffset": 901, "Text": "tongue", "Category": "ANATOMY", "Traits": []}]}, {"Id": 1, "BeginOffset": 887, "EndOffset": 891, "Score": 0.9919369220733643, "Text": "face", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 2, "BeginOffset": 895, "EndOffset": 901, "Score": 0.9860521554946899, "Text": "tongue", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 28, "BeginOffset": 907, "EndOffset": 937, "Score": 0.40923720598220825, "Text": "reduced level of consciousness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9565980434417725}]}, {"Text": "other symptoms", "Type": "PROBLEM", "BeginOffset": 939, "EndOffset": 953}, {"Text": "acute confusion", "Type": "PROBLEM", "BeginOffset": 962, "EndOffset": 977}, {"Id": 31, "BeginOffset": 979, "EndOffset": 987, "Score": 0.9988086223602295, "Text": "seizures", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8533251881599426}], "Attributes": [{"Type": "ACUITY", "Score": 0.9666664600372314, "RelationshipScore": 0.9053829908370972, "RelationshipType": "ACUITY", "Id": 29, "BeginOffset": 962, "EndOffset": 967, "Text": "acute", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Id": 32, "BeginOffset": 989, "EndOffset": 997, "Score": 0.9549791216850281, "Text": "epilepsy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.47296538949012756}], "Attributes": [{"Type": "ACUITY", "Score": 0.9666664600372314, "RelationshipScore": 0.924070417881012, "RelationshipType": "ACUITY", "Id": 29, "BeginOffset": 962, "EndOffset": 967, "Text": "acute", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Id": 33, "BeginOffset": 1000, "EndOffset": 1004, "Score": 0.9547348618507385, "Text": "coma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.49205416440963745}]}, {"Id": 34, "BeginOffset": 1023, "EndOffset": 1028, "Score": 0.9857738018035889, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8634740114212036}]}, {"Id": 35, "BeginOffset": 1030, "EndOffset": 1046, "Score": 0.7956664562225342, "Text": "faster breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9760156869888306}]}, {"Id": 36, "BeginOffset": 1048, "EndOffset": 1056, "Score": 0.9942420125007629, "Text": "sweating", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.983130693435669}]}, {"Id": 37, "BeginOffset": 1058, "EndOffset": 1074, "Score": 0.8309282064437866, "Text": "muscle stiffness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9833285808563232}]}, {"Id": 38, "BeginOffset": 1079, "EndOffset": 1089, "Score": 0.9968088269233704, "Text": "drowsiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9781948924064636}]}, {"Id": 39, "BeginOffset": 1093, "EndOffset": 1103, "Score": 0.9859892129898071, "Text": "sleepiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9606903791427612}]}, {"Id": 40, "BeginOffset": 1105, "EndOffset": 1134, "Score": 0.7626147270202637, "Text": "slowing of the breathing rate", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8773936629295349}]}, {"Id": 41, "BeginOffset": 1136, "EndOffset": 1146, "Score": 0.8070644736289978, "Text": "aspiration", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6129600405693054}]}, {"Id": 42, "BeginOffset": 1148, "EndOffset": 1167, "Score": 0.9679951071739197, "Text": "high blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8260352611541748}]}, {"Id": 43, "BeginOffset": 1171, "EndOffset": 1189, "Score": 0.7539150714874268, "Text": "low blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9067378044128418}]}, {"Text": "abnormal rhythms of the heart", "Type": "PROBLEM", "BeginOffset": 1191, "EndOffset": 1220}, {"Text": "the above symptoms", "Type": "PROBLEM", "BeginOffset": 1293, "EndOffset": 1311}, {"Id": 17, "BeginOffset": 1373, "EndOffset": 1380, "Score": 0.9923147559165955, "Text": "zalasta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.8118650913238525, "RelationshipScore": 0.999955415725708, "RelationshipType": "FORM", "Id": 18, "BeginOffset": 1391, "EndOffset": 1398, "Text": "tablets", "Category": "MEDICATION", "Traits": []}]}, {"Id": 19, "BeginOffset": 1477, "EndOffset": 1484, "Score": 0.9927379488945007, "Text": "zalasta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.8449854850769043}], "Attributes": [{"Type": "FORM", "Score": 0.3796676993370056, "RelationshipScore": 0.9996167421340942, "RelationshipType": "FORM", "Id": 20, "BeginOffset": 1509, "EndOffset": 1516, "Text": "tablets", "Category": "MEDICATION", "Traits": []}]}, {"Text": "your tablets", "Type": "TREATMENT", "BeginOffset": 1504, "EndOffset": 1516}, {"Id": 21, "BeginOffset": 1588, "EndOffset": 1595, "Score": 0.9949744939804077, "Text": "zalasta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.3796676993370056, "RelationshipScore": 0.9053078889846802, "RelationshipType": "FORM", "Id": 20, "BeginOffset": 1509, "EndOffset": 1516, "Text": "tablets", "Category": "MEDICATION", "Traits": []}]}, {"Id": 22, "BeginOffset": 1662, "EndOffset": 1669, "Score": 0.991517186164856, "Text": "zalasta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 1671, "EndOffset": 1679}, {"Id": 45, "BeginOffset": 1688, "EndOffset": 1696, "Score": 0.9772689342498779, "Text": "sweating", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9568176865577698}]}, {"Id": 46, "BeginOffset": 1698, "EndOffset": 1713, "Score": 0.9834085702896118, "Text": "unable to sleep", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9206798672676086}]}, {"Id": 47, "BeginOffset": 1715, "EndOffset": 1721, "Score": 0.998970627784729, "Text": "tremor", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9775826334953308}]}, {"Id": 48, "BeginOffset": 1723, "EndOffset": 1730, "Score": 0.999301552772522, "Text": "anxiety", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9666361808776855}]}, {"Id": 49, "BeginOffset": 1734, "EndOffset": 1740, "Score": 0.9965409636497498, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9625402092933655}]}, {"Id": 50, "BeginOffset": 1745, "EndOffset": 1753, "Score": 0.9969717264175415, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9329063296318054}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1840, "EndOffset": 1849}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1899, "EndOffset": 1912}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. tell your doctor immediately if you have: unusual movement (a common side effect that may affect up to 1 in 10 people) mainly of the face or tongue; blood clots in the veins (an uncommon side effect that may affect up to 1 in 100 people) especially in the legs (symptoms include swelling, pain, and redness in the leg), which may 82 travel through blood vessels to the lungs causing chest pain and difficulty in breathing. if you notice any of these symptoms seek medical advice immediately; a combination of fever, faster breathing, sweating, muscle stiffness and drowsiness or sleepiness (the frequency of this side effect cannot be estimated from the available data). very common side effects (may affect more than 1 in 10 people) include weight gain; sleepiness and increases in levels of prolactin in the blood. in the early stages of treatment, some people may feel dizzy or faint (with a slow heart rate), especially when getting up from a lying or sitting position. this will usually pass on its own but if it does not, tell your doctor. common side effects (may affect up to 1 in 10 people) include changes in the levels of some blood cells, circulating fats and early in treatment, temporary increases in liver enzymes; increases in the level of sugars in the blood and urine; increases in levels of uric acid and creatine phosphokinase in the blood; feeling more hungry; dizziness; restlessness; tremor; unusual movements (dyskinesias); constipation; dry mouth; rash; loss of strength; extreme tiredness; water retention leading to swelling of the hands, ankles or feet; fever; joint pain; and sexual dysfunctions such as decreased libido in males and females or erectile dysfunction in males. uncommon side effects (may affect up to 1 in 100 people) include hypersensitivity (e.g. swelling in the mouth and throat, itching, rash); diabetes or the worsening of diabetes, occasionally associated with ketoacidosis (ketones in the blood and urine) or coma; seizures, usually associated with a history of seizures (epilepsy); muscle stiffness or spasms (including eye movements); restless legs syndrome; problems with speech; stuttering; slow heart rate; sensitivity to sunlight; bleeding from the nose; abdominal distension; drooling; memory loss or forgetfulness; urinary incontinence; lack of ability to urinate; hair loss; absence or decrease in menstrual periods; and changes in breasts in males and females such as an abnormal production of breast milk or abnormal growth. rare side effects (may affect up to 1 in 1000 people) include lowering of normal body temperature; abnormal rhythms of the heart; sudden unexplained death; inflammation of the pancreas causing severe stomach pain, fever and sickness; liver disease appearing as yellowing of the skin and white parts of the eyes; muscle disease presenting as unexplained aches and pains; and prolonged and/or painful erection. very rare side effects include serious allergic reactions such as drug reaction with eosinophilia and systemic symptoms (dress). dress appears initially as flu-like symptoms with a rash on the face and then with an extended rash, high temperature, enlarged lymph nodes, increased levels of liver enzymes seen in blood tests and an increase in a type of white blood cell (eosinophilia). while taking olanzapine, elderly patients with dementia may suffer from stroke, pneumonia, urinary incontinence, falls, extreme tiredness, visual hallucinations, a rise in body temperature, redness of the skin and have trouble walking. some fatal cases have been reported in this particular group of patients. in patients with parkinson's disease zalasta may worsen the symptoms. reporting of side effects if you get any side effects, talk to your doctor or nurse. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "zalasta", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 18, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9643158912658691, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7419546842575073}]}, {"Id": 19, "BeginOffset": 134, "EndOffset": 150, "Score": 0.6205244064331055, "Text": "unusual movement", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8734177350997925}]}, {"Text": "a common side effect", "Type": "PROBLEM", "BeginOffset": 152, "EndOffset": 172}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 195, "EndOffset": 196}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 200, "EndOffset": 202}, {"Id": 0, "BeginOffset": 225, "EndOffset": 229, "Score": 0.9912804961204529, "Text": "face", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 1, "BeginOffset": 233, "EndOffset": 239, "Score": 0.9911602139472961, "Text": "tongue", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "blood clots in the veins", "Type": "PROBLEM", "BeginOffset": 241, "EndOffset": 265}, {"Id": 22, "BeginOffset": 279, "EndOffset": 290, "Score": 0.8070080876350403, "Text": "side effect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.44678211212158203}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 313, "EndOffset": 314}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 318, "EndOffset": 321}, {"Id": 3, "BeginOffset": 348, "EndOffset": 352, "Score": 0.9930394291877747, "Text": "legs", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 354, "EndOffset": 362}, {"Id": 23, "BeginOffset": 371, "EndOffset": 379, "Score": 0.9981864094734192, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9713637232780457}]}, {"Id": 24, "BeginOffset": 381, "EndOffset": 385, "Score": 0.9989264607429504, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9501968026161194}]}, {"Text": "redness in the leg", "Type": "PROBLEM", "BeginOffset": 391, "EndOffset": 409}, {"Text": "82", "Type": "NUMBER", "BeginOffset": 422, "EndOffset": 424}, {"Id": 5, "BeginOffset": 440, "EndOffset": 453, "Score": 0.47624266147613525, "Text": "blood vessels", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 6, "BeginOffset": 461, "EndOffset": 466, "Score": 0.9961042404174805, "Text": "lungs", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 26, "BeginOffset": 475, "EndOffset": 485, "Score": 0.9147992730140686, "Text": "chest pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.915869414806366}]}, {"Id": 27, "BeginOffset": 490, "EndOffset": 513, "Score": 0.9850081205368042, "Text": "difficulty in breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9392287731170654}]}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 536, "EndOffset": 550}, {"Id": 68, "BeginOffset": 571, "EndOffset": 582, "Score": 0.9999991655349731, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9938130378723145, "RelationshipScore": 0.5307640433311462, "RelationshipType": "OVERLAP", "Id": 30, "BeginOffset": 626, "EndOffset": 634, "Text": "sweating", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.9832453727722168}]}]}, {"Id": 28, "BeginOffset": 601, "EndOffset": 606, "Score": 0.9883825182914734, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9004956483840942}]}, {"Id": 29, "BeginOffset": 608, "EndOffset": 624, "Score": 0.7437908053398132, "Text": "faster breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9762367606163025}]}, {"Id": 30, "BeginOffset": 626, "EndOffset": 634, "Score": 0.9938130378723145, "Text": "sweating", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9832453727722168}]}, {"Id": 31, "BeginOffset": 636, "EndOffset": 652, "Score": 0.8277446627616882, "Text": "muscle stiffness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9847096800804138}]}, {"Id": 32, "BeginOffset": 657, "EndOffset": 667, "Score": 0.9961979985237122, "Text": "drowsiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9758268594741821}]}, {"Id": 33, "BeginOffset": 671, "EndOffset": 681, "Score": 0.9721818566322327, "Text": "sleepiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9421798586845398}]}, {"Id": 34, "BeginOffset": 705, "EndOffset": 716, "Score": 0.4092191457748413, "Text": "side effect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6833431124687195}]}, {"Text": "very common side effects", "Type": "PROBLEM", "BeginOffset": 763, "EndOffset": 787}, {"Id": 36, "BeginOffset": 793, "EndOffset": 799, "Score": 0.23065893352031708, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 810, "EndOffset": 811}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 815, "EndOffset": 817}, {"Id": 37, "BeginOffset": 834, "EndOffset": 845, "Score": 0.985521137714386, "Text": "weight gain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9387959241867065}]}, {"Id": 38, "BeginOffset": 847, "EndOffset": 857, "Score": 0.7415573000907898, "Text": "sleepiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8047234416007996}]}, {"Text": "increases in levels of prolactin in the blood", "Type": "PROBLEM", "BeginOffset": 862, "EndOffset": 907}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 932, "EndOffset": 941}, {"Id": 39, "BeginOffset": 964, "EndOffset": 969, "Score": 0.9821168780326843, "Text": "dizzy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8945087194442749}]}, {"Id": 40, "BeginOffset": 973, "EndOffset": 978, "Score": 0.8247700929641724, "Text": "faint", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8058256506919861}]}, {"Text": "a slow heart rate", "Type": "PROBLEM", "BeginOffset": 985, "EndOffset": 1002}, {"Text": "common side effects", "Type": "PROBLEM", "BeginOffset": 1138, "EndOffset": 1157}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1176, "EndOffset": 1177}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1181, "EndOffset": 1183}, {"Id": 42, "BeginOffset": 1200, "EndOffset": 1241, "Score": 0.6776086091995239, "Text": "changes in the levels of some blood cells", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "circulating fats", "Type": "PROBLEM", "BeginOffset": 1243, "EndOffset": 1259}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1273, "EndOffset": 1282}, {"Text": "temporary increases in liver enzymes", "Type": "PROBLEM", "BeginOffset": 1284, "EndOffset": 1320}, {"Text": "sugars in the blood and urine", "Type": "TEST", "BeginOffset": 1348, "EndOffset": 1377}, {"Text": "uric acid", "Type": "TEST", "BeginOffset": 1402, "EndOffset": 1411}, {"Text": "creatine phosphokinase in the blood", "Type": "PROBLEM", "BeginOffset": 1416, "EndOffset": 1451}, {"Id": 43, "BeginOffset": 1453, "EndOffset": 1472, "Score": 0.472893625497818, "Text": "feeling more hungry", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9584668278694153}]}, {"Id": 44, "BeginOffset": 1474, "EndOffset": 1483, "Score": 0.9982224106788635, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9820573329925537}]}, {"Id": 45, "BeginOffset": 1485, "EndOffset": 1497, "Score": 0.9919615387916565, "Text": "restlessness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9619861841201782}]}, {"Id": 46, "BeginOffset": 1499, "EndOffset": 1505, "Score": 0.9975154399871826, "Text": "tremor", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9666299223899841}]}, {"Text": "unusual movements (dyskinesias)", "Type": "PROBLEM", "BeginOffset": 1507, "EndOffset": 1538}, {"Id": 49, "BeginOffset": 1540, "EndOffset": 1552, "Score": 0.9986785054206848, "Text": "constipation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9607516527175903}]}, {"Id": 50, "BeginOffset": 1554, "EndOffset": 1563, "Score": 0.5059219598770142, "Text": "dry mouth", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9539877772331238}]}, {"Id": 51, "BeginOffset": 1565, "EndOffset": 1569, "Score": 0.998620867729187, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9748708009719849}]}, {"Id": 52, "BeginOffset": 1571, "EndOffset": 1587, "Score": 0.9837178587913513, "Text": "loss of strength", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9585599303245544}]}, {"Text": "extreme tiredness", "Type": "PROBLEM", "BeginOffset": 1589, "EndOffset": 1606}, {"Id": 54, "BeginOffset": 1608, "EndOffset": 1623, "Score": 0.9550467133522034, "Text": "water retention", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9292017817497253}]}, {"Text": "swelling of the hands, ankles or feet", "Type": "PROBLEM", "BeginOffset": 1635, "EndOffset": 1672}, {"Id": 56, "BeginOffset": 1674, "EndOffset": 1679, "Score": 0.9772144556045532, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9416465163230896}]}, {"Id": 57, "BeginOffset": 1681, "EndOffset": 1691, "Score": 0.8993872404098511, "Text": "joint pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9365173578262329}]}, {"Id": 58, "BeginOffset": 1697, "EndOffset": 1716, "Score": 0.9382588267326355, "Text": "sexual dysfunctions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9057677984237671}]}, {"Text": "decreased libido in males", "Type": "PROBLEM", "BeginOffset": 1725, "EndOffset": 1750}, {"Text": "erectile dysfunction in males", "Type": "PROBLEM", "BeginOffset": 1766, "EndOffset": 1795}, {"Text": "uncommon side effects", "Type": "PROBLEM", "BeginOffset": 1797, "EndOffset": 1818}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1837, "EndOffset": 1838}, {"Id": 69, "BeginOffset": 1842, "EndOffset": 1845, "Score": 0.47950759530067444, "Text": "100", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.918205738067627, "RelationshipScore": 0.5025172829627991, "RelationshipType": "OVERLAP", "Id": 61, "BeginOffset": 1806, "EndOffset": 1818, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.8080211877822876}]}]}, {"Text": "hypersensitivity (e.g. swelling in the mouth and throat", "Type": "PROBLEM", "BeginOffset": 1862, "EndOffset": 1917}, {"Id": 64, "BeginOffset": 1919, "EndOffset": 1926, "Score": 0.9827993512153625, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9229009747505188}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9894455075263977, "RelationshipScore": 0.5402171015739441, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 16, "BeginOffset": 1901, "EndOffset": 1906, "Text": "mouth", "Category": "ANATOMY", "Traits": []}]}, {"Id": 94, "BeginOffset": 1928, "EndOffset": 1932, "Score": 0.9863499999046326, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5866101980209351}]}, {"Id": 95, "BeginOffset": 1935, "EndOffset": 1943, "Score": 0.9868056774139404, "Text": "diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8368661999702454}], "Attributes": [{"Type": "ACUITY", "Score": 0.4227394759654999, "RelationshipScore": 0.9005509614944458, "RelationshipType": "ACUITY", "Id": 97, "BeginOffset": 1974, "EndOffset": 1986, "Text": "occasionally", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Text": "the worsening of diabetes", "Type": "PROBLEM", "BeginOffset": 1947, "EndOffset": 1972}, {"Text": "ketoacidosis (ketones in the blood and urine", "Type": "PROBLEM", "BeginOffset": 2003, "EndOffset": 2047}, {"Id": 100, "BeginOffset": 2052, "EndOffset": 2056, "Score": 0.7720679640769958, "Text": "coma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 101, "BeginOffset": 2058, "EndOffset": 2066, "Score": 0.994817316532135, "Text": "seizures", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4078870415687561}, {"Name": "DIAGNOSIS", "Score": 0.6283921599388123}]}, {"Text": "seizures (epilepsy)", "Type": "PROBLEM", "BeginOffset": 2105, "EndOffset": 2124}, {"Id": 104, "BeginOffset": 2126, "EndOffset": 2142, "Score": 0.5778849124908447, "Text": "muscle stiffness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7983483076095581}]}, {"Id": 105, "BeginOffset": 2146, "EndOffset": 2152, "Score": 0.9981189370155334, "Text": "spasms", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8513373136520386}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9564528465270996, "RelationshipScore": 0.5700916051864624, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 70, "BeginOffset": 2126, "EndOffset": 2132, "Text": "muscle", "Category": "ANATOMY", "Traits": []}]}, {"Text": "eye movements)", "Type": "PROBLEM", "BeginOffset": 2164, "EndOffset": 2178}, {"Id": 107, "BeginOffset": 2180, "EndOffset": 2202, "Score": 0.9690022468566895, "Text": "restless legs syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5381301045417786}]}, {"Id": 72, "BeginOffset": 2189, "EndOffset": 2193, "Score": 0.9896993041038513, "Text": "legs", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 108, "BeginOffset": 2204, "EndOffset": 2224, "Score": 0.6858994960784912, "Text": "problems with speech", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7541636824607849}]}, {"Id": 109, "BeginOffset": 2226, "EndOffset": 2236, "Score": 0.8705394864082336, "Text": "stuttering", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6458787322044373}]}, {"Id": 110, "BeginOffset": 2238, "EndOffset": 2253, "Score": 0.7682408690452576, "Text": "slow heart rate", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SIGN", "Score": 0.5252379179000854}, {"Name": "SYMPTOM", "Score": 0.5191146731376648}]}, {"Id": 73, "BeginOffset": 2243, "EndOffset": 2248, "Score": 0.9818174242973328, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 111, "BeginOffset": 2255, "EndOffset": 2278, "Score": 0.9622586369514465, "Text": "sensitivity to sunlight", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8070666790008545}]}, {"Text": "bleeding from the nose", "Type": "PROBLEM", "BeginOffset": 2280, "EndOffset": 2302}, {"Id": 113, "BeginOffset": 2304, "EndOffset": 2324, "Score": 0.723590075969696, "Text": "abdominal distension", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9636982679367065}]}, {"Id": 114, "BeginOffset": 2326, "EndOffset": 2334, "Score": 0.9719693660736084, "Text": "drooling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9337037205696106}]}, {"Id": 115, "BeginOffset": 2336, "EndOffset": 2347, "Score": 0.9681645035743713, "Text": "memory loss", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7755022644996643}]}, {"Id": 116, "BeginOffset": 2351, "EndOffset": 2364, "Score": 0.9919740557670593, "Text": "forgetfulness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9465494751930237}]}, {"Id": 117, "BeginOffset": 2366, "EndOffset": 2386, "Score": 0.983055830001831, "Text": "urinary incontinence", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9504402279853821}]}, {"Id": 118, "BeginOffset": 2388, "EndOffset": 2414, "Score": 0.9680752158164978, "Text": "lack of ability to urinate", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9249767065048218}]}, {"Id": 119, "BeginOffset": 2416, "EndOffset": 2425, "Score": 0.9838498830795288, "Text": "hair loss", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8985267281532288}]}, {"Id": 120, "BeginOffset": 2438, "EndOffset": 2467, "Score": 0.3895273208618164, "Text": "decrease in menstrual periods", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9226996898651123}]}, {"Id": 121, "BeginOffset": 2473, "EndOffset": 2512, "Score": 0.8916397094726562, "Text": "changes in breasts in males and females", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5657899379730225}]}, {"Id": 76, "BeginOffset": 2484, "EndOffset": 2491, "Score": 0.8972530364990234, "Text": "breasts", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 122, "BeginOffset": 2524, "EndOffset": 2577, "Score": 0.7516021728515625, "Text": "abnormal production of breast milk or abnormal growth", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8041954636573792}]}, {"Text": "rare side effects", "Type": "PROBLEM", "BeginOffset": 2579, "EndOffset": 2596}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2615, "EndOffset": 2616}, {"Text": "1000", "Type": "NUMBER", "BeginOffset": 2620, "EndOffset": 2624}, {"Text": "normal body temperature", "Type": "PROBLEM", "BeginOffset": 2653, "EndOffset": 2676}, {"Text": "abnormal rhythms of the heart", "Type": "PROBLEM", "BeginOffset": 2678, "EndOffset": 2707}, {"Text": "sudden unexplained death", "Type": "PROBLEM", "BeginOffset": 2709, "EndOffset": 2733}, {"Text": "inflammation of the pancreas", "Type": "PROBLEM", "BeginOffset": 2735, "EndOffset": 2763}, {"Text": "severe stomach pain", "Type": "PROBLEM", "BeginOffset": 2772, "EndOffset": 2791}, {"Id": 129, "BeginOffset": 2793, "EndOffset": 2798, "Score": 0.973558783531189, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8998650908470154}]}, {"Id": 130, "BeginOffset": 2803, "EndOffset": 2811, "Score": 0.864331066608429, "Text": "sickness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7727199792861938}]}, {"Id": 131, "BeginOffset": 2813, "EndOffset": 2826, "Score": 0.9694101810455322, "Text": "liver disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.4001162350177765}]}, {"Text": "yellowing of the skin and white parts of the eyes", "Type": "PROBLEM", "BeginOffset": 2840, "EndOffset": 2889}, {"Id": 133, "BeginOffset": 2891, "EndOffset": 2905, "Score": 0.8755723834037781, "Text": "muscle disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4360240697860718}]}, {"Text": "unexplained aches", "Type": "PROBLEM", "BeginOffset": 2920, "EndOffset": 2937}, {"Id": 135, "BeginOffset": 2942, "EndOffset": 2947, "Score": 0.9917009472846985, "Text": "pains", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9276096820831299}]}, {"Text": "prolonged and/or painful erection", "Type": "PROBLEM", "BeginOffset": 2953, "EndOffset": 2986}, {"Text": "very rare side effects", "Type": "PROBLEM", "BeginOffset": 2988, "EndOffset": 3010}, {"Text": "serious allergic reactions", "Type": "PROBLEM", "BeginOffset": 3019, "EndOffset": 3045}, {"Id": 139, "BeginOffset": 3054, "EndOffset": 3067, "Score": 0.9304050207138062, "Text": "drug reaction", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.43131208419799805}, {"Name": "DIAGNOSIS", "Score": 0.565142810344696}]}, {"Id": 140, "BeginOffset": 3073, "EndOffset": 3085, "Score": 0.9880077838897705, "Text": "eosinophilia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8926644325256348}]}, {"Id": 141, "BeginOffset": 3090, "EndOffset": 3107, "Score": 0.8317970037460327, "Text": "systemic symptoms", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7939271926879883}]}, {"Id": 142, "BeginOffset": 3144, "EndOffset": 3161, "Score": 0.8513854742050171, "Text": "flu-like symptoms", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.823853075504303}]}, {"Text": "a rash on the face", "Type": "PROBLEM", "BeginOffset": 3167, "EndOffset": 3185}, {"Text": "an extended rash", "Type": "PROBLEM", "BeginOffset": 3200, "EndOffset": 3216}, {"Id": 145, "BeginOffset": 3218, "EndOffset": 3234, "Score": 0.6319037079811096, "Text": "high temperature", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4768379330635071}]}, {"Id": 146, "BeginOffset": 3236, "EndOffset": 3256, "Score": 0.8364758491516113, "Text": "enlarged lymph nodes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 147, "BeginOffset": 3258, "EndOffset": 3291, "Score": 0.35931605100631714, "Text": "increased levels of liver enzymes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 88, "BeginOffset": 3278, "EndOffset": 3283, "Score": 0.9516728520393372, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 170, "BeginOffset": 3300, "EndOffset": 3311, "Score": 0.9608040452003479, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.8766880631446838, "RelationshipScore": 0.9615722298622131, "RelationshipType": "TEST_VALUE", "Id": 168, "BeginOffset": 3258, "EndOffset": 3267, "Text": "increased", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}, {"Type": "TEST_VALUE", "Score": 0.42060601711273193, "RelationshipScore": 0.9999779462814331, "RelationshipType": "TEST_VALUE", "Id": 171, "BeginOffset": 3319, "EndOffset": 3327, "Text": "increase", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 148, "BeginOffset": 3341, "EndOffset": 3357, "Score": 0.43099287152290344, "Text": "white blood cell", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 149, "BeginOffset": 3359, "EndOffset": 3371, "Score": 0.9658399820327759, "Text": "eosinophilia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.909549355506897}]}, {"Id": 92, "BeginOffset": 3387, "EndOffset": 3397, "Score": 0.9973142743110657, "Text": "olanzapine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 150, "BeginOffset": 3421, "EndOffset": 3429, "Score": 0.9939706325531006, "Text": "dementia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8996328115463257}]}, {"Id": 151, "BeginOffset": 3446, "EndOffset": 3452, "Score": 0.9950575828552246, "Text": "stroke", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8732056617736816}]}, {"Id": 152, "BeginOffset": 3454, "EndOffset": 3463, "Score": 0.9984662532806396, "Text": "pneumonia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8786887526512146}]}, {"Id": 153, "BeginOffset": 3465, "EndOffset": 3485, "Score": 0.9775277972221375, "Text": "urinary incontinence", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6093435883522034}]}, {"Id": 154, "BeginOffset": 3487, "EndOffset": 3492, "Score": 0.9803708791732788, "Text": "falls", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6472418904304504}]}, {"Text": "extreme tiredness", "Type": "PROBLEM", "BeginOffset": 3494, "EndOffset": 3511}, {"Id": 156, "BeginOffset": 3513, "EndOffset": 3534, "Score": 0.9720419049263, "Text": "visual hallucinations", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9203195571899414}]}, {"Text": "a rise in body temperature", "Type": "PROBLEM", "BeginOffset": 3536, "EndOffset": 3562}, {"Text": "redness of the skin", "Type": "PROBLEM", "BeginOffset": 3564, "EndOffset": 3583}, {"Id": 159, "BeginOffset": 3593, "EndOffset": 3608, "Score": 0.8198134899139404, "Text": "trouble walking", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7863700985908508}]}, {"Text": "some fatal cases", "Type": "PROBLEM", "BeginOffset": 3610, "EndOffset": 3626}, {"Text": "parkinson's disease zalasta", "Type": "PROBLEM", "BeginOffset": 3701, "EndOffset": 3728}, {"Text": "the symptoms", "Type": "PROBLEM", "BeginOffset": 3740, "EndOffset": 3752}, {"Id": 161, "BeginOffset": 3767, "EndOffset": 3779, "Score": 0.9488146901130676, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7873448133468628}]}, {"Id": 162, "BeginOffset": 3795, "EndOffset": 3807, "Score": 0.9317259192466736, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7739640474319458}]}, {"Id": 163, "BeginOffset": 3866, "EndOffset": 3878, "Score": 0.9618762135505676, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6477877497673035}]}, {"Id": 164, "BeginOffset": 3927, "EndOffset": 3939, "Score": 0.8690798282623291, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.712514340877533}]}, {"Id": 165, "BeginOffset": 3993, "EndOffset": 4004, "Score": 0.37547236680984497, "Text": "appendix v.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7265384793281555}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 4086, "EndOffset": 4099}]}, "Section_5": {"Title": "5. how to store zalasta", "Section_Content": "keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the packaging. the expiry date refers to the last day of that month. store in the original package in order to protect from light and moisture. this medicine does not require any special temperature storage conditions. do not throw away any medicines via wastewater or household waste. ask your pharmacist how to throw away medicines you no longer use. these measures will help to protect the environment.", "Entity_Recognition": [{"Text": "zalasta", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 70, "EndOffset": 83}, {"Text": "the packaging", "Type": "TREATMENT", "BeginOffset": 125, "EndOffset": 138}, {"Text": "these measures", "Type": "TREATMENT", "BeginOffset": 478, "EndOffset": 492}]}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what zalasta contains - the active substance is olanzapine. each tablet contains 2.5 mg, 5 mg, 7.5 mg, 10 mg, 15 mg or 20 mg olanzapine. - the other ingredients are lactose monohydrate, powdered cellulose, pregelatinised maize starch, maize starch, colloidal anhydrous silica, magnesium stearate. see section 2 \"zalasta contains lactose\". what zalasta looks like and contents of the pack zalasta 2.5 mg tablets are: round, slightly biconvex, slightly yellow tablets with possible individual yellow spots. zalasta 5 mg tablets are: round, slightly biconvex, slightly yellow tablets with possible individual yellow spots and an inscription 5. zalasta 7.5 mg tablets are: round, slightly biconvex, slightly yellow tablets with possible individual yellow spots and an inscription 7.5. zalasta 10 mg tablets are: round, slightly biconvex, slightly yellow tablets with possible individual yellow spots and an inscription 10. zalasta 15 mg tablets are: round, slightly biconvex, slightly yellow tablets with possible individual yellow spots and an inscription 15. zalasta 20 mg tablets are: round, slightly biconvex, slightly yellow tablets with possible individual yellow spots and an inscription 20. zalasta 2.5 mg tablets: available in boxes of 14, 28, 35, 56 and 70 tablets in blister. zalasta 5 mg tablets: available in boxes of 14, 28, 35, 56 and 70 tablets in blisters. zalasta 7.5 mg tablets: available in boxes of 14, 28, 35, 56 and 70 tablets in blisters. zalasta 10 mg tablets: available in boxes of 7, 14, 28, 35, 56 and 70 tablets in blisters. zalasta 15 mg tablets: available in boxes of 14, 28, 35, 56 and 70 tablets in blisters. zalasta 20 mg tablets: available in boxes of 14, 28, 35, 56 and 70 tablets in blisters.", "Entity_Recognition": [{"Text": "zalasta", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 5, "EndOffset": 12, "Score": 0.5206931829452515, "Text": "zalasta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 1, "BeginOffset": 48, "EndOffset": 58, "Score": 0.9977194666862488, "Text": "olanzapine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.7528378367424011, "RelationshipScore": 0.9999672174453735, "RelationshipType": "FORM", "Id": 2, "BeginOffset": 65, "EndOffset": 71, "Text": "tablet", "Category": "MEDICATION", "Traits": []}, {"Type": "STRENGTH", "Score": 0.693099856376648, "RelationshipScore": 0.986127495765686, "RelationshipType": "STRENGTH", "Id": 3, "BeginOffset": 81, "EndOffset": 87, "Text": "2.5 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.6534247994422913, "RelationshipScore": 0.9997627139091492, "RelationshipType": "DOSAGE", "Id": 4, "BeginOffset": 89, "EndOffset": 93, "Text": "5 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.752434492111206, "RelationshipScore": 0.9999774694442749, "RelationshipType": "DOSAGE", "Id": 5, "BeginOffset": 95, "EndOffset": 101, "Text": "7.5 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.8234228491783142, "RelationshipScore": 0.9998457431793213, "RelationshipType": "DOSAGE", "Id": 6, "BeginOffset": 103, "EndOffset": 108, "Text": "10 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9644365906715393, "RelationshipScore": 0.9999223947525024, "RelationshipType": "DOSAGE", "Id": 7, "BeginOffset": 110, "EndOffset": 115, "Text": "15 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "2.5", "Type": "NUMBER", "BeginOffset": 81, "EndOffset": 84}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 89, "EndOffset": 90}, {"Text": "7.5", "Type": "NUMBER", "BeginOffset": 95, "EndOffset": 98}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 103, "EndOffset": 105}, {"Text": "15", "Type": "NUMBER", "BeginOffset": 110, "EndOffset": 112}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 119, "EndOffset": 121}, {"Id": 9, "BeginOffset": 125, "EndOffset": 135, "Score": 0.9991708993911743, "Text": "olanzapine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9644365906715393, "RelationshipScore": 0.7527926564216614, "RelationshipType": "DOSAGE", "Id": 7, "BeginOffset": 110, "EndOffset": 115, "Text": "15 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9060532450675964, "RelationshipScore": 0.9999926090240479, "RelationshipType": "DOSAGE", "Id": 8, "BeginOffset": 119, "EndOffset": 124, "Text": "20 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 10, "BeginOffset": 165, "EndOffset": 184, "Score": 0.6577757596969604, "Text": "lactose monohydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 11, "BeginOffset": 186, "EndOffset": 204, "Score": 0.7603582739830017, "Text": "powdered cellulose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 12, "BeginOffset": 206, "EndOffset": 233, "Score": 0.5919739007949829, "Text": "pregelatinised maize starch", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 13, "BeginOffset": 235, "EndOffset": 247, "Score": 0.7998086810112, "Text": "maize starch", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 14, "BeginOffset": 249, "EndOffset": 275, "Score": 0.9823139905929565, "Text": "colloidal anhydrous silica", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 15, "BeginOffset": 277, "EndOffset": 295, "Score": 0.9882516264915466, "Text": "magnesium stearate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.9738230109214783, "RelationshipScore": 0.8870135545730591, "RelationshipType": "FORM", "Id": 18, "BeginOffset": 403, "EndOffset": 410, "Text": "tablets", "Category": "MEDICATION", "Traits": []}]}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 309, "EndOffset": 310}, {"Text": "the pack zalasta", "Type": "TREATMENT", "BeginOffset": 379, "EndOffset": 395}, {"Text": "2.5", "Type": "NUMBER", "BeginOffset": 396, "EndOffset": 399}, {"Text": "slightly biconvex", "Type": "PROBLEM", "BeginOffset": 423, "EndOffset": 440}, {"Text": "slightly yellow tablets", "Type": "PROBLEM", "BeginOffset": 442, "EndOffset": 465}, {"Text": "individual yellow spots", "Type": "PROBLEM", "BeginOffset": 480, "EndOffset": 503}, {"Id": 19, "BeginOffset": 505, "EndOffset": 512, "Score": 0.9842722415924072, "Text": "zalasta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.6720209717750549, "RelationshipScore": 0.9956856966018677, "RelationshipType": "STRENGTH", "Id": 20, "BeginOffset": 513, "EndOffset": 517, "Text": "5 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9732988476753235, "RelationshipScore": 0.9999574422836304, "RelationshipType": "FORM", "Id": 21, "BeginOffset": 518, "EndOffset": 525, "Text": "tablets", "Category": "MEDICATION", "Traits": []}]}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 513, "EndOffset": 514}, {"Id": 53, "BeginOffset": 531, "EndOffset": 536, "Score": 0.5113018155097961, "Text": "round", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "slightly biconvex", "Type": "PROBLEM", "BeginOffset": 538, "EndOffset": 555}, {"Text": "slightly yellow tablets", "Type": "PROBLEM", "BeginOffset": 557, "EndOffset": 580}, {"Text": "individual yellow spots", "Type": "PROBLEM", "BeginOffset": 595, "EndOffset": 618}, {"Text": "5.", "Type": "NUMBER", "BeginOffset": 638, "EndOffset": 640}, {"Id": 22, "BeginOffset": 641, "EndOffset": 648, "Score": 0.983269453048706, "Text": "zalasta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.549031674861908, "RelationshipScore": 0.9995768666267395, "RelationshipType": "DOSAGE", "Id": 23, "BeginOffset": 649, "EndOffset": 655, "Text": "7.5 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9757022857666016, "RelationshipScore": 0.9997228980064392, "RelationshipType": "FORM", "Id": 24, "BeginOffset": 656, "EndOffset": 663, "Text": "tablets", "Category": "MEDICATION", "Traits": []}]}, {"Text": "7.5", "Type": "NUMBER", "BeginOffset": 649, "EndOffset": 652}, {"Id": 55, "BeginOffset": 669, "EndOffset": 674, "Score": 0.47283199429512024, "Text": "round", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "slightly biconvex", "Type": "PROBLEM", "BeginOffset": 676, "EndOffset": 693}, {"Text": "slightly yellow tablets", "Type": "PROBLEM", "BeginOffset": 695, "EndOffset": 718}, {"Text": "individual yellow spots", "Type": "PROBLEM", "BeginOffset": 733, "EndOffset": 756}, {"Text": "an inscription", "Type": "TEST", "BeginOffset": 761, "EndOffset": 775}, {"Text": "7.5", "Type": "NUMBER", "BeginOffset": 776, "EndOffset": 779}, {"Id": 25, "BeginOffset": 781, "EndOffset": 788, "Score": 0.9827942848205566, "Text": "zalasta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.6244414448738098, "RelationshipScore": 0.9966849684715271, "RelationshipType": "STRENGTH", "Id": 26, "BeginOffset": 789, "EndOffset": 794, "Text": "10 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9756483435630798, "RelationshipScore": 0.9995754361152649, "RelationshipType": "FORM", "Id": 27, "BeginOffset": 795, "EndOffset": 802, "Text": "tablets", "Category": "MEDICATION", "Traits": []}]}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 789, "EndOffset": 791}, {"Id": 57, "BeginOffset": 808, "EndOffset": 813, "Score": 0.5234869718551636, "Text": "round", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "slightly biconvex", "Type": "PROBLEM", "BeginOffset": 815, "EndOffset": 832}, {"Text": "slightly yellow tablets", "Type": "PROBLEM", "BeginOffset": 834, "EndOffset": 857}, {"Text": "individual yellow spots", "Type": "PROBLEM", "BeginOffset": 872, "EndOffset": 895}, {"Text": "10.", "Type": "NUMBER", "BeginOffset": 915, "EndOffset": 918}, {"Id": 28, "BeginOffset": 919, "EndOffset": 926, "Score": 0.981810450553894, "Text": "zalasta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.5091066360473633, "RelationshipScore": 0.9975601434707642, "RelationshipType": "STRENGTH", "Id": 29, "BeginOffset": 927, "EndOffset": 932, "Text": "15 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.976373553276062, "RelationshipScore": 0.9999262094497681, "RelationshipType": "FORM", "Id": 30, "BeginOffset": 933, "EndOffset": 940, "Text": "tablets", "Category": "MEDICATION", "Traits": []}]}, {"Text": "15", "Type": "NUMBER", "BeginOffset": 927, "EndOffset": 929}, {"Id": 60, "BeginOffset": 946, "EndOffset": 951, "Score": 0.5938915610313416, "Text": "round", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SIGN", "Score": 0.4364830553531647}]}, {"Text": "slightly biconvex", "Type": "PROBLEM", "BeginOffset": 953, "EndOffset": 970}, {"Text": "slightly yellow tablets", "Type": "PROBLEM", "BeginOffset": 972, "EndOffset": 995}, {"Text": "individual yellow spots", "Type": "PROBLEM", "BeginOffset": 1010, "EndOffset": 1033}, {"Text": "15.", "Type": "NUMBER", "BeginOffset": 1053, "EndOffset": 1056}, {"Id": 31, "BeginOffset": 1057, "EndOffset": 1064, "Score": 0.9814144968986511, "Text": "zalasta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.5227044224739075, "RelationshipScore": 0.9735472798347473, "RelationshipType": "STRENGTH", "Id": 32, "BeginOffset": 1065, "EndOffset": 1070, "Text": "20 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9777642488479614, "RelationshipScore": 0.9989328980445862, "RelationshipType": "FORM", "Id": 33, "BeginOffset": 1071, "EndOffset": 1078, "Text": "tablets", "Category": "MEDICATION", "Traits": []}]}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 1065, "EndOffset": 1067}, {"Id": 63, "BeginOffset": 1084, "EndOffset": 1089, "Score": 0.6134695410728455, "Text": "round", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SIGN", "Score": 0.4880298972129822}]}, {"Text": "slightly biconvex", "Type": "PROBLEM", "BeginOffset": 1091, "EndOffset": 1108}, {"Text": "slightly yellow tablets", "Type": "PROBLEM", "BeginOffset": 1110, "EndOffset": 1133}, {"Text": "individual yellow spots", "Type": "PROBLEM", "BeginOffset": 1148, "EndOffset": 1171}, {"Text": "20.", "Type": "NUMBER", "BeginOffset": 1191, "EndOffset": 1194}, {"Id": 34, "BeginOffset": 1195, "EndOffset": 1202, "Score": 0.9831331372261047, "Text": "zalasta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.8201735615730286, "RelationshipScore": 0.9997310042381287, "RelationshipType": "STRENGTH", "Id": 35, "BeginOffset": 1203, "EndOffset": 1209, "Text": "2.5 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9881401062011719, "RelationshipScore": 0.9998941421508789, "RelationshipType": "FORM", "Id": 36, "BeginOffset": 1210, "EndOffset": 1217, "Text": "tablets", "Category": "MEDICATION", "Traits": []}]}, {"Text": "2.5", "Type": "NUMBER", "BeginOffset": 1203, "EndOffset": 1206}, {"Text": "14", "Type": "NUMBER", "BeginOffset": 1241, "EndOffset": 1243}, {"Text": "28", "Type": "NUMBER", "BeginOffset": 1245, "EndOffset": 1247}, {"Text": "35", "Type": "NUMBER", "BeginOffset": 1249, "EndOffset": 1251}, {"Text": "5.", "Type": "NUMBER", "BeginOffset": 1253, "EndOffset": 1255}, {"Text": "70", "Type": "NUMBER", "BeginOffset": 1260, "EndOffset": 1262}, {"Id": 37, "BeginOffset": 1283, "EndOffset": 1290, "Score": 0.9425351619720459, "Text": "zalasta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.7875759601593018, "RelationshipScore": 0.9936535358428955, "RelationshipType": "STRENGTH", "Id": 38, "BeginOffset": 1291, "EndOffset": 1295, "Text": "5 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9844743013381958, "RelationshipScore": 0.9989697933197021, "RelationshipType": "FORM", "Id": 39, "BeginOffset": 1296, "EndOffset": 1303, "Text": "tablets", "Category": "MEDICATION", "Traits": []}]}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 1291, "EndOffset": 1292}, {"Text": "14", "Type": "NUMBER", "BeginOffset": 1327, "EndOffset": 1329}, {"Text": "28", "Type": "NUMBER", "BeginOffset": 1331, "EndOffset": 1333}, {"Text": "35", "Type": "NUMBER", "BeginOffset": 1335, "EndOffset": 1337}, {"Text": "5.", "Type": "NUMBER", "BeginOffset": 1339, "EndOffset": 1341}, {"Text": "70", "Type": "NUMBER", "BeginOffset": 1346, "EndOffset": 1348}, {"Id": 40, "BeginOffset": 1370, "EndOffset": 1377, "Score": 0.9446060657501221, "Text": "zalasta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.6700839996337891, "RelationshipScore": 0.9998121857643127, "RelationshipType": "STRENGTH", "Id": 41, "BeginOffset": 1378, "EndOffset": 1384, "Text": "7.5 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9883140325546265, "RelationshipScore": 0.9995026588439941, "RelationshipType": "FORM", "Id": 42, "BeginOffset": 1385, "EndOffset": 1392, "Text": "tablets", "Category": "MEDICATION", "Traits": []}]}, {"Text": "7.5", "Type": "NUMBER", "BeginOffset": 1378, "EndOffset": 1381}, {"Text": "14", "Type": "NUMBER", "BeginOffset": 1416, "EndOffset": 1418}, {"Text": "28", "Type": "NUMBER", "BeginOffset": 1420, "EndOffset": 1422}, {"Text": "35", "Type": "NUMBER", "BeginOffset": 1424, "EndOffset": 1426}, {"Text": "5.", "Type": "NUMBER", "BeginOffset": 1428, "EndOffset": 1430}, {"Text": "70", "Type": "NUMBER", "BeginOffset": 1435, "EndOffset": 1437}, {"Id": 43, "BeginOffset": 1459, "EndOffset": 1466, "Score": 0.9480371475219727, "Text": "zalasta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.7973551750183105, "RelationshipScore": 0.9937153458595276, "RelationshipType": "STRENGTH", "Id": 44, "BeginOffset": 1467, "EndOffset": 1472, "Text": "10 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9884297847747803, "RelationshipScore": 0.9968486428260803, "RelationshipType": "FORM", "Id": 45, "BeginOffset": 1473, "EndOffset": 1480, "Text": "tablets", "Category": "MEDICATION", "Traits": []}]}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1467, "EndOffset": 1469}, {"Text": "7", "Type": "NUMBER", "BeginOffset": 1504, "EndOffset": 1505}, {"Text": "14", "Type": "NUMBER", "BeginOffset": 1507, "EndOffset": 1509}, {"Text": "28", "Type": "NUMBER", "BeginOffset": 1511, "EndOffset": 1513}, {"Text": "35", "Type": "NUMBER", "BeginOffset": 1515, "EndOffset": 1517}, {"Text": "5.", "Type": "NUMBER", "BeginOffset": 1519, "EndOffset": 1521}, {"Text": "70", "Type": "NUMBER", "BeginOffset": 1526, "EndOffset": 1528}, {"Id": 46, "BeginOffset": 1550, "EndOffset": 1557, "Score": 0.9458262920379639, "Text": "zalasta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.7258278727531433, "RelationshipScore": 0.9991840720176697, "RelationshipType": "STRENGTH", "Id": 47, "BeginOffset": 1558, "EndOffset": 1563, "Text": "15 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9886401891708374, "RelationshipScore": 0.997326135635376, "RelationshipType": "FORM", "Id": 48, "BeginOffset": 1564, "EndOffset": 1571, "Text": "tablets", "Category": "MEDICATION", "Traits": []}]}, {"Text": "15", "Type": "NUMBER", "BeginOffset": 1558, "EndOffset": 1560}, {"Text": "14", "Type": "NUMBER", "BeginOffset": 1595, "EndOffset": 1597}, {"Text": "28", "Type": "NUMBER", "BeginOffset": 1599, "EndOffset": 1601}, {"Text": "35", "Type": "NUMBER", "BeginOffset": 1603, "EndOffset": 1605}, {"Text": "56", "Type": "NUMBER", "BeginOffset": 1607, "EndOffset": 1609}, {"Text": "70", "Type": "NUMBER", "BeginOffset": 1614, "EndOffset": 1616}, {"Id": 49, "BeginOffset": 1638, "EndOffset": 1645, "Score": 0.9454427361488342, "Text": "zalasta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.6947078704833984, "RelationshipScore": 0.9917255640029907, "RelationshipType": "STRENGTH", "Id": 50, "BeginOffset": 1646, "EndOffset": 1651, "Text": "20 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9882106781005859, "RelationshipScore": 0.9977095127105713, "RelationshipType": "FORM", "Id": 51, "BeginOffset": 1652, "EndOffset": 1659, "Text": "tablets", "Category": "MEDICATION", "Traits": []}]}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 1646, "EndOffset": 1648}, {"Text": "14", "Type": "NUMBER", "BeginOffset": 1683, "EndOffset": 1685}, {"Text": "28", "Type": "NUMBER", "BeginOffset": 1687, "EndOffset": 1689}, {"Text": "35", "Type": "NUMBER", "BeginOffset": 1691, "EndOffset": 1693}, {"Text": "56", "Type": "NUMBER", "BeginOffset": 1695, "EndOffset": 1697}, {"Text": "70", "Type": "NUMBER", "BeginOffset": 1702, "EndOffset": 1704}]}}