{"ID": "0375DDBA49FBD7F48FC61C26A23052BF", "URL": "https://www.ema.europa.eu/documents/product-information/vpriv-epar-product-information_en.pdf", "Product_Name": "Vpriv", "Full_Content": "1 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX I \n\n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n\n\n\n \n\n2 \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nVPRIV 400 Units powder for solution for infusion \n\n \n\n \n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n\n \n\nEach vial contains 400 Units* of velaglucerase alfa**. \n\nAfter reconstitution, one ml of the solution contains 100 Units of velaglucerase alfa. \n\n \n\n*An enzyme unit is defined as the amount of enzyme that is required to convert one micromole of \n\np-nitrophenyl β-D-glucopyranoside to p-nitrophenol per minute at 37 ºC. \n\n**produced in an HT-1080 human fibroblast cell line by recombinant DNA technology. \n\n \n\nExcipient with known effect \n\n \n\nEach vial contains 12.15 mg sodium. \n\n \n\nFor the full list of excipients, see section 6.1. \n\n \n\n \n\n3. PHARMACEUTICAL FORM \n\n \n\nPowder for solution for infusion. \n\n \n\nWhite to off-white powder. \n\n \n\n \n\n4. CLINICAL PARTICULARS \n\n \n\n4.1 Therapeutic indications \n\n \n\nVPRIV is indicated for long-term enzyme replacement therapy (ERT) in patients with type 1 Gaucher \n\ndisease.  \n\n \n\n4.2 Posology and method of administration \n\n \n\nVPRIV treatment should be supervised by a physician experienced in the management of patients with \n\nGaucher disease.  \n\n \n\nPosology \n\n \n\nThe recommended dose is 60 Units/kg administered every other week.  \n\n \n\nDose adjustments can be made on an individual basis based on achievement and maintenance of \n\ntherapeutic goals. Clinical studies have evaluated doses ranging from 15 to 60 Units/kg every other \n\nweek. Doses higher than 60 Units/kg have not been studied. \n\n \n\nPatients currently treated with imiglucerase enzyme replacement therapy for type 1 Gaucher disease \n\nmay be switched to VPRIV, using the same dose and frequency. \n\n \n\nSpecial populations \n\n \nElderly (≥65 years old) \n\nElderly patients may be treated within the same dose range (15 to 60 units/kg) as other adult patients \n\n(see section 5.1). \n\n\n\n \n\n3 \n\n \n\nRenal impairment \n\nNo dosing adjustment is recommended in patients with renal impairment based on current knowledge \n\nof the pharmacokinetics and pharmacodynamics of velaglucerase alfa (see section 5.2). \n\n \n\nHepatic impairment \n\nNo dosing adjustment is recommended in patients with hepatic impairment based on current \n\nknowledge of the pharmacokinetics and pharmacodynamics of velaglucerase alfa (see section 5.2). \n\n \n\nPaediatric population \n\nTwenty of the 94 patients (21%) who received velaglucerase alfa during clinical studies were in the \n\npaediatric and adolescent age range (4 to 17 years). The safety and efficacy profiles were similar \n\nbetween paediatric and adult patients (see section 5.1 for further information).  \n\n \n\nThe safety and efficacy of velaglucerase alfa in children below the age of 4 years have not yet been \n\nestablished. No data are available. \n\n \n\nMethod of administration \n\n \n\nFor intravenous infusion use only.  \n\nTo be administered as a 60-minute intravenous infusion. \n\nMust be administered through a 0.22 µm filter. \n\n \n\nHome administration under the supervision of a healthcare professional may be considered only for \n\nthose patients who have received at least three infusions and were tolerating their infusions well. \n\nAppropriate medical support, including adequately trained personnel in emergency measures, should \n\nbe readily available when velaglucerase alfa is administered. If anaphylactic or other acute reactions \n\noccur, immediately discontinue the infusion and initiate appropriate medical treatment (see \n\nsection 4.4). \n\n \n\nFor instructions on reconstitution and dilution of the medicinal product before administration, see \n\nsection 6.6. \n\n \n\n4.3 Contraindications \n\n \n\nSevere allergic reaction to the active substance or to any of the excipients listed in section 6.1. \n\n \n\n4.4 Special warnings and precautions for use \n\n \n\nTraceability \n\n \n\nIn order to improve the traceability of biological medicinal products, the name and batch number of \n\nthe administered medicinal product should be clearly recorded.  \n\n \n\nHypersensitivity \n\n \n\nHypersensitivity reactions, including symptoms consistent with anaphylaxis, have been reported in \n\npatients in clinical studies and in post-marketing experience. The majority of hypersensitivity \n\nreactions usually occur up to 12 hours post infusion. The most frequently reported symptoms of \n\nhypersensitivity include nausea, rash dyspnoea, back pain, chest discomfort (including chest \n\ntightness), urticaria, arthralgia, and headache. \n\n \n\nInfusion-related reactions \n\n \n\nAn infusion-related reaction is defined as any adverse drug reaction occurring within 24 hours after \n\nthe initiation of velaglucerase alfa infusion. Infusion-related reactions (IRR) were the most commonly \n\nobserved adverse reactions in patients treated in clinical studies. An IRR often appears as a \n\n\n\n \n\n4 \n\nhypersensitivity reaction. The most frequently reported symptoms of hypersensitivity include nausea, \n\nrash, dyspnoea, back pain, chest discomfort (including chest tightness), urticaria, arthralgia, and \n\nheadache. Symptoms consistent with anaphylaxis have been reported in patients in clinical studies and \n\nin post-marketing experience. Apart from symptoms associated with hypersensitivity reactions IRRs \n\nmight show as fatigue, dizziness, pyrexia, blood pressure increase, pruritus, or vision blurred. In \n\ntreatment-naïve patients, the majority of infusion-related reactions occurred during the first 6 months \n\nof treatment. \n\n \n\nPrevention and management of infusion related reactions including hypersensitivity reactions  \n \n\nThe management of infusion-related reactions should be based on the severity of the reaction, and \n\ninclude slowing the infusion rate, treatment with medicinal products such as antihistamines, \n\nantipyretics and/or corticosteroids, and/or stopping and resuming treatment with increased infusion \n\ntime. \n\n \n\nDue to the risk for hypersensitivity reactions including anaphylaxis, appropriate medical support, \n\nincluding adequately trained personnel in emergency measures, should be readily available when \n\nvelaglucerase alfa is administered. If anaphylactic or other acute reactions occur, in the clinic or home \n\nsetting, immediately discontinue the infusion and initiate appropriate medical treatment. For patients \n\ndeveloping anaphylaxis in a home setting it should be considered to continue treatment in a clinical \n\nsetting. \n\n \n\nTreatment should be approached with caution in patients who have exhibited symptoms of \n\nhypersensitivity to velaglucerase alfa or other enzyme replacement therapy. \n\n \n\nPre-treatment with antihistamines and/or corticosteroids may prevent subsequent reactions in those \n\ncases where symptomatic treatment was required.  \n\n \n\nImmunogenicity \n\n \n\nAntibodies may play a role in treatment-related reactions found with the use of velaglucerase alfa. To \n\nfurther evaluate the relationship, in cases of severe infusion-related reactions and in cases of lack or \n\nloss of effect, patients should be tested for the presence of antibodies and the results reported to the \n\ncompany. \n\n \n\nIn the clinical studies one of 94 (1%) patients developed IgG-class antibodies to velaglucerase alfa. In \n\nthis one event, the antibodies were determined to be neutralising in an in vitro assay. No \n\ninfusion-related reactions were reported for this patient. No patients developed IgE antibodies to \n\nvelaglucerase alfa. \n\n \n\nSodium \n \n\nThis medicinal product contains 12.15 mg sodium per vial. This is equivalent to 0.6% of the WHO \n\nrecommended maximum daily intake of 2 g sodium for an adult. \n\n \n\n4.5 Interaction with other medicinal products and other forms of interaction \n\n \n\nNo interaction studies have been performed. \n\n \n\n4.6 Fertility, pregnancy and lactation \n\n \n\nWomen of childbearing potential \n\n \n\nPatients who have Gaucher disease and become pregnant may experience a period of increased disease \n\nactivity during pregnancy and the puerperium. A risk-benefit assessment is required for women with \n\nGaucher disease who are considering pregnancy. \n\n \n\n\n\n \n\n5 \n\nPregnancy \n\n \n\nThere are no or limited amount of data from the use of velaglucerase alfa in pregnant women. Animal \n\nstudies do not indicate direct or indirect harmful effects with respect to pregnancy, embryonal/foetal \n\ndevelopment, parturition or postnatal development. Close monitoring of the pregnancy and clinical \n\nmanifestations of Gaucher disease is necessary for the individualisation of therapy. Caution should be \n\nexercised when prescribing to pregnant women. \n\n \n\nBreast-feeding \n\n \n\nThere is insufficient information on the excretion of velaglucerase alfa or its metabolites in human \n\nmilk. Velalglucerase is a synthetic form of beta-glucocerebrosidase, which is a normal component of \n\nhuman milk. Studies with other forms of the enzyme have found very low levels of the enzyme in \n\nbreastmilk. A decision must be made whether to discontinue breast-feeding or to discontinue/abstain \n\nfrom VPRIV taking into account the benefit of breast-feeding for the child and the benefit of therapy \n\nfor the woman. \n\n \n\nFertility \n\n \n\nAnimal studies show no evidence of impaired fertility (see section 5.3). \n\n \n\n4.7 Effects on ability to drive and use machines \n\n \n\nVPRIV has no or negligible influence on the ability to drive or use machines. \n\n \n\n4.8 Undesirable effects \n\n \n\nSummary of the safety profile \n\n  \n\nThe most serious adverse reactions in patients in clinical studies were hypersensitivity reactions \n\n(2.1%). \n\n \n\nThe most common adverse reactions were infusion-related reactions (39.4%). The most commonly \n\nobserved symptoms of infusion-related reactions were: headache, dizziness, hypotension, \n\nhypertension, nausea, fatigue/asthenia, and pyrexia/body temperature increased (see section 4.4 for \n\nfurther information). The only adverse reaction leading to discontinuation of treatment was an \n\ninfusion-related reaction. \n\n \n\nTabulated list of adverse reactions \n\n \n\nAdverse reactions reported in patients with type 1 Gaucher disease are listed in Table 1. Information is \n\npresented by system organ class and frequency according to MedDRA convention. Frequency is \n\ndefined as very common (1/10), common (1/100 to <1/10), and uncommon (≥1/1,000 to <1/100). \n\nWithin each frequency grouping, adverse reactions are presented in order of decreasing seriousness.  \n\n \n\nTable 1: Adverse reactions reported with VPRIV in patients with type 1 Gaucher disease  \n\n \n\nSystem organ class \n\n \n\nAdverse reaction \n\n Very common Common Uncommon \n\nImmune system \n\ndisorders \n\n hypersensitivity reactions \n\n(includes dermatitis allergic \n\nand \n\nanaphylactic*/anaphylactoid \n\nreactions) \n\n \n\n\n\n \n\n6 \n\nNervous system \n\ndisorders \n\nheadache, dizziness   \n\nEye disorders   vision blurred* \n\nCardiac disorders  tachycardia  \n\nRespiratory, \n\nthoracic and \n\nmediastinal \n\ndisorders \n\n dyspnoea*  \n\nVascular disorders  hypertension, hypotension, \n\nflushing \n\n \n\nGastrointestinal \n\ndisorders \n\nabdominal \n\npain/abdominal pain \n\nupper, \n\nnausea vomiting* \n\nSkin and \n\nsubcutaneous tissue \n\ndisorders \n\n rash, urticaria, pruritus*  \n\nMusculoskeletal \n\nand connective \n\ntissue disorders \n\nbone pain, arthralgia, \n\nback pain \n\n  \n\nGeneral disorders \n\nand administration \n\nsite conditions \n\ninfusion-related \n\nreaction, \n\nasthenia/fatigue, \n\npyrexia/body \n\ntemperature \n\nincreased \n\nchest discomfort*  \n\nInvestigations  activated partial \n\nthromboplastin time \n\nprolonged, neutralizing \n\nantibody positive \n\n \n\n*Adverse reactions derived from post-marketing reports \n\n \n\nDescription of selected adverse reactions \n\n \n\nVomiting \n\n \n\nIn some cases vomiting can be serious and severe. Vomiting most often occurs during the infusion and \n\nup to 24 hours after the infusion. \n\n   \n\nOther special populations \n\n \n\nElderly population (≥65 years) \n\n \n\nThe safety profile of VPRIV in clinical studies involving patients aged 65 years and above was similar \n\nto that observed in other adult patients. \n\n \n\nPaediatric population \n\n \n\nThe safety profile of VPRIV in clinical studies involving children and adolescents aged 4 to 17 years \n\nwas similar to that observed in adult patients.  \n\n \n\nReporting of suspected adverse reactions \n\n \n\nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \n\nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \n\nprofessionals are asked to report any suspected adverse reactions via the national reporting system \n\nlisted in Appendix V. \n\n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n \n\n7 \n\n4.9 Overdose \n\n \n\nThere is limited information available regarding overdose with velaglucerase alfa. In the majority of \n\nthe cases reporting overdose, no additional adverse events were observed. However, in the event of \n\naccidental or intentional overdose, patients should be carefully observed and treatment should be \n\nsymptomatic and supportive. There is no antidote available. The maximum dose of velaglucerase alfa \nin clinical studies was 60 Units/kg (see section 4.4). \n\n \n5. PHARMACOLOGICAL PROPERTIES \n\n \n\n5.1 Pharmacodynamic properties \n\n \n\nPharmacotherapeutic group: Other alimentary tract and metabolism products, enzymes, ATC code: \n\nA16AB10. \n\n \n\nGaucher disease is an autosomal recessive disorder caused by mutations in the GBA gene which \n\nresults in a deficiency of the lysosomal enzyme beta-glucocerebrosidase. This enzymatic deficiency \n\ncauses an accumulation of glucocerebroside primarily in macrophages, giving rise to foam cells or \n\n\"Gaucher cells\". In this lysosomal storage disorder (LSD), clinical features are reflective of the \n\ndistribution of Gaucher cells in the liver, spleen, bone marrow, skeleton, and lungs. The accumulation \n\nof glucocerebroside in the liver and spleen leads to organomegaly. Bone involvement results in \n\nskeletal abnormalities and deformities as well as bone pain crises. Deposits in the bone marrow and \n\nsplenic sequestration lead to clinically significant anaemia and thrombocytopenia. \n\n \n\nThe active substance of VPRIV is velaglucerase alfa, which is produced by gene activation technology \n\nin a human cell line. Velaglucerase alfa is a glycoprotein. The monomer is approximately 63 kDa, has \n\n497 amino acids, and the same amino acid sequence as the naturally occurring human enzyme, \n\nglucocerebrosidase. There are 5 potential N-linked glycosylation sites, four of which are occupied. \n\nVelaglucerase alfa is manufactured to contain predominantly high-mannose-type glycans to facilitate \n\ninternalisation of the enzyme by the phagocytic target cells via the mannose receptor. \n\n \n\nVelaglucerase alfa supplements or replaces beta-glucocerebrosidase, the enzyme that catalyses the \n\nhydrolysis of glucocerebroside to glucose and ceramide in the lysosome, reducing the amount of \n\naccumulated glucocerebroside and correcting the pathophysiology of Gaucher disease. Velaglucerase \n\nalfa increases haemoglobin concentration and platelet counts and reduces liver and spleen volumes in \n\npatients with type 1 Gaucher disease. \n\n \n\nIn studies 025EXT and 034, patients were offered home therapy. In study 025EXT, 7 of 10 patients \n\nreceived home therapy at least once during 60 months of treatment. In study 034, 25 of 40 patients \n\nreceived home therapy at least once during the 12-month study. \n\n \n\nClinical efficacy and safety \n\n \n\nStudies in treatment naïve patients \n\n \n\nStudy 025 was a 9 month, open-label study in 12 adult (≥18 years) patients who were naïve to ERT \n\n(defined as having not been treated with ERT for at least 12 months prior to study entry). \n\nVelaglucerase alfa was initially administered in a dose-escalating fashion in the first 3 patients (15, 30, \n\n60 Units/kg) and the 9 remaining patients began treatment with 60 Units/kg. \n\n \n\nClinically meaningful improvements from baseline were observed in haemoglobin concentration and \n\nplatelet counts as early as 3 months and in liver and spleen volumes at both 6 months and 9 months \n\nfollowing the initiation of treatment with velaglucerase alfa. \n\n \n\nTen patients who completed Study 025 enrolled in an open-label extension study (025EXT), 8 of \n\nwhom completed the study. After a minimum of 12 months of continuous treatment with \n\nvelaglucerase alfa, all patients qualified to have the dose of velaglucerase alfa reduced in a step-wise \n\n\n\n \n\n8 \n\nfashion from 60 to 30 Units/kg after achieving at least 2 of the 4 “Year 1” therapeutic goals of ERT for \n\ntype 1 Gaucher disease. Patients received doses ranging from 30 to 60 Units/kg (median dose \n\n35 Units/kg) every other week for up to 84 months (7 years). Sustained clinical activity continued to \n\nbe demonstrated during treatment as observed by improvements in haemoglobin concentrations and \n\nplatelet counts and reduced liver and spleen volumes. \n\n \n\nBy month 57, 8 out of the 8 patients had achieved a reduction of at least 2 points in the lumbar spine \n\nBone Marrow Burden (BMB) score as assessed by MRI scan. Improvement from baseline in mean \n\nlumbar spine and femoral neck bone mineral density (BMD) Z-scores were observed at month 24 (0.4; \n\n95% CI 0.1, 0.7) and month 33 (0.4; 95% CI 0.2, 0.6), respectively. After seven years of treatment, the \n\nmean increase from baseline in Z-scores were 0.7 (95% CI 0.4, 1.0) for the lumbar spine and 0.5 (95% \n\nCI 0.2, 0.7) for the femoral neck. No patients were classified at a more severe WHO classification of \n\nbone density compared to baseline.   \n\n \n\nStudy 032 was a 12-month, randomised, double-blind, parallel-group efficacy study in 25 patients \n\naged 2 years and older who were naïve to ERT (defined as having not been treated with ERT for at \n\nleast 30 months prior to study entry). Patients were required to have Gaucher disease-related anaemia \n\nand either thrombocytopenia or organomegaly. Patients were randomised to receive velaglucerase alfa \n\nat a dose of either 45 Units/kg (N=13) or 60 Units/kg (N=12) every other week.  \n\n \n\nVelaglucerase alfa 60 Units/kg given intravenously every other week demonstrated clinically \n\nmeaningful increases from baseline in mean haemoglobin concentration (+2.4 g/dl) and platelet count \n\n(+50.9 x 109/l), liver volume was reduced from 1.46 to 1.22 times normal (mean reduction of 17%) \n\nand spleen volume was reduced from 14.0 to 5.75 times normal (mean reduction of 50%). Meaningful \n\nincreases from baseline were observed in the 45 Units/kg dose group in haemoglobin concentration \n\n(+2.4 g/dl) and platelet count (+40.9 x 109/l), liver volume was reduced from 1.40 to 1.24 times \n\nnormal (mean reduction of 6%) and spleen volume was reduced from 14.5 to 9.50 times normal (mean \n\nreduction of 40%). \n\n \n\nStudy 039 was a 9-month, randomised, double-blind, non-inferiority, active-comparator (imiglucerase) \n\ncontrolled, parallel-group efficacy study in 34 patients aged 2 years and older who were naïve to ERT \n\n(defined as having not been treated with ERT for at least 12 months prior to study entry). Patients \n\nwere required to have Gaucher disease-related anaemia and either thrombocytopenia or organomegaly. \n\nPatients received either 60 Units/kg of velaglucerase alfa (N=17) or 60 Units/kg of imiglucerase \n\n(N=17) every other week. \n\n \n\nThe mean absolute increase from baseline in haemoglobin concentrations was 1.624 g/dl (±0.223 SE) \n\nfollowing 9 months of treatment with velaglucerase alfa. This increase in haemoglobin concentration \n\nwas demonstrated to be clinically and statistically non-inferior to imiglucerase (mean treatment \n\ndifference of change from baseline to 9 months [velaglucerase alfa – imiglucerase]: 0.135 g/dl). There \n\nwere no statistically significant differences between velaglucerase alfa and imiglucerase in changes in \n\nplatelet counts and liver and spleen volumes after 9 months of velaglucerase alfa treatment, and in the \n\ntime to first haemoglobin response (defined as 1 g/dl increase from baseline). \n\n \n\nStudy in patients switching from imiglucerase treatment to VPRIV \n\n \n\nStudy 034 was a 12-month, open-label safety study in 40 patients aged 2 years and older who had been \n\nreceiving treatment with imiglucerase at doses ranging from 15 to 60 Units/kg for a minimum of \n\n30 consecutive months. Patients were required to have a stable dose of imiglucerase for at least \n\n6 months prior to study enrolment. Treatment with velaglucerase alfa was administered as the same \n\nnumber of units and regimen as their imiglucerase dose. Haemoglobin concentration and platelet \n\ncounts were evaluated as changes from baseline, which was defined as the end of the patient’s \n\ntreatment with imiglucerase. \n\n \n\nIn patients who switched from imiglucerase to velaglucerase alfa, haemoglobin concentrations and \n\nplatelet counts were sustained at therapeutic levels through 12 months of treatment.  \n\n\n\n \n\n9 \n\nStudy 058 was an open-label clinical safety study in 211 patients including 205 patients previously \n\ntreated with imiglucerase 6 treatment-naïve patients and 57 patients aged 65 years or older (56/57 had \n\nswitched from imiglucerase to velaglucerase alfa). Patients transferring from imiglucerase were \n\nadministered velaglucerase alfa infusions every other week at the same number of units as \n\nimiglucerase within the range of 15 to 60 Units/kg. Patients transferring from a dose of <15 Units/kg \n\nimiglucerase were administered 15 Units/kg of velaglucerase alfa.  \n\n \n\nPatients previously treated with imiglucerase received a median of 8 velaglucerase alfa infusions with \n\nmedian duration of treatment of 15.1 weeks. The safety profile in these patients was similar to that \n\nobserved in other clinical studies. Only 1 out of 163 patients assessed developed anti-velaglucerase \n\nalfa antibodies during the study. \n\n \n\nThe mean haemoglobin concentration and platelet count of patients previously treated with \n\nimiglucerase were maintained throughout the study and remained within the reference intervals. \n\n \n\nExtension study 044 \n\n \n\nA total of 95 patients (73 adult and 22 paediatric) who participated in studies 032, 034, and 039 \n\nenrolled in the open label extension study and were treated with velaglucerase alfa. 57 patients were \n\ntreatment naïve. All patients received at least 2 years of ERT and were followed for a mean of 4.5 \n\nyears (min. 2.3 years, max 5.8 years). \n\n \n\nIn this study, haemoglobin concentration, platelet count, liver volume and spleen volume were \n\nassessed in treatment-naïve patients after 24 months of treatment. The results are presented in Table 2. \n\n \n\nTable 2: Results at 24 months - change from baseline – study 044 ITT population \n\nClinical parameters Overall velaglucerase \n\nalfa group (N=39) \n\n \n\n \n\n- \n\nMean change from \n\nbaseline (95% CI) \n\nPatients treated \n\nwith \n\nimiglucerase \n\nfor 9 months \n\nand then \n\nvelaglucerase \n\nalfa for 15 \n\nmonths (N=16) \n\n- \n\nMean change \n\nfrom baseline \n\n(95% CI) \n\nPatients who switched \n\nfrom long-term \n\nimiglucerase \n\ntreatment to \n\nvelaglucerase alfa \n\n(N=38) \n\n- \n\nMean change from \n\nbaseline (95% CI) \n\nHaemoglobin \n\nconcentration (g/dL) \n\n2.75 \n\n(2.28, 3.22)  \n\n2.00 \n\n(1.25, 2.75) \n\n-0.05 \n\n(-0.34, 0.25) \n\nPlatelet count (x109/L) 87.85 \n\n(72.69, 103.00) \n\n160.94 \n\n(117.22, 204.66) \n\n9.03 \n\n(-2.60, 20.66) \n\nNormalised liver volume* \n\n(%BW) \n\n-1.21 \n\n(-1.50, -0.91) \n\n-1.69 \n\n(-2.16, -1.21) \n\n-0.03 \n\n(-0.10, 0.05) \n\nNormalised spleen \n\nvolume* \n\n(%BW)§ \n\n-2.66 \n\n(-3.50, -1.82) \n\n-3.63 \n\n(-7.25, - 0.02) \n\n-0.11 \n\n(-0.19, -0.03) \n\n§ Excludes patients with splenectomy. N=30, 6 and 34 for the 3 above groups. \n\n*Liver and spleen volume are normalised as a percentage of body weight. Normal spleen is \n\ndefined as 0.2% of body weight; normal liver as 2.5% of body weight \n\nNote: Imputation was applied to intermittent missing data. \n\n \n\nIn this study, BMD was assessed using dual x-ray absorptiometry of the lumbar spine and femoral \n\nneck. Among 31 treatment-naïve adult patients treated with velaglucerase alfa, the mean lumbar spine \n\nBMD Z-score at baseline was -1.820 (95% CI: -2.21, -1.43) and increased by 0.62 (95% CI: 0.39, \n\n0.84) from baseline following 24 months of treatment with velaglucerase alfa. Similar results were \n\nseen in treatment-naïve patients who received 9 months of imiglucerase followed by velaglucerase alfa \n\n\n\n \n\n10 \n\nfor 15 months. In patients who switched from long-term imiglucerase to velaglucerase alfa, lumbar \n\nspine BMD was maintained at 24 months. In contrast, no significant change in femoral neck BMD was \n\nobserved. \n\n \n\nIn the paediatric population (ages 4 to 17 years studied), increases in the mean height Z-score were \n\nseen through 60 months of treatment in the overall treatment-naïve population, suggesting a beneficial \n\ntreatment effect with velaglucerase alfa on linear growth. Similar treatment effects were seen through \n\n48 months in the paediatric population who received 9 months of imiglucerase followed by \n\nvelaglucerase alfa. Paediatric subjects who switched from long-term imiglucerase to velaglucerase alfa \n\nin study 034 had greater mean height Z-scores at baseline and their mean height Z-scores remained \n\nstable over time. \n\n \n\nThese treatment effects on haemoglobin, platelet count, organ volumes, bone mineral density and \n\nheight were maintained through the end of the study. \n\n \n\nPaediatric population \n\n \n\nUse in the age group 4 to 17 is supported by evidence from controlled studies in adults and paediatric \n\n[20 of 94 (21%)] patients. The safety and efficacy profiles were similar between paediatric and adult \n\npatients. The studies allowed the inclusion of patients 2 years and older and the safety and efficacy \n\nprofiles are expected to be similar down to the age of 2 years. However, no data are available for \n\nchildren under the age of 4 years. The effect on height was assessed in the study 044 (see section 5.1, \n\nextension study 044). \n\n \n\nPhase I/II study HGT-GCB-068 was conducted to explore the efficacy and safety of velaglucerase alfa \n\nERT in treatment naïve children and adolescents with type 3 Gaucher disease. This was a multicentre, \n\nopen-label study in which 60 U/kg of velaglucerase alfa was administered by intravenous infusion \n\nevery other week (EOW) over 12 months in 6 patients (2 to 17 years of age at enrolment) with a \n\nconfirmed diagnosis of type 3 Gaucher disease. \n\n \n\nIn this small, exploratory study, the non-neurological efficacy findings and the safety profile of \n\nintravenous velaglucerase alfa in type 3 Gaucher patients were consistent with those observed in \n\npatients with type 1 Gaucher disease. There was no indication of significant improvements of the \n\nneurological manifestations of type 3 Gaucher disease except for one patient in this study. \n\n \n\nThe European Medicines Agency has waived the obligation to submit the results of studies with \n\nVPRIV in all subsets of the paediatric population in type 2 Gaucher disease (see section 4.2 for \n\ninformation on paediatric use).  \n\n \n\n5.2 Pharmacokinetic properties \n\n \n\nThere were no apparent pharmacokinetic differences between male and female patients with type 1 \n\nGaucher disease. None of the subjects in the pharmacokinetic studies were positive for \n\nanti-velaglucerase alfa antibodies on the days of pharmacokinetic evaluation. Therefore, it was not \n\npossible to evaluate the effect of antibody response on the pharmacokinetic profile of velaglucerase \n\nalfa. \n\n \n\nAbsorption \n\n \n\nVelaglucerase alfa serum concentrations rose rapidly for the first 20 minutes of the 60-minute infusion \n\nbefore levelling off, and Cmax was typically attained between 40 and 60 minutes after the start of the \n\ninfusion. After the end of the infusion, velaglucerase alfa serum concentrations fell rapidly in a \n\nmonophasic or biphasic fashion with a mean t1/2 ranging from 5 to 12 minutes at doses of 15, 30, 45, \n\nand 60 Units/kg. \n\n \n\nDistribution \n\n \n\n\n\n \n\n11 \n\nVelaglucerase alfa exhibited an approximately linear (i.e. first-order) pharmacokinetic profile, and \n\nCmax and AUC increased approximately proportional to the dose over the dose range 15 to 60 Units/kg. \n\nThe steady state volume of distribution was approximately 10% of the body weight. The high \n\nclearance of velaglucerase alfa from serum (mean 6.7 to 7.6 ml/min/kg) is consistent with the rapid \n\nuptake of velaglucerase alfa into macrophages via mannose receptors. \n\n \n\nElimination \n\n \n\nThe range of velaglucerase alfa clearance in paediatric patients (N=7, age range 4 to 17 years) was \n\ncontained within the range of clearance values in adult patients (N=15, age range 19 to 62 years). \n\n \n\n5.3 Preclinical safety data \n\n \n\nNon-clinical data reveal no special hazard for humans based on conventional studies of safety \n\npharmacology, repeated dose toxicity, and toxicity to reproduction and development (see section 4.6). \n\n \n\n \n\n6. PHARMACEUTICAL PARTICULARS \n\n \n\n6.1 List of excipients \n\n \n\nSucrose  \n\nSodium citrate dihydrate (E331) \n\nCitric acid monohydrate (E330) \n\nPolysorbate 20 \n\n \n\n6.2 Incompatibilities \n\n \n\nIn the absence of compatibility studies, this medicinal product must not be mixed with other medicinal \n\nproducts. \n\n \n\n6.3 Shelf life \n\n \n\n3 years. \n\n \n\nReconstituted and diluted solution for infusion: \n\n \n\nChemical and physical in-use stability has been demonstrated for 24 hours at 2 C to 8 C under \n\nprotection from light. \n\n \n\nFrom a microbiological point of view, the medicinal product should be used immediately. If not used \n\nimmediately, in-use storage times and conditions prior to use are the responsibility of the user and \n\nmust not exceed 24 hours at 2 C to 8 C. \n\n \n\n6.4 Special precautions for storage \n\n \n\nStore in a refrigerator (2 C - 8 C). \n\nDo not freeze.  \n\nKeep the vial in the outer carton in order to protect from light. \n\n \n\nFor storage conditions after reconstitution and dilution of the medicinal product, see section 6.3. \n\n \n\n6.5 Nature and contents of container \n\n \n\n20 ml vial (type I glass) with a stopper (fluoro-resin coated butyl rubber), one-piece seal, and flip-off \n\ncap. \n\n \n\n\n\n \n\n12 \n\nPack sizes of 1, 5 and 25 vials. Each vial contains 400 Units powder for solution for infusion.  \n\n \n\nNot all pack sizes may be marketed. \n\n \n\n6.6 Special precautions for disposal and other handling \n\n \n\nVPRIV requires reconstitution and dilution, and is intended for intravenous infusion only. It is for \n\nsingle use only and is administered through a 0.22 µm filter.  \n\n \n\nAseptic technique must be used. \n\n \n\nVPRIV has to be prepared as follows: \n\n1. The number of vials to be reconstituted is determined based on the individual patient’s weight \n\nand the prescribed dose.  \n\n2. The required vials are removed from the refrigerator. Each 400 Units vial is reconstituted with \n\n4.3 ml of sterile water for injections.  \n\n3. Upon reconstitution, vials should be mixed gently. Vials should not be shaken. Each vial will \n\ncontain an extractable volume of 4.0 ml (100 Units/ml). \n\n4. Prior to further dilution, the solution in the vials should be visually inspected; the solution \n\nshould be clear to slightly opalescent and colourless; the solution should not be used if it is \n\ndiscoloured or if foreign particulate matter is present. \n\n5. The calculated volume of medicinal product is withdrawn from the appropriate number of vials \n\nand the total volume required is diluted in 100 ml of sodium chloride 9 mg/ml (0.9%) solution \n\nfor infusion. The diluted solution should be mixed gently. It should not be shaken. The infusion \n\nshould be initiated within 24 hours from the time of reconstitution. \n\n \n\nAny unused medicinal product or waste material should be disposed of in accordance with local \n\nrequirements. \n\n \n\n \n\n7. MARKETING AUTHORISATION HOLDER \n\n \n\nShire Pharmaceuticals Ireland Limited \n\nBlock 2 & 3 Miesian Plaza \n\n50 – 58 Baggot Street Lower \n\nDublin 2 \n\nIreland \n\n \n\n \n\n8. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/10/646/002 \n\nEU/1/10/646/005 \n\nEU/1/10/646/006 \n\n \n\n \n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n\n \n\nDate of first authorisation: 26 August 2010 \n\nDate of latest renewal:  \n\n \n\n \n\n10. DATE OF REVISION OF THE TEXT \n\n \n\nDetailed information on this medicinal product is available on the website of the European Medicines \n\nAgency http://www.ema.europa.eu \n\n  \n\nhttp://www.ema.europa.eu/\n\n\n \n\n13 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX II \n\n \n\nA. MANUFACTURERS OF THE BIOLOGICAL ACTIVE \n\nSUBSTANCE AND MANUFACTURER RESPONSIBLE FOR \n\nBATCH RELEASE \n\n \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \n\nAND USE \n\n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \n\nMARKETING AUTHORISATION \n\n \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO \n\nTHE SAFE AND EFFECTIVE USE OF THE MEDICINAL \n\nPRODUCT \n\n \n\n\n\n \n\n14 \n\nA. MANUFACTURERS OF THE BIOLOGICAL ACTIVE SUBSTANCE AND \n\nMANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n\n \n\nName and address of the manufacturers of the biological active substance \n\n \n\nCell Bank storage and Drug Substance Manufacture  \n\nShire Human Genetic Therapies, Inc \n\n205 Alewife Brook Parkway, Cambridge, Massachusetts 02138 \n\nUSA \n\n \n\nDrug Substance Manufacture \n\nShire Human Genetic Therapies, Inc \n\n400 Shire Way, Lexington, Massachusetts 02421 \n\nUSA \n\n \n\nName and address of the manufacturer responsible for batch release \n\n \n\nShire Pharmaceuticals Ireland Limited \n\nBlock 2 & 3 Miesian Plaza \n\n50 – 58 Baggot Street Lower \n\nDublin 2 \n\nIreland \n\n \n\n \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n\n \n\nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product \n\nCharacteristics, section 4.2). \n\n \n\n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n\n \n\n• Periodic safety update reports (PSURs)  \n \n\nThe requirements for submission of PSURs for this medicinal product are set out in the list of Union \n\nreference dates (EURD list) provided for under Article 107c(7) of Directive 2001/83/EC and any \n\nsubsequent updates published on the European medicines web-portal.  \n\n \n\n \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT  \n\n \n\n• Risk management plan (RMP) \n \n\nThe marketing authorization holder (MAH) shall perform the required pharmacovigilance \n\nactivities and interventions detailed in the agreed RMP presented in Module 1.8.2 of the \n\nmarketing authorisation and any agreed subsequent updates of the RMP. \n\n \n\nAn updated RMP should be submitted: \n\n• At the request of the European Medicines Agency.  \n\n• Whenever the risk management system is modified, especially as the result of new information \nbeing received that may lead to a significant change to the benefit/risk profile or as the result of \n\nan important (pharmacovigilance or risk minimisation) milestone being reached. \n\n \n\nIf the dates of submission of a PSUR and the update of a RMP coincide, they can be submitted at the \n\nsame time. \n\n\n\n \n\n15 \n\n \n\n• Additional risk minimisation measures \n \n\nThe MAH must agree on the content and format of the educational materials for use of VPRIV in \n\nhome infusion, including communication media, distribution modalities and any other aspects of the \n\nprogramme, with the National Competent Authority. \n\n \n\nThe educational materials for the use of VPRIV in home infusion are aimed at providing guidance on \n\nhow to manage risk of infusion-related reactions including allergic-type hypersensitivity reactions in a \n\nhome setting. \n\n \n\nThe MAH shall ensure that in each Member State where VPRIV is marketed, all healthcare \n\nprofessionals and patients/carers who are expected to prescribe, dispense or use VPRIV have access \n\nto/are provided with the following educational package: \n\n• Manual for patients with Gaucher Disease who receive home infusion; \n\n• Guide for Healthcare Professionals Treating Patients with Gaucher Disease; \n\n• Infusion diary; \n\n• Emergency plan provided by the prescriber including who to call and what to do in the case of a \nserious hypersensitivity reaction. \n\n \n\nThe manual for patients with Gaucher Disease who receive home infusion should contain the \n\nfollowing key elements: \n\n• About the disease, treatment and home infusion; \n\n• Organisation: Home environment/Caregiver/Treating physician; \n\n• Description on how to prepare and administer the infusion including safety information; \n\n• Annex: Package Leaflet, Infusion diary, Patient Reconstitution Guide, Emergency plan. \n \n\nThe Guide for Healthcare Professionals Treating Patients with Gaucher Disease should contain the \n\nfollowing key elements: \n\n• Patient evaluation and selection; \n\n• Requirements for home infusion (home condition, patient assessment, emergency treatment); \n\n• Organisation of home infusion/preparation of infusion; \n\n• Safety information; \n\n• Annex: SmPC; Healthcare Professional Reconstitution Guide, Infusion diary \n  \n\n\n\n \n\n16 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX III \n\n \n\nLABELLING AND PACKAGE LEAFLET \n\n  \n\n\n\n \n\n17 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nA. LABELLING \n\n  \n\n\n\n \n\n18 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \n\n \n\nOUTER CARTON – 400 UNITS (1 vial pack) \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nVPRIV 400 Units powder for solution for infusion \n\nvelaglucerase alfa  \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\nEach vial contains 400 Units of velaglucerase alfa. \n\nAfter reconstitution, one ml of the solution contains 100 Units of velaglucerase alfa. \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\nAlso contains: \n\nSucrose \n\nSodium citrate dihydrate \n\nCitric acid monohydrate \n\nPolysorbate 20 \n\nSee leaflet for further information. \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\nPowder for solution for infusion \n\n1 vial \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nSingle use only. \n\nRead the package leaflet before use. \n\nIntravenous use. \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP  \n\n \n\n\n\n \n\n19 \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\nStore in a refrigerator.  \n\nDo not freeze. \n\nKeep the vial in the outer carton in order to protect from light. \n\n \n\n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nShire Pharmaceuticals Ireland Limited \n\nBlock 2 & 3 Miesian Plaza \n\n50 – 58 Baggot Street Lower \n\nDublin 2 \n\nIreland \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S)  \n\n \n\nEU/1/10/646/002 \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n  \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nJustification for not including Braille accepted \n\n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n2D barcode carrying the unique identifier included \n\n \n\n \n\n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n\n \n\nPC \n\nSN \n\nNN \n\n\n\n \n\n20 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \n\n \n\nOUTER CARTON – 400 UNITS (5 vial pack) \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nVPRIV 400 Units powder for solution for infusion \n\nvelaglucerase alfa  \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\nEach vial contains 400 Units of velaglucerase alfa.  \n\nAfter reconstitution, one ml of the solution contains 100 Units of velaglucerase alfa. \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\nAlso contains: \n\nSucrose \n\nSodium citrate dihydrate \n\nCitric acid monohydrate \n\nPolysorbate 20 \n\nSee leaflet for further information. \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\nPowder for solution for infusion \n\n5 vials \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nSingle use only. \n\nRead the package leaflet before use. \n\nIntravenous use. \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP  \n\n \n\n\n\n \n\n21 \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\nStore in a refrigerator.  \n\nDo not freeze. \n\nKeep the vial in the outer carton in order to protect from light. \n\n \n\n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nShire Pharmaceuticals Ireland Limited \n\nBlock 2 & 3 Miesian Plaza \n\n50 – 58 Baggot Street Lower \n\nDublin 2 \n\nIreland \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S)  \n\n \n\nEU/1/10/646/005 \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n  \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nJustification for not including Braille accepted \n\n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n2D barcode carrying the unique identifier included \n\n \n\n \n\n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n\n \n\nPC \n\nSN \n\nNN \n\n\n\n \n\n22 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\n \n\nOUTER CARTON – 400 UNITS (25 vial pack) \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nVPRIV 400 Units powder for solution for infusion \n\nvelaglucerase alfa  \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\nEach vial contains 400 Units of velaglucerase alfa.  \n\nAfter reconstitution, one ml of the solution contains 100 Units of velaglucerase alfa. \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\nAlso contains: \n\nSucrose \n\nSodium citrate dihydrate \n\nCitric acid monohydrate \n\nPolysorbate 20 \n\nSee leaflet for further information. \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\nPowder for solution for infusion \n\n25 vials \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nSingle use only. \n\nRead the package leaflet before use. \n\nIntravenous use. \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP  \n\n \n\n\n\n \n\n23 \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\nStore in a refrigerator. \n\nDo not freeze. \n\nKeep the vial in the outer carton in order to protect from light. \n\n \n\n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nShire Pharmaceuticals Ireland Limited \n\nBlock 2 & 3 Miesian Plaza \n\n50 – 58 Baggot Street Lower \n\nDublin 2 \n\nIreland \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S)  \n\n \n\nEU/1/10/646/006 \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n  \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nJustification for not including Braille accepted \n\n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n2D barcode carrying the unique identifier included \n\n \n\n \n\n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n\n \n\nPC \n\nSN \n\nNN \n\n\n\n \n\n24 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n\n \n\nVIAL – 400 UNITS \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n\n \n\nVPRIV 400 Units powder for solution for infusion \n\nvelaglucerase alfa \n\nIntravenous use  \n\n \n\n \n\n2. METHOD OF ADMINISTRATION \n\n \n\nRead the package leaflet before use. \n\n \n\n \n\n3. EXPIRY DATE \n\n \n\nEXP  \n\n \n\n \n\n4. BATCH NUMBER \n\n \n\nLot  \n\n \n\n \n\n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n\n \n\n \n\n6. OTHER \n\n \n\n \n\n  \n\n\n\n \n\n25 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nB. PACKAGE LEAFLET \n\n \n\n\n\n \n\n26 \n\nPackage leaflet: Information for the user \n\n \n\nVPRIV 400 Units powder for solution for infusion \n\nvelaglucerase alfa  \n\n  \n\nRead all of this leaflet carefully before you start using this medicine because it contains \n\nimportant information for you. \n\n \n\n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor. \n- If you get any side effects, talk to your doctor. This includes any possible side effects not listed \n\nin this leaflet (see section 4).  \n\n \n\nWhat is in this leaflet  \n\n \n\n1. What VPRIV is and what it is used for \n\n2. What you need to know before VPRIV is used \n\n3. How VPRIV is used \n\n4. Possible side effects \n\n5. How to store VPRIV \n6. Contents of the pack and other information \n\n \n\n \n\n1. What VPRIV is and what it is used for \n\n \n\nVPRIV is a long-term enzyme replacement therapy (ERT) for patients with type 1 Gaucher disease. \n\n \n\nGaucher disease is a genetic disorder caused by a missing or defective enzyme named \n\nglucocerebrosidase. When this enzyme is missing or does not work properly, a substance called \n\nglucocerebroside builds up inside cells in the body. The build-up of this material causes the signs and \n\nsymptoms found in Gaucher disease. \n\n \n\nVPRIV contains a substance called velaglucerase alfa which is designed to replace the missing or \n\ndefective enzyme, glucocerebrosidase, in patients with Gaucher disease. \n\n \n\n \n\n2. What you need to know before VPRIV is used \n\n \n\nDo not use VPRIV  \n\n- if you are severely allergic to velaglucerase alfa or any of the other ingredients of this medicine \n(listed in section 6). \n\n \n\nWarnings and precautions \n\nTalk to your doctor before VPRIV is used \n\n- If you are treated with VPRIV, you may experience side effects during or following the infusion \n(see section 4, possible side effects). These are called infusion related reactions and might \n\nappear as a hypersensitivity reaction with symptoms like nausea, rash, difficulty in breathing, \n\nback pain, chest discomfort (chest tightness), hives, joint pain or headache. \n\n- Apart from symptoms of hypersensitivity reactions infusion-related reactions might show as \ndizziness, high blood pressure, tiredness, fever, itching, or blurry vision. \n\nIf you experience any of the symptoms, you must tell your doctor immediately. \n\n- You may be given additional medicines to treat or help prevent future reactions. These \nmedicines may include antihistamines, antipyretics, and corticosteroids. \n\n- If the reaction is severe, your doctor will stop the intravenous infusion immediately and start \ngiving you appropriate medical treatment. \n\n- If the reactions are severe and/or there is a loss of effect from this medicine, your doctor will \nperform a blood test to check for antibodies which may affect the outcome of your treatment  \n\n\n\n \n\n27 \n\n- Your doctor or nurse may decide to continue to administer VPRIV even if you experience any \ninfusion related-reaction. Your condition will be closely monitored. \n\n \n\nTell your doctor if you have previously experienced an infusion-related reaction with other ERT for \n\nGaucher disease. \n\n \n\nChildren \n\nVPRIV should not be used in children under the age of 4 years because there is no experience of using \n\nthe medicine in this age group. \n\n \n\nOther medicines and VPRIV \n\nTell your doctor if you are taking, have recently taken or might take any other medicines.  \n\n \n\nPregnancy  \n\nGaucher disease may become more active in a woman during pregnancy and for a few weeks after \n\nbirth. Women with Gaucher disease who are pregnant or considering pregnancy should talk with their \n\ndoctor before this medicine is used. \n\n \n\nBreast-feeding \n\nIt is not known whether VPRIV can pass into breast milk. If you are breast-feeding or considering \n\nbreast-feeding, you should talk to your doctor before this medicine is used. Your doctor will then help \n\nyou decide whether to stop breast-feeding, or whether to stop taking VPRIV, considering the benefit \n\nof breast-feeding to the baby and the benefit of VPRIV to the mother. \n\n \n\nDriving and using machines \n\nVPRIV has no or negligible influence on your ability to drive or use machines. \n\n \n\nVPRIV contains sodium \n\nThis medicine contains 12.15 mg sodium (main component of cooking/table salt) in each vial. This is \n\nequivalent to 0.6% of the recommended maximum daily dietary intake of sodium for an adult. \n\n  \n\n   \n\n3. How VPRIV is used \n\n \n\nThis medicine is only to be used under appropriate medical supervision of a doctor who is \n\nknowledgeable in the treatment of Gaucher disease. It is given by a doctor or nurse by intravenous \n\ninfusion. \n\n \n\nDose \n\nThe recommended dose is 60 Units/kg given every other week.  \n\n \n\nIf you are currently being treated for Gaucher disease with another ERT and your doctor wants to \n\nchange you to VPRIV, you can initially receive VPRIV at the same dose and frequency you had been \n\nreceiving the other ERT.  \n\n \n\nUse in children and adolescents \n\nVPRIV may be given to children and adolescents (4 to 17 years of age) at the same dose and \n\nfrequency as in adults.  \n\n \n\nUse in elderly \n\nVPRIV may be given to the elderly (aged over 65 years) at the same dose and frequency as in adults. \n\n \n\nResponse to treatment \n\nYour doctor will monitor your response to treatment and may change your dose (up or down) over \n\ntime. \n\n \n\n\n\n \n\n28 \n\nIf you are tolerating your infusions well in the clinic, your doctor or nurse may administer your \n\ninfusions at home. \n\n \n\nAdministration \n\nVPRIV is supplied in a vial as a packed powder which is mixed with sterile water and further diluted \n\nin sodium chloride 9 mg/ml (0.9%) solution for infusion prior to intravenous infusion.  \n\n \n\nAfter preparation, your doctor or nurse will give the medicine to you through a drip into a vein (by \n\nintravenous infusion) over a period of 60 minutes.  \n\n \n\nIf you have any further questions on the use of this medicine, ask your doctor. \n\n \n\n \n\n4. Possible side effects \n\n \n\nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n\n \n\nCommonly (may affect up to 1 in 10 people), patients experienced a severe allergic reaction, with \n\ndifficulty breathing, chest discomfort (chest tightness), feeling sick (nausea), swelling of the face, lips, \n\ntongue or throat (anaphylactic/anaphylactoid reactions), common is also an allergic skin reaction such \n\nas hives, severe rash or itching. If any of these happen tell your doctor immediately. \n\n \n\nMost side effects, including the allergic reactions, occurred during the infusion or shortly after. These \n\nare called infusion related reactions. Other infusion related reactions that occurred very commonly \n\n(may affect more than 1 in 10 people) include headache, dizziness, fever/body temperature increased, \n\nback pain, joint pain and tiredness, as well as high blood pressure (commonly reported), and blurry \n\nvision (uncommonly reported). If any of these happen tell your doctor immediately. \n\n \n\nOther side effects include: \n\n \n\nVery common side effects (may affect more than 1 in 10 people) are: \n\n- bone pain \n- weakness/loss of strength \n- stomach ache \n \n\nCommon side effects (may affect up to 1 in 10 people) are: \n\n- lengthening of the time it takes for a cut to stop bleeding may lead to easy/spontaneous \nbleeding/easy bruising \n\n- skin flushing \n- rapid heart beat \n- developing antibodies to VPRIV (see section 2) \n- decreased blood pressure  \n \n\nUncommon side effects (may affect up to 1 in 100 people) are: \n\n- vomiting \n \n\nReporting of side effects \n\nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \n\nnot listed in this leaflet. You can also report side effects directly via the national reporting system \n\nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \n\nthis medicine. \n\n \n\n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n \n\n29 \n\n5. How to store VPRIV \n\n \n\nKeep this medicine out of the sight and reach of children. \n\n \n\nDo not use this medicine after the expiry date which is stated on the carton and label after ‘EXP’. The \n\nexpiry date refers to the last day of that month. \n\n \n\nStore in the refrigerator (2 ºC – 8 ºC). \n\nDo not freeze. \n\nKeep the vial in the outer carton in order to protect from light.  \n\nDo not use if the solution is discoloured or if foreign particles are present.  \n\n \n\nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \n\nthrowaway medicines you no longer use. These measures will help to protect the environment. \n\n \n\n \n\n6. Contents of the pack and other information \n\n \n\nWhat VPRIV contains \n\n- The active substance is velaglucerase alfa. \n Each vial contains 400 Units of velaglucerase alfa. \n\n After reconstitution, one ml of solution contains 100 Units of velaglucerase alfa \n\n \n\n- The other ingredients are sucrose, sodium citrate dihydrate, citric acid monohydrate and \npolysorbate 20 (see section 2 “VPRIV contains sodium”). \n\n \n\nWhat VPRIV looks like and contents of the pack \n\n20 ml glass vial containing a white to off-white powder for solution for infusion.  \n\n \n\nPacks of 1, 5 or 25 vials. \n\nNot all pack sizes may be marketed. \n\n \n\nMarketing Authorisation Holder and Manufacturer \n\nShire Pharmaceuticals Ireland Limited \n\nBlock 2 & 3 Miesian Plaza \n\n50 – 58 Baggot Street Lower \n\nDublin 2 \n\nIreland \n\nTel: + 800 66838470 \n\nE-mail: medinfoEMEA@shire.com \n\n \n\nThis leaflet was last revised in  \n\n \n\nOther sources of information \n\n \n\nDetailed information on this medicine is available on the European Medicines Agency web site: \n\nhttp://www.ema.europa.eu. There are also links to other websites about rare diseases and treatments. \n\n \n\n------------------------------------------------------------------------------------------------------------------------ \n\n \n\nThe following information is intended for healthcare professionals only. \n\n \n\nVPRIV is a powder for solution for infusion. It requires reconstitution and dilution and is intended for \n\nintravenous infusion only. VPRIV is for single–use only and is administered through a 0.22 µm filter. \n\nDiscard any unused solution. VPRIV should not be infused with other medicines in the same infusion \n\nmailto:medinfoEMEA@shire.com\nhttp://www.ema.europa.eu/\n\n\n \n\n30 \n\nas the compatibility in solution with other medicines has not been evaluated. The total volume of \n\ninfusion should be delivered over a period of 60 minutes.  \n\n \n\nUse aseptic technique. \n\nPrepare VPRIV as follows: \n\n1. The number of vials to be reconstituted is determined based on the individual patient’s weight \nand the prescribed dose. \n\n2. The required vials are removed from the refrigerator. Each vial is reconstituted using sterile \nwater for injections: \n\nVial size Water for Injections \n\n400 Units 4.3 ml \n\n \n\n3. Upon reconstitution, mix vials gently. Do not shake. \n4. Prior to dilution, visually inspect the solution in the vials; the solution should be clear to slightly \n\nopalescent and colourless; do not use if the solution is discoloured, or if foreign particulate \n\nmatter is present. \n\n5. The calculated volume of medicinal product is withdrawn from the appropriate number of vials. \nSome solution will remain in the vial: \n\nVial size Extractable volume \n\n400 Units 4.0 ml \n\n \n\n6. The total volume required is diluted in 100 ml of sodium chloride 9 mg/ml (0.9%) solution for \ninfusion. Mix gently. Do not shake. The infusion should be initiated within 24 hours from the \n\ntime of reconstitution. \n\n \n\nFrom a microbiological point of view, the medicinal product should be used immediately. If not used \n\nimmediately, in-use storage times and conditions prior to use are the responsibility of the user and \n\nmust not exceed 24 hours at 2 C to 8 C. \n\n \n\nMedicines should not be disposed of via waste water or household waste. Any unused medicine or \n\nwaste material should be disposed of in accordance with local requirements. \n\n \n\nKeeping a record \n\nIn order to improve the traceability of biological medicinal products, the name and batch number of \n\nthe administered product should be clearly recorded. \n\n \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURERS OF THE BIOLOGICAL ACTIVE SUBSTANCE AND MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what vpriv is and what it is used for", "Section_Content": "vpriv is a long-term enzyme replacement therapy (ert) for patients with type 1 gaucher disease. gaucher disease is a genetic disorder caused by a missing or defective enzyme named glucocerebrosidase. when this enzyme is missing or does not work properly, a substance called glucocerebroside builds up inside cells in the body. the build-up of this material causes the signs and symptoms found in gaucher disease. vpriv contains a substance called velaglucerase alfa which is designed to replace the missing or defective enzyme, glucocerebrosidase, in patients with gaucher disease.", "Entity_Recognition": [{"Text": "vpriv", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "a long-term enzyme replacement therapy", "Type": "TREATMENT", "BeginOffset": 9, "EndOffset": 47}, {"Id": 2, "BeginOffset": 72, "EndOffset": 94, "Score": 0.7066253423690796, "Text": "type 1 gaucher disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.968510091304779}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 77, "EndOffset": 78}, {"Id": 3, "BeginOffset": 96, "EndOffset": 111, "Score": 0.9805384874343872, "Text": "gaucher disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9439935684204102}]}, {"Text": "a genetic disorder", "Type": "PROBLEM", "BeginOffset": 115, "EndOffset": 133}, {"Text": "a missing or defective enzyme named glucocerebrosidase", "Type": "PROBLEM", "BeginOffset": 144, "EndOffset": 198}, {"Text": "this enzyme", "Type": "TEST", "BeginOffset": 205, "EndOffset": 216}, {"Id": 0, "BeginOffset": 274, "EndOffset": 290, "Score": 0.7626169323921204, "Text": "glucocerebroside", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this material", "Type": "PROBLEM", "BeginOffset": 343, "EndOffset": 356}, {"Text": "the signs", "Type": "PROBLEM", "BeginOffset": 364, "EndOffset": 373}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 378, "EndOffset": 386}, {"Id": 5, "BeginOffset": 396, "EndOffset": 411, "Score": 0.939301609992981, "Text": "gaucher disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9568268060684204}]}, {"Id": 1, "BeginOffset": 447, "EndOffset": 465, "Score": 0.9778071045875549, "Text": "velaglucerase alfa", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the missing or defective enzyme", "Type": "PROBLEM", "BeginOffset": 495, "EndOffset": 526}, {"Text": "glucocerebrosidase", "Type": "TEST", "BeginOffset": 528, "EndOffset": 546}, {"Id": 6, "BeginOffset": 565, "EndOffset": 580, "Score": 0.9191058278083801, "Text": "gaucher disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.945222020149231}]}]}, "Section_2": {"Title": "2. what you need to know before vpriv is used", "Section_Content": "do not use vpriv - if you are severely allergic to velaglucerase alfa or any of the other ingredients of this medicine (listed in section 6). warnings and precautions talk to your doctor before vpriv is used - if you are treated with vpriv, you may experience side effects during or following the infusion (see section 4, possible side effects). these are called infusion related reactions and might appear as a hypersensitivity reaction with symptoms like nausea, rash, difficulty in breathing, back pain, chest discomfort (chest tightness), hives, joint pain or headache. - apart from symptoms of hypersensitivity reactions infusion-related reactions might show as dizziness, high blood pressure, tiredness, fever, itching, or blurry vision. if you experience any of the symptoms, you must tell your doctor immediately. - you may be given additional medicines to treat or help prevent future reactions. these medicines may include antihistamines, antipyretics, and corticosteroids. - if the reaction is severe, your doctor will stop the intravenous infusion immediately and start giving you appropriate medical treatment. - if the reactions are severe and/or there is a loss of effect from this medicine, your doctor will perform a blood test to check for antibodies which may affect the outcome of your treatment 27 - your doctor or nurse may decide to continue to administer vpriv even if you experience any infusion related-reaction. your condition will be closely monitored. tell your doctor if you have previously experienced an infusion-related reaction with other ert for gaucher disease. children vpriv should not be used in children under the age of 4 years because there is no experience of using the medicine in this age group. other medicines and vpriv tell your doctor if you are taking, have recently taken or might take any other medicines. pregnancy gaucher disease may become more active in a woman during pregnancy and for a few weeks after birth. women with gaucher disease who are pregnant or considering pregnancy should talk with their doctor before this medicine is used. breast-feeding it is not known whether vpriv can pass into breast milk. if you are breast-feeding or considering breast-feeding, you should talk to your doctor before this medicine is used. your doctor will then help you decide whether to stop breast-feeding, or whether to stop taking vpriv, considering the benefit of breast-feeding to the baby and the benefit of vpriv to the mother. driving and using machines vpriv has no or negligible influence on your ability to drive or use machines. vpriv contains sodium this medicine contains 12.15 mg sodium (main component of cooking/table salt) in each vial. this is equivalent to 0.6% of the recommended maximum daily dietary intake of sodium for an adult.", "Entity_Recognition": [{"Text": "vpriv", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 4, "BeginOffset": 11, "EndOffset": 16, "Score": 0.47425922751426697, "Text": "vpriv", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "severely allergic", "Type": "PROBLEM", "BeginOffset": 30, "EndOffset": 47}, {"Id": 5, "BeginOffset": 51, "EndOffset": 69, "Score": 0.9622020125389099, "Text": "velaglucerase alfa", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 105, "EndOffset": 118}, {"Id": 6, "BeginOffset": 194, "EndOffset": 199, "Score": 0.21554923057556152, "Text": "vpriv", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 7, "BeginOffset": 234, "EndOffset": 239, "Score": 0.5200566649436951, "Text": "vpriv", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 13, "BeginOffset": 260, "EndOffset": 272, "Score": 0.9376446604728699, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6550378799438477}]}, {"Text": "the infusion", "Type": "TREATMENT", "BeginOffset": 293, "EndOffset": 305}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 319, "EndOffset": 320}, {"Id": 14, "BeginOffset": 331, "EndOffset": 343, "Score": 0.9495531320571899, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5876741409301758}, {"Name": "DIAGNOSIS", "Score": 0.4367174208164215}]}, {"Text": "infusion related reactions", "Type": "PROBLEM", "BeginOffset": 363, "EndOffset": 389}, {"Text": "a hypersensitivity reaction", "Type": "PROBLEM", "BeginOffset": 410, "EndOffset": 437}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 443, "EndOffset": 451}, {"Id": 16, "BeginOffset": 457, "EndOffset": 463, "Score": 0.9988400340080261, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8894055485725403}]}, {"Id": 17, "BeginOffset": 465, "EndOffset": 469, "Score": 0.9995434880256653, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9126824736595154}]}, {"Id": 18, "BeginOffset": 471, "EndOffset": 494, "Score": 0.9890034794807434, "Text": "difficulty in breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9520233273506165}]}, {"Id": 19, "BeginOffset": 496, "EndOffset": 505, "Score": 0.9884908199310303, "Text": "back pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9623691439628601}]}, {"Id": 20, "BeginOffset": 507, "EndOffset": 523, "Score": 0.9733610153198242, "Text": "chest discomfort", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9715877771377563}]}, {"Text": "chest tightness)", "Type": "PROBLEM", "BeginOffset": 525, "EndOffset": 541}, {"Id": 22, "BeginOffset": 543, "EndOffset": 548, "Score": 0.9892106056213379, "Text": "hives", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8970775604248047}]}, {"Id": 23, "BeginOffset": 550, "EndOffset": 560, "Score": 0.8735270500183105, "Text": "joint pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.949823796749115}]}, {"Id": 24, "BeginOffset": 564, "EndOffset": 572, "Score": 0.9989838004112244, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9531221389770508}]}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 587, "EndOffset": 595}, {"Id": 25, "BeginOffset": 599, "EndOffset": 625, "Score": 0.8907918334007263, "Text": "hypersensitivity reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "infusion", "Type": "TREATMENT", "BeginOffset": 626, "EndOffset": 634}, {"Text": "related reactions", "Type": "PROBLEM", "BeginOffset": 635, "EndOffset": 652}, {"Id": 27, "BeginOffset": 667, "EndOffset": 676, "Score": 0.9980202913284302, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9490492939949036}]}, {"Id": 28, "BeginOffset": 678, "EndOffset": 697, "Score": 0.9714030027389526, "Text": "high blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9437180757522583}]}, {"Id": 29, "BeginOffset": 699, "EndOffset": 708, "Score": 0.9967690706253052, "Text": "tiredness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9688013792037964}]}, {"Id": 30, "BeginOffset": 710, "EndOffset": 715, "Score": 0.9993355870246887, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9772489070892334}]}, {"Id": 31, "BeginOffset": 717, "EndOffset": 724, "Score": 0.9996179342269897, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9817069172859192}]}, {"Id": 32, "BeginOffset": 729, "EndOffset": 742, "Score": 0.977051317691803, "Text": "blurry vision", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9358314871788025}]}, {"Text": "the symptoms", "Type": "PROBLEM", "BeginOffset": 769, "EndOffset": 781}, {"Text": "additional medicines", "Type": "TREATMENT", "BeginOffset": 841, "EndOffset": 861}, {"Text": "future reactions", "Type": "PROBLEM", "BeginOffset": 887, "EndOffset": 903}, {"Text": "these medicines", "Type": "TREATMENT", "BeginOffset": 905, "EndOffset": 920}, {"Id": 8, "BeginOffset": 933, "EndOffset": 947, "Score": 0.938119649887085, "Text": "antihistamines", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 44, "BeginOffset": 949, "EndOffset": 961, "Score": 0.43951746821403503, "Text": "antipyretics", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 45, "BeginOffset": 967, "EndOffset": 982, "Score": 0.6809967756271362, "Text": "corticosteroids", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "the reaction", "Type": "PROBLEM", "BeginOffset": 989, "EndOffset": 1001}, {"Text": "the intravenous infusion", "Type": "TREATMENT", "BeginOffset": 1035, "EndOffset": 1059}, {"Text": "appropriate medical treatment", "Type": "TREATMENT", "BeginOffset": 1093, "EndOffset": 1122}, {"Text": "the reactions", "Type": "PROBLEM", "BeginOffset": 1129, "EndOffset": 1142}, {"Id": 33, "BeginOffset": 1172, "EndOffset": 1186, "Score": 0.8590531945228577, "Text": "loss of effect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6318339109420776}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1192, "EndOffset": 1205}, {"Text": "a blood test", "Type": "TEST", "BeginOffset": 1232, "EndOffset": 1244}, {"Id": 47, "BeginOffset": 1258, "EndOffset": 1268, "Score": 0.2914566099643707, "Text": "antibodies", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 1301, "EndOffset": 1315}, {"Text": "27", "Type": "NUMBER", "BeginOffset": 1316, "EndOffset": 1318}, {"Id": 11, "BeginOffset": 1379, "EndOffset": 1384, "Score": 0.30983248353004456, "Text": "vpriv", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "reaction", "Type": "PROBLEM", "BeginOffset": 1429, "EndOffset": 1437}, {"Text": "your condition", "Type": "PROBLEM", "BeginOffset": 1439, "EndOffset": 1453}, {"Id": 50, "BeginOffset": 1510, "EndOffset": 1520, "Score": 0.9999877214431763, "Text": "previously", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.5245864391326904, "RelationshipScore": 0.8058929443359375, "RelationshipType": "OVERLAP", "Id": 34, "BeginOffset": 1536, "EndOffset": 1561, "Text": "infusion-related reaction", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.4618247449398041}, {"Name": "DIAGNOSIS", "Score": 0.6595393419265747}]}]}, {"Id": 34, "BeginOffset": 1536, "EndOffset": 1561, "Score": 0.5245864391326904, "Text": "infusion-related reaction", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4618247449398041}, {"Name": "DIAGNOSIS", "Score": 0.6595393419265747}]}, {"Id": 35, "BeginOffset": 1581, "EndOffset": 1596, "Score": 0.9843794703483582, "Text": "gaucher disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.969770073890686}]}, {"Id": 41, "BeginOffset": 1661, "EndOffset": 1662, "Score": 0.9835767149925232, "Text": "4", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "AGE", "Traits": []}, {"Text": "the medicine", "Type": "TREATMENT", "BeginOffset": 1709, "EndOffset": 1721}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1741, "EndOffset": 1756}, {"Id": 12, "BeginOffset": 1761, "EndOffset": 1766, "Score": 0.20220956206321716, "Text": "vpriv", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 1837, "EndOffset": 1856}, {"Id": 36, "BeginOffset": 1858, "EndOffset": 1883, "Score": 0.3678205609321594, "Text": "pregnancy gaucher disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.963340163230896}]}, {"Id": 37, "BeginOffset": 1925, "EndOffset": 1934, "Score": 0.9813687801361084, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9464807510375977}]}, {"Id": 53, "BeginOffset": 1943, "EndOffset": 1954, "Score": 0.6450316309928894, "Text": "a few weeks", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9813687801361084, "RelationshipScore": 0.636021077632904, "RelationshipType": "OVERLAP", "Id": 37, "BeginOffset": 1925, "EndOffset": 1934, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9464807510375977}]}]}, {"Id": 38, "BeginOffset": 1979, "EndOffset": 1994, "Score": 0.9614304900169373, "Text": "gaucher disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9625863432884216}]}, {"Id": 39, "BeginOffset": 2003, "EndOffset": 2011, "Score": 0.9890599250793457, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9551804661750793}]}, {"Id": 40, "BeginOffset": 2027, "EndOffset": 2036, "Score": 0.9708225727081299, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9480356574058533}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2074, "EndOffset": 2087}, {"Id": 54, "BeginOffset": 2156, "EndOffset": 2162, "Score": 0.7059869170188904, "Text": "breast", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "breast-feeding", "Type": "TREATMENT", "BeginOffset": 2210, "EndOffset": 2224}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2264, "EndOffset": 2277}, {"Id": 55, "BeginOffset": 2383, "EndOffset": 2388, "Score": 0.447830468416214, "Text": "vpriv", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "breast-feeding", "Type": "TREATMENT", "BeginOffset": 2417, "EndOffset": 2431}, {"Id": 56, "BeginOffset": 2463, "EndOffset": 2468, "Score": 0.3922320306301117, "Text": "vpriv", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 59, "BeginOffset": 2502, "EndOffset": 2516, "Score": 0.42781001329421997, "Text": "machines vpriv", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "sodium this medicine", "Type": "TREATMENT", "BeginOffset": 2605, "EndOffset": 2625}, {"Text": "12.15", "Type": "NUMBER", "BeginOffset": 2635, "EndOffset": 2640}, {"Id": 58, "BeginOffset": 2644, "EndOffset": 2650, "Score": 0.48343801498413086, "Text": "sodium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.6016330122947693, "RelationshipScore": 0.9999963045120239, "RelationshipType": "DOSAGE", "Id": 57, "BeginOffset": 2635, "EndOffset": 2643, "Text": "12.15 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "cooking/table salt)", "Type": "TREATMENT", "BeginOffset": 2670, "EndOffset": 2689}, {"Text": "0.6", "Type": "NUMBER", "BeginOffset": 2726, "EndOffset": 2729}, {"Text": "sodium", "Type": "TREATMENT", "BeginOffset": 2782, "EndOffset": 2788}]}, "Section_3": {"Title": "3. how vpriv is used", "Section_Content": "this medicine is only to be used under appropriate medical supervision of a doctor who is knowledgeable in the treatment of gaucher disease. it is given by a doctor or nurse by intravenous infusion. dose the recommended dose is 60 units/kg given every other week. if you are currently being treated for gaucher disease with another ert and your doctor wants to change you to vpriv, you can initially receive vpriv at the same dose and frequency you had been receiving the other ert. use in children and adolescents vpriv may be given to children and adolescents (4 to 17 years of age) at the same dose and frequency as in adults. use in elderly vpriv may be given to the elderly (aged over 65 years) at the same dose and frequency as in adults. response to treatment your doctor will monitor your response to treatment and may change your dose (up or down) over time. if you are tolerating your infusions well in the clinic, your doctor or nurse may administer your infusions at home. administration vpriv is supplied in a vial as a packed powder which is mixed with sterile water and further diluted in sodium chloride 9 mg/ml (0.9%) solution for infusion prior to intravenous infusion. after preparation, your doctor or nurse will give the medicine to you through a drip into a vein (by intravenous infusion) over a period of 60 minutes. if you have any further questions on the use of this medicine, ask your doctor.", "Entity_Recognition": [{"Text": "vpriv", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 15, "BeginOffset": 90, "EndOffset": 103, "Score": 0.43522873520851135, "Text": "knowledgeable", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 16, "BeginOffset": 124, "EndOffset": 139, "Score": 0.9586371183395386, "Text": "gaucher disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9646007418632507}]}, {"Text": "intravenous infusion", "Type": "TREATMENT", "BeginOffset": 177, "EndOffset": 197}, {"Text": "60", "Type": "NUMBER", "BeginOffset": 228, "EndOffset": 230}, {"Id": 21, "BeginOffset": 275, "EndOffset": 284, "Score": 0.9999966621398926, "Text": "currently", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9825333952903748, "RelationshipScore": 0.7254514098167419, "RelationshipType": "OVERLAP", "Id": 17, "BeginOffset": 303, "EndOffset": 318, "Text": "gaucher disease", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9684970378875732}]}]}, {"Id": 17, "BeginOffset": 303, "EndOffset": 318, "Score": 0.9825333952903748, "Text": "gaucher disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9684970378875732}]}, {"Id": 3, "BeginOffset": 375, "EndOffset": 380, "Score": 0.3190491795539856, "Text": "vpriv", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 4, "BeginOffset": 408, "EndOffset": 413, "Score": 0.5216013193130493, "Text": "vpriv", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "17", "Type": "NUMBER", "BeginOffset": 568, "EndOffset": 570}, {"Id": 18, "BeginOffset": 690, "EndOffset": 692, "Score": 0.9099164605140686, "Text": "65", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "AGE", "Traits": []}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 757, "EndOffset": 766}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 809, "EndOffset": 818}, {"Text": "your infusions", "Type": "TREATMENT", "BeginOffset": 890, "EndOffset": 904}, {"Text": "your infusions", "Type": "TREATMENT", "BeginOffset": 961, "EndOffset": 975}, {"Text": "administration vpriv", "Type": "TREATMENT", "BeginOffset": 985, "EndOffset": 1005}, {"Text": "a packed powder", "Type": "TREATMENT", "BeginOffset": 1031, "EndOffset": 1046}, {"Id": 6, "BeginOffset": 1067, "EndOffset": 1080, "Score": 0.40103092789649963, "Text": "sterile water", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "further diluted in sodium chloride", "Type": "TREATMENT", "BeginOffset": 1085, "EndOffset": 1119}, {"Text": "9", "Type": "NUMBER", "BeginOffset": 1120, "EndOffset": 1121}, {"Text": "9", "Type": "NUMBER", "BeginOffset": 1131, "EndOffset": 1132}, {"Id": 22, "BeginOffset": 1157, "EndOffset": 1162, "Score": 0.9999969005584717, "Text": "prior", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.998174786567688, "RelationshipScore": 0.5747187733650208, "RelationshipType": "OVERLAP", "Id": 7, "BeginOffset": 1104, "EndOffset": 1119, "Text": "sodium chloride", "Category": "MEDICATION", "Traits": []}]}, {"Text": "intravenous infusion", "Type": "TREATMENT", "BeginOffset": 1166, "EndOffset": 1186}, {"Text": "a drip", "Type": "TREATMENT", "BeginOffset": 1266, "EndOffset": 1272}, {"Id": 0, "BeginOffset": 1280, "EndOffset": 1284, "Score": 0.8121160864830017, "Text": "vein", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "60", "Type": "NUMBER", "BeginOffset": 1328, "EndOffset": 1330}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1388, "EndOffset": 1401}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. commonly (may affect up to 1 in 10 people), patients experienced a severe allergic reaction, with difficulty breathing, chest discomfort (chest tightness), feeling sick (nausea), swelling of the face, lips, tongue or throat (anaphylactic/anaphylactoid reactions), common is also an allergic skin reaction such as hives, severe rash or itching. if any of these happen tell your doctor immediately. most side effects, including the allergic reactions, occurred during the infusion or shortly after. these are called infusion related reactions. other infusion related reactions that occurred very commonly (may affect more than 1 in 10 people) include headache, dizziness, fever/body temperature increased, back pain, joint pain and tiredness, as well as high blood pressure (commonly reported), and blurry vision (uncommonly reported). if any of these happen tell your doctor immediately. other side effects include: very common side effects (may affect more than 1 in 10 people) are: - bone pain - weakness/loss of strength - stomach ache common side effects (may affect up to 1 in 10 people) are: - lengthening of the time it takes for a cut to stop bleeding may lead to easy/spontaneous bleeding/easy bruising - skin flushing - rapid heart beat - developing antibodies to vpriv (see section 2) - decreased blood pressure uncommon side effects (may affect up to 1 in 100 people) are: - vomiting reporting of side effects if you get any side effects, talk to your doctor or pharmacist. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "vpriv", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 15, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9657011032104492, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7478792071342468}]}, {"Id": 16, "BeginOffset": 106, "EndOffset": 112, "Score": 0.2266077995300293, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 119, "EndOffset": 120}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 124, "EndOffset": 126}, {"Text": "a severe allergic reaction", "Type": "PROBLEM", "BeginOffset": 157, "EndOffset": 183}, {"Id": 18, "BeginOffset": 190, "EndOffset": 210, "Score": 0.9800922870635986, "Text": "difficulty breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9396458864212036}]}, {"Id": 19, "BeginOffset": 212, "EndOffset": 228, "Score": 0.9683846831321716, "Text": "chest discomfort", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9584147930145264}]}, {"Text": "chest tightness)", "Type": "PROBLEM", "BeginOffset": 230, "EndOffset": 246}, {"Text": "feeling sick (nausea)", "Type": "PROBLEM", "BeginOffset": 248, "EndOffset": 269}, {"Text": "swelling of the face, lips, tongue or throat (anaphylactic/anaphylactoid reactions", "Type": "PROBLEM", "BeginOffset": 271, "EndOffset": 353}, {"Text": "an allergic skin reaction", "Type": "PROBLEM", "BeginOffset": 371, "EndOffset": 396}, {"Id": 27, "BeginOffset": 405, "EndOffset": 410, "Score": 0.9936475157737732, "Text": "hives", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6219605207443237}]}, {"Text": "severe rash", "Type": "PROBLEM", "BeginOffset": 412, "EndOffset": 423}, {"Id": 29, "BeginOffset": 427, "EndOffset": 434, "Score": 0.9996544122695923, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8778941631317139}]}, {"Id": 30, "BeginOffset": 494, "EndOffset": 506, "Score": 0.8707417249679565, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6112390756607056}]}, {"Text": "the allergic reactions", "Type": "PROBLEM", "BeginOffset": 518, "EndOffset": 540}, {"Text": "infusion related reactions", "Type": "TREATMENT", "BeginOffset": 606, "EndOffset": 632}, {"Text": "other infusion related reactions", "Type": "PROBLEM", "BeginOffset": 634, "EndOffset": 666}, {"Id": 33, "BeginOffset": 700, "EndOffset": 706, "Score": 0.42804375290870667, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 717, "EndOffset": 718}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 722, "EndOffset": 724}, {"Id": 34, "BeginOffset": 741, "EndOffset": 749, "Score": 0.9988780617713928, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9424488544464111}]}, {"Id": 35, "BeginOffset": 751, "EndOffset": 760, "Score": 0.9995207786560059, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.982738196849823}]}, {"Id": 36, "BeginOffset": 762, "EndOffset": 767, "Score": 0.9854195713996887, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9581305980682373}]}, {"Id": 37, "BeginOffset": 768, "EndOffset": 794, "Score": 0.8960059881210327, "Text": "body temperature increased", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9353049397468567}]}, {"Id": 38, "BeginOffset": 796, "EndOffset": 805, "Score": 0.9859199523925781, "Text": "back pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9738063216209412}]}, {"Id": 39, "BeginOffset": 807, "EndOffset": 817, "Score": 0.8900513052940369, "Text": "joint pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.965243399143219}]}, {"Id": 40, "BeginOffset": 822, "EndOffset": 831, "Score": 0.9944508671760559, "Text": "tiredness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9596718549728394}]}, {"Id": 41, "BeginOffset": 844, "EndOffset": 863, "Score": 0.9249346852302551, "Text": "high blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8877096176147461}]}, {"Id": 42, "BeginOffset": 889, "EndOffset": 902, "Score": 0.9549353718757629, "Text": "blurry vision", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9442739486694336}]}, {"Id": 43, "BeginOffset": 985, "EndOffset": 997, "Score": 0.9226853847503662, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8474418520927429}]}, {"Text": "very common side effects", "Type": "PROBLEM", "BeginOffset": 1007, "EndOffset": 1031}, {"Id": 45, "BeginOffset": 1037, "EndOffset": 1043, "Score": 0.31489279866218567, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1054, "EndOffset": 1055}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1059, "EndOffset": 1061}, {"Id": 46, "BeginOffset": 1077, "EndOffset": 1086, "Score": 0.8584261536598206, "Text": "bone pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8853198885917664}]}, {"Id": 47, "BeginOffset": 1089, "EndOffset": 1097, "Score": 0.9870239496231079, "Text": "weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9145604372024536}]}, {"Id": 48, "BeginOffset": 1098, "EndOffset": 1114, "Score": 0.9761442542076111, "Text": "loss of strength", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9089916944503784}]}, {"Id": 49, "BeginOffset": 1117, "EndOffset": 1129, "Score": 0.7808864116668701, "Text": "stomach ache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8635618686676025}]}, {"Id": 50, "BeginOffset": 1137, "EndOffset": 1149, "Score": 0.885471761226654, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8569734692573547}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1168, "EndOffset": 1169}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1173, "EndOffset": 1175}, {"Text": "a cut to stop bleeding", "Type": "PROBLEM", "BeginOffset": 1228, "EndOffset": 1250}, {"Text": "easy/spontaneous bleeding", "Type": "PROBLEM", "BeginOffset": 1263, "EndOffset": 1288}, {"Text": "easy bruising", "Type": "PROBLEM", "BeginOffset": 1289, "EndOffset": 1302}, {"Id": 54, "BeginOffset": 1305, "EndOffset": 1318, "Score": 0.4472397267818451, "Text": "skin flushing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8380848169326782}]}, {"Id": 55, "BeginOffset": 1321, "EndOffset": 1337, "Score": 0.43249788880348206, "Text": "rapid heart beat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.758891224861145}]}, {"Id": 13, "BeginOffset": 1327, "EndOffset": 1332, "Score": 0.9619612693786621, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "developing antibodies", "Type": "PROBLEM", "BeginOffset": 1340, "EndOffset": 1361}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 1384, "EndOffset": 1385}, {"Text": "decreased blood pressure uncommon side effects", "Type": "PROBLEM", "BeginOffset": 1389, "EndOffset": 1435}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1454, "EndOffset": 1455}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 1459, "EndOffset": 1462}, {"Id": 57, "BeginOffset": 1478, "EndOffset": 1486, "Score": 0.9664613604545593, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7669262886047363}]}, {"Id": 58, "BeginOffset": 1500, "EndOffset": 1512, "Score": 0.8197329044342041, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7818071246147156}]}, {"Id": 59, "BeginOffset": 1528, "EndOffset": 1540, "Score": 0.9044520258903503, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7663434743881226}]}, {"Id": 60, "BeginOffset": 1604, "EndOffset": 1616, "Score": 0.9499839544296265, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6615527868270874}]}, {"Id": 61, "BeginOffset": 1665, "EndOffset": 1677, "Score": 0.8530270457267761, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6984250545501709}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.4874364137649536, "RelationshipScore": 0.6054056286811829, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 14, "BeginOffset": 1731, "EndOffset": 1739, "Text": "appendix", "Category": "ANATOMY", "Traits": []}]}, {"Id": 14, "BeginOffset": 1731, "EndOffset": 1739, "Score": 0.4874364137649536, "Text": "appendix", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 62, "BeginOffset": 1756, "EndOffset": 1768, "Score": 0.7742898464202881, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.734897255897522}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1824, "EndOffset": 1837}]}, "Section_5": {"Title": "5. how to store vpriv", "Section_Content": "keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the carton and label after 'exp'. the expiry date refers to the last day of that month. store in the refrigerator (2 ºc 8 ºc). do not freeze. keep the vial in the outer carton in order to protect from light. do not use if the solution is discoloured or if foreign particles are present. do not throw away any medicines via wastewater or household waste. ask your pharmacist how to throwaway medicines you no longer use. these measures will help to protect the environment.", "Entity_Recognition": [{"Text": "vpriv", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 70, "EndOffset": 83}, {"Text": "8", "Type": "NUMBER", "BeginOffset": 245, "EndOffset": 246}, {"Text": "the outer carton", "Type": "TREATMENT", "BeginOffset": 284, "EndOffset": 300}, {"Text": "the solution", "Type": "TREATMENT", "BeginOffset": 347, "EndOffset": 359}, {"Id": 0, "BeginOffset": 381, "EndOffset": 398, "Score": 0.5067870020866394, "Text": "foreign particles", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "these measures", "Type": "TREATMENT", "BeginOffset": 545, "EndOffset": 559}]}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what vpriv contains - the active substance is velaglucerase alfa. each vial contains 400 units of velaglucerase alfa. after reconstitution, one ml of solution contains 100 units of velaglucerase alfa - the other ingredients are sucrose, sodium citrate dihydrate, citric acid monohydrate and polysorbate 20 (see section 2 \"vpriv contains sodium\"). what vpriv looks like and contents of the pack 20 ml glass vial containing a white to off-white powder for solution for infusion. packs of 1, 5 or 25 vials. not all pack sizes may be marketed.", "Entity_Recognition": [{"Text": "vpriv", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 46, "EndOffset": 64, "Score": 0.987307608127594, "Text": "velaglucerase alfa", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "400", "Type": "NUMBER", "BeginOffset": 85, "EndOffset": 88}, {"Id": 2, "BeginOffset": 98, "EndOffset": 116, "Score": 0.9938870072364807, "Text": "velaglucerase alfa", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9945546388626099, "RelationshipScore": 0.9999696016311646, "RelationshipType": "DOSAGE", "Id": 1, "BeginOffset": 85, "EndOffset": 94, "Text": "400 units", "Category": "MEDICATION", "Traits": []}]}, {"Text": "reconstitution", "Type": "TREATMENT", "BeginOffset": 124, "EndOffset": 138}, {"Text": "solution", "Type": "TREATMENT", "BeginOffset": 150, "EndOffset": 158}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 168, "EndOffset": 171}, {"Id": 6, "BeginOffset": 181, "EndOffset": 199, "Score": 0.9958243370056152, "Text": "velaglucerase alfa", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9965460896492004, "RelationshipScore": 0.998191773891449, "RelationshipType": "DOSAGE", "Id": 3, "BeginOffset": 140, "EndOffset": 146, "Text": "one ml", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9892126321792603, "RelationshipScore": 0.9999985694885254, "RelationshipType": "DOSAGE", "Id": 5, "BeginOffset": 168, "EndOffset": 177, "Text": "100 units", "Category": "MEDICATION", "Traits": []}]}, {"Id": 7, "BeginOffset": 228, "EndOffset": 235, "Score": 0.6754617691040039, "Text": "sucrose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 8, "BeginOffset": 237, "EndOffset": 261, "Score": 0.999519944190979, "Text": "sodium citrate dihydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 9, "BeginOffset": 263, "EndOffset": 286, "Score": 0.9979598522186279, "Text": "citric acid monohydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 10, "BeginOffset": 291, "EndOffset": 302, "Score": 0.5515676736831665, "Text": "polysorbate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.391035258769989, "RelationshipScore": 0.8893699645996094, "RelationshipType": "STRENGTH", "Id": 11, "BeginOffset": 303, "EndOffset": 305, "Text": "20", "Category": "MEDICATION", "Traits": []}]}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 303, "EndOffset": 305}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 319, "EndOffset": 320}, {"Id": 12, "BeginOffset": 322, "EndOffset": 343, "Score": 0.20117874443531036, "Text": "vpriv contains sodium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 394, "EndOffset": 396}, {"Text": "white powder", "Type": "TREATMENT", "BeginOffset": 437, "EndOffset": 449}, {"Text": "infusion", "Type": "TREATMENT", "BeginOffset": 467, "EndOffset": 475}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 486, "EndOffset": 487}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 489, "EndOffset": 490}, {"Text": "25", "Type": "NUMBER", "BeginOffset": 494, "EndOffset": 496}]}}