{"ID": "0A76D7F7D61CEBD38F0B3BB735137250", "URL": "https://www.ema.europa.eu/documents/product-information/vyxeos-liposomal-epar-product-information_en.pdf", "Product_Name": "Vyxeos liposomal", "Full_Content": "ANNEX I  \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n  \n\n1 \n\n\n\n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nVyxeos liposomal 44 mg/100 mg powder for concentrate for solution for infusion. \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach vial contains 44 mg of daunorubicin and 100 mg of cytarabine. \n \nAfter reconstitution the solution contains 2.2 mg/mL daunorubicin and 5 mg/mL cytarabine \nencapsulated in liposomes in a fixed combination in a 1:5 molar ratio. \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nPowder for concentrate for solution for infusion. \n \nPurple, lyophilised cake. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nVyxeos liposomal is indicated for the treatment of adults with newly diagnosed, therapy-related acute \nmyeloid leukaemia (t-AML) or AML with myelodysplasia-related changes (AML-MRC).  \n \n \n4.2 Posology and method of administration \n \nVyxeos liposomal treatment should be initiated and monitored under the supervision of a physician \nexperienced in the use of chemotherapeutic medicinal products.  \n \nVyxeos liposomal has a different posology than daunorubicin injection and cytarabine injection and it \nmust not be interchanged with other daunorubicin and/or cytarabine containing products (see section \n4.4). \n \nPosology \nVyxeos liposomal dosing is based on the patient’s body surface area (BSA) according to the following \nschedule: \n \n\nTherapy Dosing schedule \n\nFirst induction daunorubicin 44 mg/m2 and cytarabine 100 mg/m2 on days 1, 3, and 5 \n\nSecond induction daunorubicin 44 mg/m2 and cytarabine 100 mg/m2 on days 1 and 3 \n\nConsolidation daunorubicin 29 mg/m2 and cytarabine 65 mg/m2 on days 1 and 3 \n\n \n\n2 \n\n\n\nRecommended dosing schedule for induction of remission \nThe recommended dosing schedule of Vyxeos liposomal 44 mg/100 mg/m2, administered \nintravenously over 90 minutes: \n• on days 1, 3, and 5 as the first course of induction therapy. \n• on days 1 and 3 as subsequent course of induction therapy, if needed. \n \nA subsequent course of induction may be administered in patients who do not show disease \nprogression or unacceptable toxicity. The attainment of a normal-appearing bone marrow may require \nmore than one induction course. Evaluation of the bone marrow following recovery from the previous \ncourse of induction therapy determines whether a further course of induction is required. Treatment \nshould be continued as long as the patient continues to benefit or until disease progression up to \nmaximum of 2 induction courses. \n \nRecommended dosing schedule for consolidation \nThe first consolidation cycle should be administered 5 to 8 weeks after the start of the last induction. \n \nThe recommended dosing schedule of Vyxeos liposomal is 29 mg/65 mg/m2, administered \nintravenously over 90 minutes: \n• on days 1 and 3 as subsequent courses of consolidation therapy, if needed. \n \nConsolidation therapy is recommended for patients achieving remission who have recovered to \nabsolute neutrophil count (ANC) > 500/µL and the platelet count has recovered to greater than \n50,000/µL in the absence of unacceptable toxicity. A subsequent course of consolidation may be \nadministered in patients who do not show disease progression or unacceptable toxicity within the \nrange of 5 to 8 weeks after the start of the first consolidation. Treatment should be continued as long \nas the patient continues to benefit or until disease progression, up to maximum of 2 consolidation \ncourses. \n \nRecommended dose adjustments during treatment \nPatients should be monitored for haematologic response and toxicities. \n \nDosing should be delayed or permanently discontinued, if necessary, as described below. \n \nPatients may be pre-medicated for nausea and vomiting. An anti-hyperuricemic therapy should be \nconsidered (e.g., allopurinol) prior to initiating Vyxeos liposomal. \n \nHypersensitivity \n \nFor mild hypersensitivity symptoms (e.g., mild flushing, rash, pruritus), the treatment should be \nstopped, and the patient should be supervised, including monitoring of vital signs. The treatment \nshould be restarted slowly once the symptoms have resolved, by halving the rate of infusion and \nintravenous diphenhydramine (20-25 mg) and intravenous dexamethasone (10 mg) should be given.  \n \nFor moderate hypersensitivity symptoms (e.g., moderate rash, flushing, mild dyspnoea, chest \ndiscomfort) the treatment should be stopped. Intravenous diphenhydramine (20-25 mg or equivalent) \nand intravenous dexamethasone (10 mg) should be given. The infusion should not be restarted. When \nthe patient is retreated, Vyxeos liposomal should be given at the same dose and rate and with \npremedication. \n \nFor severe/life-threatening hypersensitivity symptoms (e.g., hypotension requiring vasopressor \ntherapy, angioedema, respiratory distress requiring bronchodilation therapy, generalised urticaria), the \ntreatment should be stopped. Intravenous diphenhydramine (20-25 mg) and dexamethasone (10 mg) \nshould be given, and an epinephrine (adrenaline) or bronchodilators should be added if indicated. Do \nnot reinitiate infusion, and do not retreat. Treatment with Vyxeos liposomal should be permanently \ndiscontinued. Patients should be monitored until symptoms resolve (see sections 4.4 and 4.8). \n \n\n3 \n\n\n\n \nMissed dose \nIf a planned dose of Vyxeos liposomal is missed, the dose should be administered as soon as possible \nand the dosing schedule adjusted accordingly, maintaining the treatment interval. \n \nCardiotoxicity \nAssessment of cardiac function prior to start of treatment is recommended, especially in patients with \na high risk of cardiac toxicity. Vyxeos liposomal treatment should be discountinued in patients who \ndevelop signs or symptoms of cardiomyopathy, unless the benefits outweigh the risks (see section \n4.4). \n \nSpecial populations \n \nRenal impairment \nDose adjustment is not required for patients with mild (creatinine clearance [CrCL] 60 mL/min to \n89 mL/min by Cockcroft Gault equation [C-G]) or moderate (CrCL 30 mL/min to 59 mL/min) renal \nimpairment. There is no experience with Vyxeos liposomal in patients with severe renal impairment \n(CrCL 15 mL/min to 29 mL/min) or end-stage renal disease. Vyxeos liposomal should only be used in \npatients with severe renal impairment if the benefits outweigh the risks (see sections 4.4 and 5.2). \n \nHepatic impairment \nDose adjustment is not required for patients with a bilirubin level less than or equal to 50 µmol/L. \nThere is no experience with Vyxeos liposomal in patients with hepatic impairment resulting in a \nbilirubin level greater than 50 µmol/L. Vyxeos liposomal should only be used in patients with severe \nhepatic impairment if the benefits outweigh the risks (see section 4.4). \n \nElderly population \nNo dose adjustment is required in elderly patients (≥65 years) (see section 5.2). \nPaediatric population \nThe safety and efficacy of Vyxeos liposomal in children aged 0-18 years have not yet been \nestablished. No data are available. \n \nMethod of administration \nVyxeos liposomal is for intravenous use only. It must not be administered via an intramuscular, \nintrathecal, or subcutaneous route. \n \nVyxeos liposomal is administered by intravenous infusion over a period of 90 minutes. Care should be \ntaken to ensure there is no extravasation to prevent the risk of tissue necrosis. \n \nFor instructions on reconstitution of the medicinal product before administration, see section 6.6. \n \n4.3 Contraindications \n \nHistory of serious hypersensitivity to the active substances or to any of the excipients listed in section \n6.1 \n \n\n4 \n\n\n\n4.4 Special warnings and precautions for use \n \nOther daunorubicin and/or cytarabine-containing products \nVyxeos liposomal must not be substituted or interchanged with other daunorubicin and/or cytarabine \ncontaining products.  Due to substantial differences in the pharmacokinetic parameters, the dose and \nschedule recommendations for Vyxeos liposomal are different from those for daunorubicin \nhydrochloride injection, cytarabine injection, daunorubicin citrate liposome injection, and cytarabine \nliposome injection. The medicinal product name and dose should be verified prior to administration to \navoid dosing errors. \n \nSevere myelosuppression \nSevere myelosuppression (including fatal infections and haemorrhagic events) has been reported in \npatients after administration of a therapeutic dose of Vyxeos liposomal. Serious or fatal haemorrhagic \nevents, including fatal central nervous system (CNS) haemorrhages, associated with severe \nthrombocytopenia, have occurred in patients treated with Vyxeos liposomal. Baseline assessment of \nblood counts should be obtained, and patients should be carefully monitored during treatment with \nVyxeos liposomal for possible clinical complications due to myelosuppression. Due to the long plasma \nhalf-life of Vyxeos liposomal, time to recovery of ANC and platelets may be prolonged and require \nadditional monitoring. \n \nProphylactic anti-infectives (including anti-bacterial, anti-virals, anti-fungals) may be administered \nduring the period of profound neutropenia until ANC returns to 500/μL or greater. If myelosuppressive \ncomplications occur, appropriate supportive measures should be used, e.g., anti-infectives, colony-\nstimulating factors, transfusions. Blood counts should be regularly monitored until recovery (see \nsection 4.8). \n \nCardiotoxicity \nCardiotoxicity is a known risk of anthracycline treatment. Prior therapy with anthracyclines (including \npatients who have previously received the recommended maximum cumulative doses of doxorubicin \nor daunorubicin hydrochloride), pre-existing cardiac disease (including impaired cardiac function), \nprevious radiotherapy of the mediastinum, or concomitant use of cardiotoxic products may increase \nthe risk of daunorubicin-induced cardiac toxicity. \n \nTotal cumulative doses of non-liposomal daunorubicin greater than 550 mg/m2 have been associated \nwith an increased incidence of treatment-induced congestive heart failure. This limit appears lower \n(400 mg/m2) in patients who received radiation therapy to the mediastinum. The relationship between \ncumulative Vyxeos liposomal dose and the risk of cardiac toxicity has not been determined. Total \ncumulative exposure of daunorubicin has been described in the table below. \n \nTable 1: Cumulative exposure of daunorubicin per course of Vyxeos liposomal \n \n\nTherapy Daunorubicin per \ndose \n\nNumber of doses \nper course \n\nDaunorubicin per \ncourse \n\nFirst induction 44 mg/m2 3 132 mg/m2 \n\nSecond induction  44 mg/m2 2 88 mg/m2 \n\nEach consolidation 29 mg/m2 2 58 mg/m2 \n \nA baseline cardiac evaluation with an electrocardiogram (ECG) and a multi-gated radionuclide \nangiography (MUGA) scan or an echocardiography (ECHO) is recommended, especially in patients \nwith risk factors for increased cardiac toxicity. Cardiac function should be closely monitored. \n \nTreatment with Vyxeos liposomal should be discontinued in patients with impaired cardiac function \nunless the benefit of initiating or continuing treatment outweighs the risk (see sections 4.5 and 4.8). \n \n\n5 \n\n\n\nPregnancy warning/women of childbearing potential \nPatients should be advised to avoid becoming pregnant while receiving Vyxeos liposomal. Male \npatients and women of childbearing potential must use an effective method of contraception during \ntreatment and for 6 months following the last dose of Vyxeos liposomal (see section 4.6). \n \nHypersensitivity reactions \nSerious hypersensitivity reactions, including anaphylactic reactions, have been reported with \ndaunorubicin and cytarabine. \n \nFor moderate hypersensitivity symptoms (e.g., moderate rash, flushing, mild dyspnoea, chest \ndiscomfort) the treatment should be stopped. Intravenous diphenhydramine (20-25 mg or equivalent) \nand intravenous dexamethasone (10 mg) should be given. The infusion should not be restarted. When \nthe patient is retreated, Vyxeos liposomal should be given at the same dose and rate and with \npremedication. \n \nFor severe/life-threatening hypersensitivity symptoms (e.g., hypotension requiring vasopressor \ntherapy, angioedema, respiratory distress requiring bronchodilation therapy, generalised urticaria), the \ntreatment should be stopped. Intravenous diphenhydramine (20-25 mg) and dexamethasone (10 mg) \nshould be given, and an epinephrine (adrenaline) or bronchodilators should be added if indicated. Do \nnot reinitiate infusion, and do not retreat. Treatment with Vyxeos liposomal should be permanently \ndiscontinued. Patients should be monitored until symptoms resolve (see sections 4.2 and 4.8). \n \nTissue necrosis \nDaunorubicin has been associated with local tissue necrosis at the site of medicinal product \nextravasation. In clinical studies with Vyxeos liposomal, one event of extravasation occurred, but no \nnecrosis was observed. Care should be taken to ensure that there is no extravasation of medicinal \nproduct when Vyxeos liposomal is administered. Vyxeos liposomal should be administered \nintravenously only. Do not administer via an intramuscular, intrathecal, or subcutaneous route (see \nsection 4.2). \n \nEvaluation of hepatic and renal function \nHepatic or renal impairment may increase the risk of toxicity associated with daunorubicin and \ncytarabine. Evaluation of hepatic and renal function using conventional clinical laboratory tests is \nrecommended prior to administration of Vyxeos liposomal and periodically during treatment. There is \nno experience with Vyxeos liposomal in patients with baseline serum bilirubin greater than 50 µmol/L, \nsevere renal impairment (creatinine clearance less than 30 mL/min), or end stage renal disease. \nVyxeos liposomal should only be used in patients with severe hepatic and/or renal impairment if the \nbenefits outweigh the risks (see section 4.2). \n \nLaboratory tests \nVyxeos liposomal may induce hyperuricemia secondary to rapid lysis of leukaemic cells. Blood uric \nacid levels should be monitored and appropriate therapy initiated in the event that hyperuricemia \ndevelops. \n \nHistory of Wilson’s disease or other copper-related disorder \nEach vial contains 100 mg of copper gluconate, which corresponds to 14 mg of elemental copper. \nVyxeos liposomal should only be used in patients with a history of Wilson’s disease or other copper-\nrelated disorder if the benefits outweigh the risks (see section 6.1). Discontinue Vyxeos liposomal in \npatients with signs or symptoms of acute copper toxicity.  \n \nImmunosuppressant effects/Increased susceptibility to infections \nAdministration of live or live-attenuated vaccines in patients that are immunocompromised by \nchemotherapeutic agents may result in serious or fatal infections. Vaccination with a live vaccine \nshould be avoided in patients receiving Vyxeos liposomal. Killed or inactivated vaccines may be \nadministered; however, the response to such vaccines may be diminished. \n \n\n6 \n\n\n\nGastrointestinal mucositis and diarrhoea \nIt should be taken into consideration that the absorption of oral accompanying medicinal products may \nbe considerably influenced by gastrointestinal mucositis and/or diarrhoea frequently occurring in \nassociation with intensive chemotherapy. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nNo interaction studies have been performed with Vyxeos liposomal. The delivery of daunorubicin and \ncytarabine in the Vyxeos liposomal formulation is anticipated to reduce the possibility of interactions, \nbecause systemic free-drug concentrations of daunorubicin and cytarabine are much lower than when \nadministered as the non-liposomal formulation. \n \nCardiotoxic agents \nConcurrent use of cardiotoxic agents may increase the risk of cardiotoxicity. Use of Vyxeos liposomal \nin patients who have previously received doxorubicin increases the risk of cardiotoxicity (see section \n4.4). Do not administer Vyxeos liposomal in combination with other cardiotoxic agents unless the \npatient's cardiac function is closely monitored. \n \nHepatotoxic agents \nHepatotoxic medicinal products may impair liver function and increase the toxicity. Since \ndaunorubicin is metabolised by the liver, changes in hepatic function induced by concomitant \ntherapies may affect metabolism, pharmacokinetics, therapeutic efficacy, and/or the toxicity of Vyxeos \nliposomal (see section 5.2). Hepatic function should be monitored more frequently when Vyxeos \nliposomal is coadministered with hepatoxic agents.  \n \n4.6 Fertility, pregnancy and lactation \n \nWomen of childbearing potential/Contraception in males and females \nWomen of childbearing potential should avoid becoming pregnant while receiving Vyxeos liposomal. \nWomen of childbearing potential should use effective contraception while they or their male partner \nundergo treatment. Women of childbearing potential should not receive treatment until pregnancy is \nexcluded. \n \nWomen of childbearing potential should undergo pregnancy testing before initiation of Vyxeos \nliposomal. Men with sexual partners of reproductive potential and women should use effective \ncontraception during treatment and for 6 months following the last dose of Vyxeos liposomal. \n \nPregnancy \nThere are no data on the use of Vyxeos liposomal in pregnant women. Based on results from animal \nstudies and its mechanism of action, Vyxeos liposomal should not be used during pregnancy, unless \nthe clinical condition of the woman requires treatment and justifies the potential risk to the foetus (see \nsection 5.3). \n \nIf the medicinal product is used during pregnancy, or if the patient becomes pregnant while receiving \nVyxeos liposomal, the woman should be informed of the potential hazard to the foetus. In any case, \ncardiologic examination and a blood count are recommended in foetuses and newborns born to \nmothers who received treatment during pregnancy. \n \nBreast-feeding \nIt is not known whether Vyxeos liposomal is excreted in human milk. Because of the potential for \nserious adverse reactions in breast-feeding children from Vyxeos liposomal, mothers should be \nadvised to discontinue breast-feeding during Vyxeos liposomal therapy. \n \nFertility \nBased on findings in animals, male fertility may be compromised by treatment with Vyxeos liposomal \n(see section 5.3). \n \n\n7 \n\n\n\n4.7 Effects on ability to drive and use machines \n \nVyxeos liposomal has minor influence on the ability to drive and use machines. Fatigue and dizziness \nhave been reported with the use of Vyxeos liposomal. Therefore, caution is recommended when \ndriving or operating machines. \n \n4.8 Undesirable effects \n \nSummary of the safety profile \nThe most frequently occurring adverse reactions (ADRs) were hypersensitivity including rash \n(66.9%), febrile neutropenia (63.5%), oedema (52.3%), diarrhoea/colitis (49.9%), mucositis (49.9%), \nfatigue (46.4%), musculoskeletal pain (44.5%), abdominal pain (36.3%), decreased appetite (33.9%), \ncough (33.9%), headache (32.3%),  chills (31.2%), arrhythmia (30.4%), pyrexia (29.6%), sleep \ndisorders (25.1%), and hypotension (23.7%). \n \nThe most serious and frequently occurring ADRs were infection (58.7%), cardiotoxicity (18.7%) and \nhaemorrhage (13.1%). \n \n \nTabulated list of adverse reactions \nADRs have been included under the appropriate category in the table below according to the highest \nfrequency observed in any of the main clinical studies. \n \nFrequencies are defined as: very common (≥1/10); common (≥1/100 to <1/10); uncommon (≥1/1,000 \nto < 1/100); rare (≥ 1/10,000 to < 1/1,000); not known (cannot be estimated from the available data). \n \nWithin each frequency grouping, adverse reactions are presented in order of decreasing seriousness. \nFor classification of ADRs which occur at Grades 3-5, a comprehensive listing is available from the \nNCI at NCI CTCAE. Toxicity is graded as mild (Grade 1), moderate (Grade 2), severe (Grade 3), or \nlife-threatening (Grade 4), with specific parameters according to the organ system involved. Death \n(Grade 5) is used for some of the criteria to denote a fatality. \n \nTable 2: ADRs reported in clinical studies in patients treated with Vyxeos liposomal \n(n=375) \n \nSystem Organ Class ADRs/Frequency (%) Grade 3-5 ADRs/Frequency (%) \nInfections and infestations Very Common \n\nInfection (78.1) \nVery Common \nInfection (58.7) \n\nBlood and lymphatic \nsystem disorders \n\nVery Common \nFebrile neutropenia (63.5) \n \nCommon \nThrombocytopenia (4.5) \nNeutropenia (3.7) \nAnaemia (3.2) \n\nVery Common \nFebrile neutropenia (62.4) \n \nCommon \nThrombocytopenia (3.7) \nNeutropenia (3.5) \nAnaemia (2.1) \n\nImmune systems disorders Very Common \nHypersensitivity (including \nrash) (66.9) \n\nCommon \nHypersensitivity (including rash) \n(9.1) \n\nMetabolism and nutrition \ndisorders \n\nCommon \nTumour lysis syndrome (7.5) \n\nCommon \nTumour lysis syndrome (2.7) \n\nPsychiatric disorders Very Common \nSleep disorders (25.1) \nAnxiety (17.3) \nDelirium (15.5) \n\nCommon \nDelirium (2.4) \n \nUncommon \nSleep disorders (0.5) \n\nNervous system disorders Very Common \nHeadache (32.3) \n\nCommon \nHeadache (1.1) \n\n8 \n\n\n\nSystem Organ Class ADRs/Frequency (%) Grade 3-5 ADRs/Frequency (%) \nDizziness (23.2)  \n\nUncommon \nDizziness (0.8) \n\nEye disorders Very Common \nVisual impairment (10.4) \n\nUncommon \nVisual impairment (0.3) \n\nCardiac disorders Very Common \nCardiotoxicity (72) \nArrhythmiaa (30.4) \nChest pain (17.6) \n\nVery Common \nCardiotoxicity (18.7) \n \nCommon \nArrhythmiaa (4.3) \nChest pain (1.9) \n\nVascular disorders Very Common \nHaemorrhage (69.1) \nHypotension (23.7) \nHypertension (17.3) \n\nVery Common \nHaemorrhage (13.1) \n \nCommon \nHypertension (6.9) \nHypotension (4.5) \n\nRespiratory, thoracic and \nmediastinal disorders \n\nVery Common \nDyspnoea (36.5) \nCough (33.9) \nPleural effusion (13.9) \n\nVery Common \nDyspnoea (13.1) \n \nUncommon \nPleural effusion (0.8) \n\nGastrointestinal disorders Very Common \nNausea (51.7) \nDiarrhoea/colitis (49.9) \nMucositis (49.9) \nConstipation (42.7) \nAbdominal pain (36.3) \nDecreased appetite (33.9) \nVomiting (27.7) \n \nCommon \nDyspepsia (9.6) \n\nCommon \nDiarrhoea/colitis (6.1) \nAbdominal pain (2.9) \nMucositis (2.1) \nDecreased appetite (1.6) \nConstipation (1.1) \nNausea (1.1) \n \nUncommon \nDyspepsia (0.5) \nVomiting (0.3) \n\nSkin and subcutaneous \ntissue disorders \n\nVery Common \nPruritus (17.3) \nHyperhidrosis (10.1) \n \nCommon \nNight sweats (8.3) \nAlopecia (3.2) \n \nUncommon \nPalmar-plantar \nerythrodysaesthesia syndrome \n(0.8) \n\nUncommon \nHyperhidrosis (0.3) \n\nMusculoskeletal and \nconnective tissue disorders \n\nVery Common \nMusculoskeletal pain (44.5) \n\nCommon \nMusculoskeletal pain (5.1) \n\nRenal and urinary \ndisorders \n\nVery Common \nRenal insufficiency (10.4) \n\nCommon \nRenal insufficiency (6.4) \n\nGeneral disorders and \nadministration site \nconditions \n\nVery Common \nOedema (52.3) \nFatigue (46.4) \nChills (31.2) \nPyrexia (29.6) \n\nVery Common \nFatigue (10.4) \n \nCommon \nPyrexia (3.2) \nOedema (2.7) \n \n\n9 \n\n\n\nSystem Organ Class ADRs/Frequency (%) Grade 3-5 ADRs/Frequency (%) \nUncommon \nChills (0.3) \n\na Arrhythmia group terms includes atrial fibrillation, bradycardia, and the most commonly reported arrhythmia \nwas tachycardia \n \nDescription of selected adverse reactions \n \nInfections \nDue to the neutropenia experienced with Vyxeos liposomal, infections of various types were very \ncommon ADRs. Pneumonia, sepsis and bacteriaemia were the most frequently seen serious infection \nADRs in the clinical studies population. The incidence of infection events was 78.1%; the incidence of \nnon-serious events of infections was 73.1%, the incidence of serious events of infections was 28.5%; \nthe incidence of infections which led to discontinuation is 0.5%. The incidence of fatal infections was \n6.9%. The fatal infections experienced were sepsis and pneumonia (see section 4.4). \n \nHaemorrhage \nDue to the thrombocytopenia experienced with Vyxeos liposomal a variety of haemorrhagic events \nwere seen in clinical studies. The most common haemorrhagic event was epistaxis, and the majority of \nthese were considered not serious (29.1%). The incidence of haemorrhage events is 69.1%; the \nincidence of non-serious events of haemorrhage was 67.2 %; the incidence  of serious events of \nhaemorrhage is 5.6%; the incidence of haemorrhage which led to discontinuation is 0. The incidence \nof fatal haemorrhage was 2.1%. Serious or fatal haemorrhagic events, including fatal central nervous \nsystem (CNS) haemorrhages, associated with severe thrombocytopenia were seen in patients treated \nwith Vyxeos liposomal (see section 4.4). \n \nCardiotoxicity \nCardiotoxicities were seen in Vyxeos liposomal clinical studies. The most frequently reported serious \nADRs were decreased ejection fraction and congestive cardiac failure. Cardiotoxicity is a known risk \nof anthracycline treatment. The incidence of all cardiotoxicity events was 72.0%; the incidence of \nnon-serious events of cardiotoxicity was 68.5 %; the incidence of serious events of cardiotoxicity was \n9.1%; the incidence of cardiotoxicity which led to discontinuation is 0. 5%. Incidence of fatal \ncardiotoxicity events is 0.5%. Cardiac arrest was reported as a fatal event; the patient experienced \nthrombocytopenia and neutropenia which contributed to cardiac arrest (see section 4.4). \n \nHypersensitivity \nHypersensitivity reactions were very common ADRs in Vyxeos liposomal clinical studies. The most \nfrequently reported hypersensitivity ADRs were rash and the majority of these were not serious \n(38.9%). The incidence of all hypersensitivity events was 66.9%; the incidence of non-serious events \nof hypersensitivity was 66.4 %, of which 38.9 % were rash; the incidence of serious events of \nhypersensitivity is 1.1%; the frequency of hypersensitivity which led to discontinuation is 0. The \nfrequency of fatal hypersensitivity events was 0 (see section 4.4). \n \nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n \n\n10 \n\n\n\n4.9 Overdose \n \nThere is no specific experience in the management of overdose in patients. If overdose occurs, \nexacerbation of adverse reactions associated with Vyxeos liposomal are expected and supportive \ntreatment (incuding anti-infectives, blood and platelet transfusions, colony-stimulating factors, and \nintensive care as needed) should be provided until the patient recovers. Observe the patient carefully \nover time for signs of cardiotoxicity and provide appropriate supportive therapy as clinically indicated. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group: other antineoplastic agents, combinations of antineoplastic agents, ATC \ncode: L01XY01. \n \nMechanism of action \nVyxeos liposomal is a liposomal formulation of a fixed combination of daunorubicin and cytarabine in \na 1:5 molar ratio. The 1:5 molar ratio has been shown in vitro and in vivo to maximise synergistic \nantitumour activity in AML. \n \nDaunorubicin has antimitotic and cytotoxic activity, which is achieved by forming complexes with \nDNA, inhibiting topoisomerase II activity, inhibiting DNA polymerase activity, affecting regulation of \ngene expression, and producing DNA-damaging free radicals. \n \nCytarabine is a cell cycle phase-specific antineoplastic agent, affecting cells only during the S-phase \nof cell division. Intracellularly, cytarabine is converted into cytarabine-5-triphosphate (ara-CTP), \nwhich is the active metabolite. The mechanism of action is not completely understood, but it appears \nthat ara-CTP acts primarily through inhibition of DNA synthesis. Incorporation into DNA and RNA \nmay also contribute to cytarabine cytotoxicity. Cytarabine is cytotoxic to proliferating mammalian \ncells in culture. \n \nVyxeos liposomal liposomes exhibit a prolonged plasma half-life following intravenous infusion, with \ngreater than 99% of the daunorubicin and cytarabine in the plasma remaining encapsulated within the \nliposomes. Vyxeos liposomal delivers a synergistic combination of daunorubicin and cytarabine to \nleukaemia cells for a prolonged period of time. Based on data in animals, Vyxeos liposomal liposomes \naccumulate and persist in high concentration in the bone marrow, where they are preferentially taken \nup intact by leukaemia cells in an active engulfment process. In leukaemia-bearing mice, the \nliposomes are taken up by leukaemia cells to a greater extent than by normal bone marrow cells. After \ninternalisation, Vyxeos liposomal liposomes undergo degradation, releasing daunorubicin and \ncytarabine within the intracellular environment, enabling the medicinal products to exert their \nsynergistic antineoplastic activity. \n \nClinical efficacy and safety \nThe efficacy of Vyxeos liposomal in the treatment of high risk AML was evaluated in 1 controlled \nstudy. \n \nStudy 301 in patients with untreated high risk AML \nStudy 301 was a Phase 3 randomised, multicentre, open-label, parallel-arm, superiority study which \nevaluated Vyxeos liposomal vs. a standard combination of cytarabine and daunorubicin (7+3) in 309 \npatients between 60 to 75 years of age with untreated high risk AML. Patients with the following \nAML sub-types were included in the study: therapy-related AML (t-AML), myelodysplastic syndrome \nAML (MDS AML) and chronic myelomonocytic leukaemia AML (CMMoL AML) with documented \nhistory of MDS or CMMoL prior to transformation to AML, and de novo AML with karyotype \nchanges characteristic of myelodysplasia, (per 2008 WHO criteria). \n \n\n11 \n\n\n\nThe study included 2 phases, 1) Treatment Phase during which patients received up to 2 induction and \n2 consolidation courses, and 2) a Follow-up Phase, which began 30 days after the last induction or \nconsolidation course and continued for up to 5 years from randomisation. The number of inductions \nand consolidations a patient received depended upon Complete Response (CR) or Complete Response \nwith incomplete recovery (CRi), which was confirmed by bone marrow assessment. In clinical studies \nonly, Vyxeos liposomal 100 units/m2/day (equivalent to 44 mg/100 mg/m2) was administered \nintravenously over 90 minutes on days 1, 3, and 5 for the first induction and on days 1 and 3 for \npatients requiring a second induction. A second induction was highly recommended for patients who \ndid not achieve a CR or CRi in the first induction course and was mandatory for patients achieving \ngreater than 50% reduction in percent blasts. Post-remission therapy with haematopoietic stem cell \ntransplantation (HSCT) was permitted either in place of or after consolidation chemotherapy. For \nconsolidation courses, in clinical studies only, the Vyxeos liposomal dose was reduced to 65 \nunits/m2/day (equivalent to 29mg/65 mg/m2) on days 1 and 3. In the 7+3 arm, first induction consisted \nof cytarabine 100 mg/m2/day on days 1 to 7 by continuous infusion, and daunorubicin 60 mg/m2/day \non days 1, 2, and 3 whereas second induction and consolidation cytarabine was dosed on days 1 to 5 \nand daunorubicin on days 1 and 2. \n \nThere were 153 patients randomised to Vyxeos liposomal and 156 patients randomised to the 7+3 \ncontrol arm. The randomised patients had a median age of 68 (range 60-75 years), 61% were male, \nand 88% had an ECOG performance status of 0-1. At baseline 20%  had t-AML, 54% had AML with \nan antecedent haematological disorder and 25% had de novo AML with myelodysplasia-related \ncytogenetic abnormalities; 34% had been treated previously with a hypomethylating agent for \nMDS;54%  had an adverse karyotype. \nThe demographic and baseline disease characteristics were generally balanced between the study \narms. FLT3 mutation was identified in 15% (43/279) of patients tested and NPM1 mutation was \nidentified in 9% (25/283) patients tested. \n \nThe primary endpoint was overall survival measured from the date of randomisation to death from any \ncause. Vyxeos liposomal demonstrated superiority in overall survival in the ITT population compared \nwith the comparator 7+3 treatment regimen (Figure 1). The median survival for the Vyxeos liposomal \ntreatment group was 9.56 months compared with 5.95 months for the 7+3 treatment group (Hazard \nRatio = 0.69, 95% CI = 0.52, 0.90, two-sided log-rank test p = 0.005). \n \nThe overall rate of HSCT was 34% (52/153) in the Vyxeos liposomal arm and 25% (39/156) on the \ncontrol arm. \n \nFigure 1: Kaplan-Meier curve for overall survival, ITT population \n\n \n\n12 \n\n\n\n \n Table 4: Efficacy results for study 301 \n \n Vyxeos liposomal \n\nN=153 \n7+3 \n\nN=156 \n\nOverall survival \n\n Median survival, months (95% CI) 9.56 (6.60, 11.86) 5.95 (4.99, 7.75) \n\n Hazard ratio (95% CI) 0.69 (0.52, 0.90) \n\n p-value (2-sided) a 0.005 \n\nEvent free survival \n\n Median survival, months (95% CI) 2.53 (2.07, 4.99) 1.31 (1.08, 1.64) \n\n Hazard ratio (95% CI) 0.74 (0.58, 0.96) \n\n p-value (2-sided) a 0.021 \n\nComplete response rate \n\n CR, n (%) 57 (37) 40 (26) \n\n Odds ratio (95% CI) 1.69 (1.03, 2.78) \n\n p-value (2-sided) b 0.040 \n\n CR + CRi, n (%) 73 (48) 52 (33) \n\n Odds ratio (95% CI) 1.77 (1.11, 2.81) \n\n p-value (2-sided) b 0.016 \nAbbreviations: CI = Confidence interval; CR= Complete response; CRi= Complete response with incomplete \nrecovery \na p-value from stratified log rank test stratifying by age and AML sub-type \nb p-value from stratified Cochran-Mantel-Haenszel test stratified by age and AML sub-type \n \n \nThe European Medicines Agency has deferred the obligation to submit the results of studies with \nVyxeos liposomal in one or more subsets of the paediatric population in AML (see section 4.2 for \ninformation on paediatric use). \n \n5.2 Pharmacokinetic properties \n \nThe pharmacokinetics of daunorubicin and cytarabine administered as Vyxeos liposomal were \ninvestigated in adult patients who received a dose of daunorubicin 44 mg/m2 and cytarabine 100 \nmg/m2 administered as a 90-minute intravenous infusion on days 1, 3, and 5. The pharmacokinetics of \neach medicinal product was based on total plasma concentrations (i.e., encapsulated plus \nunencapsulated medicinal product). Following the dose administered on day 5, the mean (% \ncoefficient of variation [CV]) maximum plasma concentrations (Cmax) for daunorubicin was 26.0 \n(32.7%) mcg/mL and cytarabine was 62.2 (33.7%) mcg/mL. The mean (%CV) area under the curve \n(AUC) during one dosing interval for daunorubicin was 637 (38.4%) mcg.h/mL and cytarabine was \n1900 (44.3%) mcg.h/mL. \n \nWhen daunorubicin and cytarabine are administered as components of Vyxeos liposomal, the \nliposomes appear to govern their tissue distribution and rates of elimination; therefore, while the non-\nliposomal medicinal products have markedly different clearance (CL), volume of distribution (V), and \nterminal half-life (t1/2) Vyxeos liposomal causes these pharmacokinetic parameters to converge. \n \n\n13 \n\n\n\nThe accumulation ratio was 1.3 for daunorubicin and 1.4 for cytarabine. There was no evidence of \ntime-dependent kinetics or major departures from dose proportionality over the range of 1.3 mg/3 mg \nper m2 to 59 mg/134 mg per m2 (0.03 to 1.3 times the approved recommended dosage). \n \nDistribution \nThe volume of distribution (%CV) for daunorubicin is 6.6 L (36.8%) and cytarabine is 7.1 L (49.2%). \nPlasma protein binding was not evaluated. \n \nMetabolism and biotransformation \nSimilar to non-liposomal daunorubicin and cytarabine, subsequent to release from Vyxeos liposomal \nliposomes, both daunorubicin and cytarabine are extensively metabolised in the body. Daunorubicin is \nmostly catalysed by hepatic and non-hepatic aldo-keto reductase and carbonyl reductase to the active \nmetabolite daunorubicinol. Cytarabine is metabolised by cytidine deaminase to the inactive metabolite \n1-β (beta)-D-arabinofuranosyluracil (AraU). Unlike non-liposomal daunorubicin and cytarabine, \nwhich are quickly metabolised to the respective metabolites, daunorubicin and cytarabine after Vyxeos \nliposomal administration are free bases encapsulated in liposomes. Plasma concentration-time profiles \nobtained from 13 to 26 patients who received Vyxeos liposomal 100 units/m2 (equivalent to 44 mg/ m² \nof daunorubicin and 100 mg/m² of cytarabine).on days 1, 3, and 5 show the mean AUClast \nmetabolite:parent ratio for daunorubicinol and AraU  were 1.79% and 3.22% to that for daunorubicin \nand cytarabine, respectively; which are lower than those typically reported for non-liposomal products, \n~40-60% for daunorubicinol:daunorubicin and ~80% for AraU:cytarabine. The lower percentages of \nmetabolite:parent ratios after Vyxeos liposomal administration indicate that most of the total \ndaunorubicin and cytarabine in the circulation is trapped inside the Vyxeos liposomal liposomes, \nwhere they are inaccessible to medicinal product-metabolising enzymes. \n \nElimination \nVyxeos liposomal exhibits a prolonged half-life (%CV) of 31.5 h (28.5%) for daunorubicin and 40.4 h \n(24.2%) for cytarabine with greater than 99% of the daunorubicin and cytarabine in the plasma \nremaining encapsulated within the liposomes. The clearance (%CV) is 0.16 L/h (53.3%) for \ndaunorubicin and 0.13 L/h (60.2%) for cytarabine. \n \nUrinary excretion of daunorubicin and daunorubicinol accounts for 9% of the administered dose of \ndaunorubicin, and urinary excretion of cytarabine and AraU accounts for 71% of the administered \ndose of cytarabine. \n \nSpecial populations \nAge, sex, race, body weight, body mass index, and white blood cell count do not have a clinically \nimportant effect on the exposure of total daunorubicin or cytarabine after adjusting dose by body \nsurface area. \n \nPaediatric population \nInsufficient pharmacokinetic data were collected in paediatric patients to draw conclusions. \n \nElderly population \nThe pharmacokinetics of Vyxeos liposomal in patients aged > 85 years has not yet been evaluated. No \ndata are available. \n \nHepatic impairment \nThe pharmacokinetics of total daunorubicin and cytarabine were not altered in patients with bilirubin \n≤ 50 µmol/L. The pharmacokinetics in patients with bilirubin greater than 50 µmol/L is unknown. \n \nRenal impairment \nBased on a population pharmacokinetic analysis using data from clinical studies in patients, no \nsignificant difference in clearance of daunorubicin or cytarabine was observed in patients with \npre-existing mild to moderate renal impairment (60 mL/min ≥ to ≤ 89 mL/min creatinine clearance \n[CrCL] for mild, and 30 mL/min ≥ to ≤ 59 mL/min creatinine clearance [CrCL] for moderate) \ncompared to patients with baseline normal renal function (CrCL ≥ 90 mL/min). The potential effects \n\n14 \n\n\n\nof severe renal impairment (CrCL 15 mL/min ≥ to ≤ 29 mL/min, C-G) and end-stage renal disease on \nthe pharmacokinetics of daunorubicin and cytarabine administered as Vyxeos liposomal are unknown \n(see section 4.2). \n \n5.3 Preclinical safety data \n \nRepeat-dose toxicity of Vyxeos liposomal was tested in two-cycle intravenous infusion toxicity studies \nwith 28-day recovery periods conducted in rats and dogs. Adverse effects of Vyxeos liposomal \noccurred at all tested dose levels (low to null safety margins as based on systemic exposures) and were \ngenerally consistent with those known for non-liposomal daunorubicin and/or cytarabine, comprising \nmainly findings of gastrointestinal and hematological toxicity. Although central nervous system (CNS) \nand cardiovascular system parameters were included in these studies, given the observed morbidity \nand mortality, there was insufficient information to arrive at an integrated assessment of safety \npharmacology of Vyxeos liposomal. Vyxeos liposomal contains daunorubicin, which is known for its \nprofound cardiotoxicity potential, and cytarabine, which is known to be associated with CNS \ntoxicities. \n \nCarcinogenicity, mutagenicity, and reproductive toxicity studies have not been conducted with Vyxeos \nliposomal. \n \nWhile cytarabine is not a carcinogen, daunorubicin is a possible carcinogen, hence, Vyxeos liposomal \nmay be associated with a carcinogenic potential. Both daunorubicin and cytarabine are genotoxic, \ntherefore, Vyxeos liposomal may be associated with a genotoxic risk. \n \nA high incidence of mammary tumours was observed about 120 days after a single intravenous dose of \ndaunorubicin in rats (at about 1.7 times the human dose on a mg/m2 basis). Daunorubicin was \nmutagenic in in vitro tests (Ames assay, V79 hamster cell assay), and clastogenic in vitro \n(CCRF-CEM human lymphoblasts) and in vivo (SCE assay in mouse bone marrow) tests. \n \nCytarabine was mutagenic in in vitro tests and was clastogenic in vitro (chromosome aberrations and \nSCE in human leukocytes) and in vivo (chromosome aberrations and SCE assay in rodent bone \nmarrow, mouse micronucleus assay). Cytarabine caused the transformation of hamster embryo cells \nand rat H43 cells in vitro. \n \nCytarabine was clastogenic to meiotic cells. \n \nBoth cytarabine and daunorubicin, tested separately, showed teratogenic and embryotoxic effects in \nanimal studies. Furthermore, daunorubicin caused testicular atrophy and total aplasia of spermatocytes \nin the seminiferous tubules in dogs and cytarabine, sperm-head abnormalities in mice. A single dose of \ncytarabine in rats, administered on day 14 of gestation, reduced prenatal and postnatal brain size and \ncaused permanent impairment of learning ability. \n \nEnvironmental Risk Assessment (ERA)   \nEnvironmental risk assessment has shown that Vyxeos liposomal is not anticipated to have the \npotential to be persistent, bioaccumulative, or toxic to the environment. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nDistearoylphosphatidylcholine \nDistearoylphosphatidylglycerol \nCholesterol \nCopper gluconate \nTrolamine (for pH adjustment) \nSucrose \n\n15 \n\n\n\n \n6.2 Incompatibilities \n \nThis medicinal product must not be mixed with other medicinal products except those mentioned in \nsection 6.6. \n \n6.3 Shelf life \n \nUnopened vials \n2 years. \n \nStability of reconstituted suspension in the vial \nChemical and physical in-use stability has been demonstrated for 4 hours at 2°C to 8°C when kept in \nan upright position.  \nFrom a microbiological point of view, unless the method of opening/reconstitution/dilution precludes \nthe risk of microbial contamination, the product should be used immediately.  \nIf not used immediately, in-use storage times and conditions are the responsibility of the user.  \n \nStability of diluted infusion solution \nChemical and physical in-use stability has been demonstrated for 4 hours at 2°C to 8°C. \nFrom a microbiological point of view, unless the method of opening/reconstitution/dilution precludes \nthe risk of microbial contamination, the product should be used immediately.  \nIf not used immediately, in-use storage times and conditions are the responsibility of the user.  \n \n6.4 Special precautions for storage \n \nStore in a refrigerator (2°C – 8°C). \n \nKeep the vial in the original carton in order to protect from light. Store in an upright position. \n \nFor storage conditions after reconstitution and dilution of the medicinal product, see section 6.3. \n \n6.5 Nature and contents of container \n \n50 mL vial (type 1 glass) with a stopper (chlorobutyl rubber), and an overseal (aluminium) containing \n44 mg daunorubicin and 100 mg cytarabine. \n \nEach pack contains either 1 vial, 2 vials or 5 vials. Not all pack sizes may be marketed. \n \n6.6 Special precautions for disposal and other handling \n \nVyxeos liposomal is a cytotoxic medicinal product. Applicable special handling and disposal \nprocedures should be followed. The product is intended for single use only. Any unused product \nshould be disposed of in accordance with local requirements for cytotoxic agents. \n \nPreparation instructions \n• Determine the dose and number of vials of Vyxeos liposomal based on the individual patient’s \n\nBSA as outlined in section 4.2. \n• Remove the appropriate number of vials of Vyxeos liposomal from the refrigerator and \n\nequilibrate to the room temperature (15°C to 30°C) for 30 minutes. \n• Then, reconstitute each vial with 19 mL of sterile water for injections using a 20 mL syringe, \n\nand immediately thereafter start a 5-minute timer. \n• Carefully swirl the contents of the vial for 5 minutes while gently inverting the vial every \n\n30 seconds. \n• Do not heat, vortex, or shake vigorously. \n• After reconstitution, let it rest for 15 minutes. \n\n16 \n\n\n\n• The reconstituted product should be an opaque, purple, homogeneous dispersion, essentially \nfree from visual particulates. \n\n• If the reconstituted product is not diluted into an infusion bag immediately, store in a \nrefrigerator (2ºC to 8ºC) for up to 4 hours. \n\n• Calculate the volume of reconstituted Vyxeos liposomal required using the following formula: \n[volume required (mL) = dose of daunorubicin (mg/m2) x patient’s BSA (m2)/2.2 (mg/mL)]. \nThe concentration of the reconstituted solution is 44 mg/20 mL (2.2 mg/mL) daunorubicin and \n100 mg/20 mL (5 mg/mL) cytarabine. \n\n• Gently invert each vial 5 times prior to withdrawing the concentrate for dilution. \n• Aseptically withdraw the calculated volume of reconstituted Vyxeos liposomal from the vial(s) \n\nwith a sterile syringe and transfer it to an infusion bag containing 500 mL of sodium chloride 9 \nmg/mL (0.9%) solution for injection, or 5% glucose. There may be residual product remaining \nin the vial. Discard unused portion. \n\n• Gently invert the bag to mix the solution. The dilution of the reconstituted product results in a \ndeep purple, translucent, homogeneous dispersion. \n\n• If the diluted infusion solution is not used immediately, store in a refrigerator (2°C to 8°C) for \nup to 4 hours. \n\n• Gently invert the bag to mix the solution after refrigeration. \n \nAdministration instructions \n• Do not mix Vyxeos liposomal with, or administer as an infusion with, other medicinal products. \n• Administer Vyxeos liposomal by constant intravenous infusion over 90 minutes via an infusion \n\npump through a central venous catheter or a peripherally inserted central catheter. An in-line \nmembrane filter may be used for the intravenous infusion of Vyxeos liposomal, provided the \nminimum pore diameter of the filter is greater than or equal to 15 µm. \n\n• Flush the line after administration with sodium chloride 9 mg/mL (0.9%) solution for injection. \n \nThis medicinal product could have potential risk for the environment due to the cytotoxic and \nantimitotic activities, which could induce possible reproductive effects. All materials used for dilution \nand administration should be disposed of according to local procedures applicable to the discarding of \nantineoplastic agents. Any unused medicinal product or waste material should be disposed of in \naccordance with local requirements for cytotoxic agents.  \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nJazz Pharmaceuticals Ireland Ltd  \n5th Floor \nWaterloo Exchange \nWaterloo Road \nDublin  \nD04 E5W7 \nIreland \n \n \n8. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/18/1308/001 1 vial  \nEU/1/18/1308/002 2 vials \nEU/1/18/1308/003 5 vials \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 23 August 2018 \n \n \n\n17 \n\n\n\n10. DATE OF REVISION OF THE TEXT \n \n10/2019 \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu \n \n  \n\n18 \n\n\n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE  \n\n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n\n19 \n\n\n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE \n \nName and address of the manufacturer(s) responsible for batch release \nJazz Pharmaceuticals Ireland Limited \n5th Floor  \nWaterloo Exchange \nWaterloo Road \nDublin \nD04 E5W7 \nIreland \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product \nCharacteristics, section 4.2). \n \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION  \n \n• Periodic safety update reports  \n \nThe requirements for submission of periodic safety update reports for this medicinal product are set \nout in the list of Union reference dates (EURD list) provided for under Article 107c(7) of Directive \n2001/83/EC and any subsequent updates published on the European medicines web-portal. \n \nThe marketing authorisation holder shall submit the first periodic safety update report for this \nproduct within 6 months following authorisation.  \n \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n• Risk Management Plan (RMP) \n \nThe MAH shall perform the required pharmacovigilance activities and interventions detailed in the \nagreed RMP presented in Module 1.8.2 of the marketing authorisation and any agreed subsequent \nupdates of the RMP. \n \nAn updated RMP should be submitted: \n\n• At the request of the European Medicines Agency; \n• Whenever the risk management system is modified, especially as the result of new \n\ninformation being received that may lead to a significant change to the benefit/risk profile or \nas the result of an important (pharmacovigilance or risk minimisation) milestone being \nreached.  \n\n  \n\n20 \n\n\n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n  \n\n21 \n\n\n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n\n22 \n\n\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nVyxeos liposomal 44 mg/100 mg powder for concentrate for solution for infusion \ndaunorubicin/cytarabine \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach vial contains 44 mg of daunorubicin and 100 mg of cytarabine. \n \nAfter reconstitution the solution contains 2.2 mg/mL daunorubicin and 5 mg/mL cytarabine \nencapsulated in liposomes \n \n \n3. LIST OF EXCIPIENTS \n \nAlso contains: Distearoylphosphatidylcholine, distearoylphosphatidylglycerol, cholesterol, copper \ngluconate, trolamine, and sucrose. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nPowder for concentrate for solution for infusion. \n1 vial \n2 vials  \n5 vials \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \n \nIntravenous use after dilution. \n \nFor single use only. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \nCytotoxic \n \n \n8. EXPIRY DATE \n \n\n23 \n\n\n\nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator. \n \nKeep the vial in the outer carton in order to protect from light. \n \nStore in an upright position. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nJazz Pharmaceuticals Ireland Ltd  \n5th Floor \nWaterloo Exchange \nWaterloo Road \nDublin  \nD04 E5W7 \nIreland  \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/18/1308/001 1 vial  \nEU/1/18/1308/002 2 vials \nEU/1/18/1308/003 5 vials \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nJustification for not including Braille accepted. \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included \n\n24 \n\n\n\n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n \n  \n\n25 \n\n\n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nVIAL LABEL \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nVyxeos liposomal 44 mg/100 mg powder for concentrate for solution for infusion \ndaunorubicin/cytarabine \nIntravenous use after dilution \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP: \n \n \n4. BATCH NUMBER \n \nLot: \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n \n6. OTHER \n \nCytotoxic \n \n  \n\n26 \n\n\n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n\n27 \n\n\n\nPackage leaflet: Information for the patient \n \n\nVyxeos liposomal 44 mg/100 mg powder for concentrate for solution for infusion \ndaunorubicin and cytarabine \n\n \n \nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you. \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor or nurse. \n- If you get any side effects, talk to your doctor or nurse. This includes any possible side effects \n\nnot listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n \n1. What Vyxeos liposomal is and what it is used for \n2. What you need to know before you are given Vyxeos liposomal \n3. How you are given Vyxeos liposomal \n4. Possible side effects \n5. How to store Vyxeos liposomal \n6. Contents of the pack and other information \n \n \n1. What Vyxeos liposomal is and what it is used for \n \nWhat Vyxeos liposomal is \nVyxeos liposomal belongs to a group of medicines called ‘antineoplastics’ used in cancer. It contains \ntwo active substances, called ‘daunorubicin’ and ‘cytarabine’, in the form of tiny particles known as \n‘liposomes’. \nThese active substances act in different ways to kill cancer cells by stopping them from growing and \ndividing. Packaging them in liposomes prolongs their action in the body and helps them to enter and \nkill the cancer cells.  \n \nWhat Vyxeos liposomal is used for \nVyxeos liposomal is used to treat patients with newly diagnosed acute myeloid leukaemia (a cancer of \nthe white blood cells). It is given when the leukaemia was caused by previous treatments (known as \ntherapy related acute myeloid leukaemia) or when there are certain changes in the bone marrow \n(known as acute myeloid leukaemia with “myelodysplasia-related changes”). \n \n \n2. What you need to know before you are given Vyxeos liposomal \n \nYou must not be given Vyxeos liposomal \n• if you are allergic to the active substances (daunorubicin or cytarabine) or any of the other \n\ningredients of this medicine (listed in section 6). \n \nWarnings and precautions \nYour doctor will monitor you during treatment. Talk to your doctor or nurse before you are given \nVyxeos liposomal: \n• if you have low numbers of platelets, red or white blood cells in your blood (you will have a \n\nblood test before starting treatment). If this applies to you: \n- your doctor may also give you a medicine to help stop you getting an infection. \n- your doctor will also check you for infections during treatment. \n\n• if you have ever had a heart problem or heart attack, or you have previously taken \n‘anthracycline’ cancer medicines. If this applies to you, your doctor may check your heart \nbefore starting, and during treatment. \n\n28 \n\n\n\n• if you think you might be pregnant. You should use an effective method of contraception to \navoid getting (you or your partner) pregnant during the treatment, and for the next 6 months \nafter your last dose. \n\n• if you have any allergic (hypersensitivity) reactions. Your doctor may pause or stop treatment, \nor slow the rate of your drip,  if any hypersensitivity occurs.  \n\n• if you have had problems with your kidneys or liver. Your doctor will monitor you during \ntreatment. \n\n• if you have ever had a condition known as Wilson’s disease or other copper-related disorder, as \nVyxeos liposomal contains an ingredient known as 'copper gluconate'. \n\n• if you are to be given a vaccine. \n \n\nYour doctor will monitor you with regards to your general health during treatment and may also give \nyou other medicines to support your treatment, either before or with Vyxeos liposomal. If any of the \nabove apply to you (or you are not sure), talk to your doctor, pharmacist, or nurse before you are given \nVyxeos liposomal. \n \nChildren and adolescents \nVyxeos liposomal is not recommended for use in children and adolescents under 18 years. \n \nOther medicines and Vyxeos liposomal \nTell your doctor or nurse if you are using, have recently used or might use any other medicines. This is \nbecause Vyxeos liposomal may affect the way some other medicines work. Also, some other \nmedicines may affect the way Vyxeos liposomal works. \n \nIn particular, tell your doctor or nurse if you are taking any of the following medicines: \n• cancer medicines that can affect your heart, such as doxorubicin. \n• medicines that can affect your liver. \n \nPregnancy and breast-feeding \nYou should not use Vyxeos liposomal during pregnancy as it may be harmful to the baby. Use an \neffective method of contraception during and for 6 months after treatment. Tell your doctor straight \naway if you become pregnant during treatment.  \n \nYou should not breast-feed while you are receiving treatment with Vyxeos liposomal as it may be \nharmful to the baby. \n \nIf you are pregnant or breast-feeding, think you may be pregnant, or are planning to have a baby, ask \nyour doctor for advice before you are given this medicine. \n \nDriving and using machines \nYou may feel sleepy or dizzy after having Vyxeos liposomal. If this happens, do not drive or use any \ntools or machines. \n \n \n3. How you are given Vyxeos liposomal \n \nVyxeos liposomal must be given to you by a doctor or nurse with experience in treating AML. \n• It is given to you as a drip (infusion) into a vein. \n• The infusion is given over one and a half hours (90 minutes). \n \nYour doctor or nurse will work out your dose of the medicine based on your weight and height. Your \ntreatment will be given in ‘courses’. Each course is given as a separate infusion and can be given \nweeks apart.  \n \nYou will receive a first course of treatment and your doctor will decide if you will receive further \ncourses of treatment depending on how you respond to treatment and any side effects you get. Your \ndoctor will assess how you respond to treatment after each course. \n\n29 \n\n\n\n \n• During your first course - you will have an infusion on days 1, 3, and 5. \n• On further courses - you will have an infusion on days 1 and 3. This can be repeated if \n\nnecessary. \n \n\n \nWhile you are receiving treatment with Vyxeos liposomal your doctor will perform regular blood tests \nto assess how you respond to the treatment and to check it is well tolerated. Your doctor may also \ncheck your heart as Vyxeos liposomal may affect it. \n \nIf you are given too much Vyxeos liposomal \nThis medicine will be given to you in a hospital by a doctor or nurse. It is unlikely that you will be \ngiven too much, however, tell your doctor or nurse if you have any concerns. \n \nIf you miss an appointment \nContact your doctor or nurse as soon as possible. \n \nIf you have any further questions on the use of this medicine, ask your doctor or nurse. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nSerious side effects which may affect more than 1 in 10 people (very common) \nVyxeos liposomal may reduce the number of white blood cells, which fight infection, and also the \nblood cells which help the blood to clot (platelets) leading to bleeding disorders such as nosebleeds \nand bruising. Vyxeos liposomal may also cause heart problems and damage to the heart muscle. \n \nTherefore you must tell your doctor immediately if you experience: \n• fever, chills, sore throat, cough, mouth ulcers or any other symptoms of infection \n• bleeding or bruising without injury \n• chest pain or leg pain \n• feeling short of breath. \n \nTell your doctor immediately if you get any of the side effects listed above. \n \nOther side effects \n \nVery common side effects (may affect more than 1 in 10 people): \n• a fall in the number of platelets (cells that help blood to clot) which may cause bruising or \n\nbleeding \n• fever, often with other signs of infection, due to very low white blood cells (febrile neutropenia) \n• slow, fast, or irregular heartbeat, chest pain (which may be a sign of infection)  \n• problems with your sight, blurred vision \n• pain or swelling of the tissue lining the digestive system (mucositis), or pain in the abdomen \n\n(belly), constipation, loss of appetite, diarrhoea, nausea (feeling sick) or vomiting \n• redness of skin, rashes, muscle aches, headache, bone pain, joint pain, tiredness, generalised \n\nswelling including swelling of your arms and legs \n• headache, dizziness, confusion, difficulty sleeping, anxiety \n• kidney failure \n• shortness of breath, cough, fluid in the lungs \n• itching \n• bleeding \n• increased blood pressure or a fall in blood pressure \n• chills, low body temperature, or high body temperature \n\n30 \n\n\n\n• increased sweating \n \nCommon side effects (may affect up to 1 in 10 people): \n• a fall in the number of red blood cells (anaemia) leading to tiredness and weakness   \n• kidney failure and abnormal blood tests due to massive death of cancer cells (Tumour lysis \n\nsyndrome). \n• stomach cramps or excessive gas \n• excessive sweating at night  \n• hair loss \n \nUncommon side effects (may affect up to 1 in 100 people): \n• numbness and rash in the hands and feet (palmar-plantar erythrodysaesthesia syndrome). \n \nReporting of side effects \nIf you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side \neffects not listed in this leaflet. You can also report side effects directly via the national reporting \nsystem listed in Appendix V. By reporting side effects you can help provide more information on the \nsafety of this medicine. \n \n \n5. How to store Vyxeos liposomal \n \n• Keep this medicine out of the sight and reach of children. \n• Do not use this medicine after the expiry date which is stated on the carton and the vial after \n\nEXP. The expiry date refers to the last day of that month. \n• Store in a refrigerator (2°C to 8°C). \n• Keep the vial in the outer carton in order to protect from light. \n• Store in an upright position. \n• After reconstitution, the vials should be stored in a refrigerator (2°C to 8°C) for up to 4 hours in \n\nan upright position.  \n• After dilution, the solution in infusion bags should be stored in a refrigerator (2°C to 8°C) for up \n\nto 4 hours. \n• Do not use this medicine if you notice any particles in the diluted solution. \n• Do not throw away any medicines via wastewater. Ask your pharmacist how to throw away \n\nmedicines you no longer use. These measures will help protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Vyxeos liposomal contains  \n• The active substances are daunorubicin and cytarabine. Each 50 ml vial contains 44 mg of \n\ndaunorubicin and 100 mg of cytarabine. \n• After reconstitution the solution contains 2.2 mg/mL daunorubicin and 5 mg/mL cytarabine \n\nencapsulated in liposomes. \n• The other ingredients are distearoylphosphatidylcholine, distearoylphosphatidylglycerol, \n\ncholesterol, copper gluconate, trolamine and sucrose. \n \nWhat Vyxeos liposomal looks like and contents of the pack \nVyxeos liposomal is a purple powder for concentrate for solution for infusion supplied in a glass vial.  \n\nEach pack contains 1 vial, 2 vials or 5 vials. Not all pack sizes may be marketed. \n\n \nMarketing Authorisation Holder and Manufacturer \n \nJazz Pharmaceuticals Ireland Ltd  \n5th Floor \n\n31 \n\n\n\nWaterloo Exchange \nWaterloo Road \nDublin \nD04 E5W7 \nIreland \n \nTel: +44 8450305089  \nEmail: medinfo-int@jazzpharma.com \n \nThis leaflet was last revised in October 2019 \n \nOther sources of information \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu. There are also links to other websites about rare diseases and treatments. \n \nThis leaflet is available in all EU/EEA languages on the European Medicines Agency website. \n \n \n------------------------------------------------------------------------------------------------------------------------ \n \nThe following information is intended for healthcare professionals only: \n \nVyxeos liposomal is a cytotoxic medicinal product. Applicable special handling and disposal \nprocedures should be followed. The product is intended for single use only. It does not contain any \npreservatives. Unused portions should not be saved for later administration. \n \nPreparation instructions \n• Determine the dose and number of vials of Vyxeos liposomal based on the individual patient’s \n\nBSA as outlined in section 4.2. \n• Remove the appropriate number of vials of Vyxeos liposomal from the refrigerator and \n\nequilibrate to the room temperature (15°C to 30°C) for 30 minutes. \n• Then, reconstitute each vial with 19 mL of sterile water for injections using a 20 mL syringe \n\nand immediately thereafter start a 5-minute timer. \n• Carefully swirl the contents of the vial for 5 minutes while gently inverting the vial every \n\n30 seconds. \n• Do not heat, vortex, or shake vigorously. \n• After reconstitution, let rest for 15 minutes. \n• The reconstituted product should be an opaque, purple, homogeneous dispersion, essentially \n\nfree from visual particulates. \n• If the reconstituted product is not diluted into an infusion bag immediately, store in a \n\nrefrigerator (2ºC to 8ºC) for up to 4 hours. \n• Calculate the volume of reconstituted Vyxeos liposomal required using the following formula: \n\n[volume required (mL) = dose of daunorubicin (mg/m2) x patient’s BSA (m2)/2.2 (mg/mL)]. \nThe concentration of the reconstituted solution is 44 mg/20 mL (2.2 mg/mL) daunorubicin and \n100 mg/20 mL (5 mg/mL) cytarabine. \n\n• Gently invert each vial 5 times prior to withdrawing the concentrate for dilution. \n• Aseptically withdraw the calculated volume of reconstituted Vyxeos liposomal from the vial(s) \n\nwith a sterile syringe and transfer it to an infusion bag containing 500 mL of sodium chloride 9 \nmg/mL (0.9%) solution for injection, or 5% glucose. There may be residual product remaining \nin the vial. Discard unused portion. \n\n• Gently invert the bag to mix the solution. The dilution of the reconstituted product results in a \ndeep purple, translucent, homogeneous dispersion. \n\n• If the diluted infusion solution is not used immediately, store in a refrigerator (2°C to 8°C) for \nup to 4 hours. \n\n• Gently invert the bag to mix the solution after refrigeration \n \n\n32 \n\n\n\nAdministration instructions \n• Do not mix Vyxeos liposomal with, or administer as an infusion with, other medicinal products. \n• Administer Vyxeos liposomal by constant intravenous infusion over 90 minutes via an infusion \n\npump through a central venous catheter or a peripherally inserted central catheter. An in-line \nmembrane filter may be used for the intravenous infusion of Vyxeos liposomal, provided the \nminimum pore diameter of the filter is greater than or equal to 15 µm. \n\n• Flush the line after administration with sodium chloride 9 mg/mL (0.9%) solution for injection. \n \nDisposal \nThis medicinal product could have potential risk for the environment due to the cytotoxic and \nantimitotic activities, which could induce possible reproductive effects. All materials used for dilution \nand administration should be disposed of according to local procedures applicable to the discarding of \nantineoplastic agents. Any unused medicinal product or waste material should be disposed of in \naccordance with local requirements for cytotoxic agents. \n\n33 \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what vyxeos liposomal is and what it is used for", "Section_Content": "what vyxeos liposomal is vyxeos liposomal belongs to a group of medicines called 'antineoplastics' used in cancer. it contains two active substances, called 'daunorubicin' and 'cytarabine', in the form of tiny particles known as 'liposomes'. these active substances act in different ways to kill cancer cells by stopping them from growing and dividing. packaging them in liposomes prolongs their action in the body and helps them to enter and kill the cancer cells. what vyxeos liposomal is used for vyxeos liposomal is used to treat patients with newly diagnosed acute myeloid leukaemia (a cancer of the white blood cells). it is given when the leukaemia was caused by previous treatments (known as therapy related acute myeloid leukaemia) or when there are certain changes in the bone marrow (known as acute myeloid leukaemia with \"myelodysplasia-related changes\").", "Entity_Recognition": [{"Text": "vyxeos liposomal", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 1, "BeginOffset": 5, "EndOffset": 11, "Score": 0.31046026945114136, "Text": "vyxeos", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 2, "BeginOffset": 25, "EndOffset": 31, "Score": 0.6186336278915405, "Text": "vyxeos", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 9, "BeginOffset": 107, "EndOffset": 113, "Score": 0.7216824889183044, "Text": "cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8657687306404114}]}, {"Text": "daunorubicin'", "Type": "TREATMENT", "BeginOffset": 158, "EndOffset": 171}, {"Text": "'cytarabine'", "Type": "TREATMENT", "BeginOffset": 176, "EndOffset": 188}, {"Text": "kill cancer cells", "Type": "PROBLEM", "BeginOffset": 291, "EndOffset": 308}, {"Text": "what vyxeos liposomal", "Type": "TREATMENT", "BeginOffset": 466, "EndOffset": 487}, {"Text": "vyxeos liposomal", "Type": "TREATMENT", "BeginOffset": 500, "EndOffset": 516}, {"Text": "newly diagnosed acute myeloid leukaemia", "Type": "PROBLEM", "BeginOffset": 548, "EndOffset": 587}, {"Text": "a cancer of the white blood cells", "Type": "PROBLEM", "BeginOffset": 589, "EndOffset": 622}, {"Text": "the leukaemia", "Type": "PROBLEM", "BeginOffset": 642, "EndOffset": 655}, {"Text": "previous treatments", "Type": "TREATMENT", "BeginOffset": 670, "EndOffset": 689}, {"Text": "therapy", "Type": "TREATMENT", "BeginOffset": 700, "EndOffset": 707}, {"Text": "acute myeloid leukaemia", "Type": "PROBLEM", "BeginOffset": 716, "EndOffset": 739}, {"Text": "certain changes in the bone marrow", "Type": "PROBLEM", "BeginOffset": 759, "EndOffset": 793}, {"Text": "acute myeloid leukaemia", "Type": "PROBLEM", "BeginOffset": 804, "EndOffset": 827}, {"Id": 18, "BeginOffset": 834, "EndOffset": 864, "Score": 0.8650647401809692, "Text": "myelodysplasia-related changes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5450009107589722}]}]}, "Section_2": {"Title": "2. what you need to know before you are given vyxeos liposomal", "Section_Content": "you must not be given vyxeos liposomal if you are allergic to the active substances (daunorubicin or cytarabine) or any of the other ingredients of this medicine (listed in section 6). warnings and precautions your doctor will monitor you during treatment. talk to your doctor or nurse before you are given vyxeos liposomal: if you have low numbers of platelets, red or white blood cells in your blood (you will have a blood test before starting treatment). if this applies to you: - your doctor may also give you a medicine to help stop you getting an infection. - your doctor will also check you for infections during treatment. if you have ever had a heart problem or heart attack, or you have previously taken 'anthracycline' cancer medicines. if this applies to you, your doctor may check your heart before starting, and during treatment. if you think you might be pregnant. you should use an effective method of contraception to avoid getting (you or your partner) pregnant during the treatment, and for the next 6 months after your last dose. if you have any allergic (hypersensitivity) reactions. your doctor may pause or stop treatment, or slow the rate of your drip, if any hypersensitivity occurs. if you have had problems with your kidneys or liver. your doctor will monitor you during treatment. if you have ever had a condition known as wilson's disease or other copper-related disorder, as vyxeos liposomal contains an ingredient known as 'copper gluconate'. if you are to be given a vaccine. your doctor will monitor you with regards to your general health during treatment and may also give you other medicines to support your treatment, either before or with vyxeos liposomal. if any of the above apply to you (or you are not sure), talk to your doctor, pharmacist, or nurse before you are given vyxeos liposomal. children and adolescents vyxeos liposomal is not recommended for use in children and adolescents under 18 years. other medicines and vyxeos liposomal tell your doctor or nurse if you are using, have recently used or might use any other medicines. this is because vyxeos liposomal may affect the way some other medicines work. also, some other medicines may affect the way vyxeos liposomal works. in particular, tell your doctor or nurse if you are taking any of the following medicines: cancer medicines that can affect your heart, such as doxorubicin. medicines that can affect your liver. pregnancy and breast-feeding you should not use vyxeos liposomal during pregnancy as it may be harmful to the baby. use an effective method of contraception during and for 6 months after treatment. tell your doctor straight away if you become pregnant during treatment. you should not breast-feed while you are receiving treatment with vyxeos liposomal as it may be harmful to the baby. if you are pregnant or breast-feeding, think you may be pregnant, or are planning to have a baby, ask your doctor for advice before you are given this medicine. driving and using machines you may feel sleepy or dizzy after having vyxeos liposomal. if this happens, do not drive or use any tools or machines.", "Entity_Recognition": [{"Text": "vyxeos liposomal", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "vyxeos liposomal", "Type": "TREATMENT", "BeginOffset": 22, "EndOffset": 38}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 50, "EndOffset": 58}, {"Text": "the active substances", "Type": "TREATMENT", "BeginOffset": 62, "EndOffset": 83}, {"Id": 7, "BeginOffset": 85, "EndOffset": 97, "Score": 0.9924920201301575, "Text": "daunorubicin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 8, "BeginOffset": 101, "EndOffset": 111, "Score": 0.9993451237678528, "Text": "cytarabine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 148, "EndOffset": 161}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 181, "EndOffset": 182}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 246, "EndOffset": 255}, {"Id": 9, "BeginOffset": 307, "EndOffset": 313, "Score": 0.5983959436416626, "Text": "vyxeos", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 10, "BeginOffset": 314, "EndOffset": 323, "Score": 0.3715200424194336, "Text": "liposomal", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "low numbers of platelets", "Type": "PROBLEM", "BeginOffset": 337, "EndOffset": 361}, {"Id": 29, "BeginOffset": 363, "EndOffset": 387, "Score": 0.48337873816490173, "Text": "red or white blood cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 391, "EndOffset": 401}, {"Text": "a blood test", "Type": "TEST", "BeginOffset": 417, "EndOffset": 429}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 446, "EndOffset": 455}, {"Text": "a medicine", "Type": "TREATMENT", "BeginOffset": 514, "EndOffset": 524}, {"Text": "an infection", "Type": "PROBLEM", "BeginOffset": 550, "EndOffset": 562}, {"Id": 18, "BeginOffset": 602, "EndOffset": 612, "Score": 0.9888685941696167, "Text": "infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.889525294303894}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 620, "EndOffset": 629}, {"Text": "a heart problem", "Type": "PROBLEM", "BeginOffset": 652, "EndOffset": 667}, {"Id": 20, "BeginOffset": 671, "EndOffset": 683, "Score": 0.9814339876174927, "Text": "heart attack", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9237858057022095}]}, {"Id": 34, "BeginOffset": 697, "EndOffset": 707, "Score": 0.9999961853027344, "Text": "previously", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9814339876174927, "RelationshipScore": 0.6245700716972351, "RelationshipType": "OVERLAP", "Id": 20, "BeginOffset": 671, "EndOffset": 683, "Text": "heart attack", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9237858057022095}]}]}, {"Text": "anthracycline' cancer medicines", "Type": "TREATMENT", "BeginOffset": 715, "EndOffset": 746}, {"Id": 2, "BeginOffset": 799, "EndOffset": 804, "Score": 0.9635607004165649, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 833, "EndOffset": 842}, {"Id": 21, "BeginOffset": 870, "EndOffset": 878, "Score": 0.995039165019989, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9353255033493042}]}, {"Text": "an effective method of contraception", "Type": "TREATMENT", "BeginOffset": 895, "EndOffset": 931}, {"Id": 22, "BeginOffset": 971, "EndOffset": 979, "Score": 0.9895875453948975, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9454126954078674}]}, {"Text": "the treatment", "Type": "TREATMENT", "BeginOffset": 987, "EndOffset": 1000}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 1019, "EndOffset": 1020}, {"Text": "any allergic (hypersensitivity) reactions", "Type": "PROBLEM", "BeginOffset": 1062, "EndOffset": 1103}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1135, "EndOffset": 1144}, {"Text": "your drip", "Type": "TREATMENT", "BeginOffset": 1166, "EndOffset": 1175}, {"Text": "any hypersensitivity", "Type": "PROBLEM", "BeginOffset": 1180, "EndOffset": 1200}, {"Text": "problems with your kidneys or liver", "Type": "PROBLEM", "BeginOffset": 1225, "EndOffset": 1260}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1298, "EndOffset": 1307}, {"Text": "a condition", "Type": "PROBLEM", "BeginOffset": 1330, "EndOffset": 1341}, {"Id": 26, "BeginOffset": 1351, "EndOffset": 1367, "Score": 0.5055550336837769, "Text": "wilson's disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9069553017616272}]}, {"Text": "other copper-related disorder", "Type": "PROBLEM", "BeginOffset": 1371, "EndOffset": 1400}, {"Text": "vyxeos liposomal", "Type": "TREATMENT", "BeginOffset": 1405, "EndOffset": 1421}, {"Id": 13, "BeginOffset": 1455, "EndOffset": 1471, "Score": 0.9849130511283875, "Text": "copper gluconate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a vaccine", "Type": "TREATMENT", "BeginOffset": 1497, "EndOffset": 1506}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1580, "EndOffset": 1589}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1612, "EndOffset": 1627}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 1639, "EndOffset": 1653}, {"Id": 33, "BeginOffset": 1677, "EndOffset": 1693, "Score": 0.31431111693382263, "Text": "vyxeos liposomal", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "vyxeos liposomal", "Type": "TREATMENT", "BeginOffset": 1814, "EndOffset": 1830}, {"Text": "18", "Type": "NUMBER", "BeginOffset": 1935, "EndOffset": 1937}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1945, "EndOffset": 1960}, {"Text": "vyxeos liposomal", "Type": "TREATMENT", "BeginOffset": 1965, "EndOffset": 1981}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 2058, "EndOffset": 2077}, {"Text": "vyxeos liposomal", "Type": "TREATMENT", "BeginOffset": 2095, "EndOffset": 2111}, {"Text": "some other medicines", "Type": "TREATMENT", "BeginOffset": 2164, "EndOffset": 2184}, {"Id": 41, "BeginOffset": 2204, "EndOffset": 2210, "Score": 0.5830286145210266, "Text": "vyxeos", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "the following medicines", "Type": "TREATMENT", "BeginOffset": 2294, "EndOffset": 2317}, {"Id": 55, "BeginOffset": 2319, "EndOffset": 2335, "Score": 0.7179681062698364, "Text": "cancer medicines", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 36, "BeginOffset": 2357, "EndOffset": 2362, "Score": 0.9413548707962036, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 42, "BeginOffset": 2372, "EndOffset": 2383, "Score": 0.9971666932106018, "Text": "doxorubicin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 2385, "EndOffset": 2394}, {"Id": 37, "BeginOffset": 2416, "EndOffset": 2421, "Score": 0.959635853767395, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 48, "BeginOffset": 2423, "EndOffset": 2432, "Score": 0.96323162317276, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9317448735237122}]}, {"Text": "vyxeos liposomal", "Type": "TREATMENT", "BeginOffset": 2471, "EndOffset": 2487}, {"Id": 49, "BeginOffset": 2495, "EndOffset": 2504, "Score": 0.9181710481643677, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9214606285095215}]}, {"Text": "an effective method of contraception", "Type": "TREATMENT", "BeginOffset": 2543, "EndOffset": 2579}, {"Id": 58, "BeginOffset": 2595, "EndOffset": 2603, "Score": 0.9969483017921448, "Text": "6 months", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TREATMENT_NAME", "Traits": [], "Attributes": [{"Type": "TREATMENT_NAME", "Score": 0.788273811340332, "RelationshipScore": 0.8495453000068665, "RelationshipType": "OVERLAP", "Id": 56, "BeginOffset": 2566, "EndOffset": 2579, "Text": "contraception", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 2610, "EndOffset": 2619}, {"Id": 50, "BeginOffset": 2666, "EndOffset": 2674, "Score": 0.9963441491127014, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.928908109664917}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 2682, "EndOffset": 2691}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 2744, "EndOffset": 2753}, {"Text": "vyxeos liposomal", "Type": "TREATMENT", "BeginOffset": 2759, "EndOffset": 2775}, {"Id": 51, "BeginOffset": 2821, "EndOffset": 2829, "Score": 0.9917064905166626, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9469777345657349}]}, {"Id": 52, "BeginOffset": 2866, "EndOffset": 2874, "Score": 0.9952462315559387, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9528525471687317}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2956, "EndOffset": 2969}, {"Id": 53, "BeginOffset": 3011, "EndOffset": 3017, "Score": 0.9880961179733276, "Text": "sleepy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8395258784294128}]}, {"Id": 54, "BeginOffset": 3021, "EndOffset": 3026, "Score": 0.9795392751693726, "Text": "dizzy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8657676577568054}]}, {"Text": "vyxeos liposomal", "Type": "TREATMENT", "BeginOffset": 3040, "EndOffset": 3056}]}, "Section_3": {"Title": "3. how you are given vyxeos liposomal", "Section_Content": "vyxeos liposomal must be given to you by a doctor or nurse with experience in treating aml. it is given to you as a drip (infusion) into a vein. the infusion is given over one and a half hours (90 minutes). your doctor or nurse will work out your dose of the medicine based on your weight and height. your treatment will be given in 'courses'. each course is given as a separate infusion and can be given weeks apart. you will receive a first course of treatment and your doctor will decide if you will receive further courses of treatment depending on how you respond to treatment and any side effects you get. your doctor will assess how you respond to treatment after each course. during your first course - you will have an infusion on days 1, 3, and 5. on further courses - you will have an infusion on days 1 and 3. this can be repeated if necessary. while you are receiving treatment with vyxeos liposomal your doctor will perform regular blood tests to assess how you respond to the treatment and to check it is well tolerated. your doctor may also check your heart as vyxeos liposomal may affect it. if you are given too much vyxeos liposomal this medicine will be given to you in a hospital by a doctor or nurse. it is unlikely that you will be given too much, however, tell your doctor or nurse if you have any concerns. if you miss an appointment contact your doctor or nurse as soon as possible. if you have any further questions on the use of this medicine, ask your doctor or nurse.", "Entity_Recognition": [{"Text": "vyxeos liposomal", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "vyxeos liposomal", "Type": "TREATMENT", "BeginOffset": 0, "EndOffset": 16}, {"Id": 7, "BeginOffset": 87, "EndOffset": 90, "Score": 0.8603851199150085, "Text": "aml", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9117960929870605}]}, {"Text": "a drip (infusion", "Type": "TREATMENT", "BeginOffset": 114, "EndOffset": 130}, {"Id": 0, "BeginOffset": 139, "EndOffset": 143, "Score": 0.8636453747749329, "Text": "vein", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the infusion", "Type": "TREATMENT", "BeginOffset": 145, "EndOffset": 157}, {"Text": "the medicine", "Type": "TREATMENT", "BeginOffset": 255, "EndOffset": 267}, {"Text": "your weight and height", "Type": "TEST", "BeginOffset": 277, "EndOffset": 299}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 301, "EndOffset": 315}, {"Text": "a separate infusion", "Type": "TREATMENT", "BeginOffset": 368, "EndOffset": 387}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 453, "EndOffset": 462}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 530, "EndOffset": 539}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 572, "EndOffset": 581}, {"Text": "any side effects", "Type": "PROBLEM", "BeginOffset": 586, "EndOffset": 602}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 655, "EndOffset": 664}, {"Text": "an infusion", "Type": "TREATMENT", "BeginOffset": 725, "EndOffset": 736}, {"Id": 18, "BeginOffset": 740, "EndOffset": 749, "Score": 0.6868875026702881, "Text": "days 1, 3", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TREATMENT_NAME", "Traits": [], "Attributes": [{"Type": "TREATMENT_NAME", "Score": 0.6221203804016113, "RelationshipScore": 0.9516470432281494, "RelationshipType": "OVERLAP", "Id": 14, "BeginOffset": 728, "EndOffset": 736, "Text": "infusion", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 745, "EndOffset": 746}, {"Text": "5.", "Type": "NUMBER", "BeginOffset": 755, "EndOffset": 757}, {"Text": "an infusion", "Type": "TREATMENT", "BeginOffset": 793, "EndOffset": 804}, {"Id": 19, "BeginOffset": 808, "EndOffset": 820, "Score": 0.6156184673309326, "Text": "days 1 and 3", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TREATMENT_NAME", "Traits": [], "Attributes": [{"Type": "TREATMENT_NAME", "Score": 0.7118484377861023, "RelationshipScore": 0.9760855436325073, "RelationshipType": "OVERLAP", "Id": 15, "BeginOffset": 796, "EndOffset": 804, "Text": "infusion", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 813, "EndOffset": 814}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 881, "EndOffset": 890}, {"Id": 16, "BeginOffset": 896, "EndOffset": 912, "Score": 0.30703797936439514, "Text": "vyxeos liposomal", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "regular blood tests", "Type": "TEST", "BeginOffset": 938, "EndOffset": 957}, {"Text": "the treatment", "Type": "TREATMENT", "BeginOffset": 987, "EndOffset": 1000}, {"Id": 1, "BeginOffset": 1068, "EndOffset": 1073, "Score": 0.9210283160209656, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "vyxeos liposomal", "Type": "TREATMENT", "BeginOffset": 1077, "EndOffset": 1093}, {"Id": 6, "BeginOffset": 1135, "EndOffset": 1141, "Score": 0.5420055985450745, "Text": "vyxeos", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1457, "EndOffset": 1470}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. serious side effects which may affect more than 1 in 10 people (very common) vyxeos liposomal may reduce the number of white blood cells, which fight infection, and also the blood cells which help the blood to clot (platelets) leading to bleeding disorders such as nosebleeds and bruising. vyxeos liposomal may also cause heart problems and damage to the heart muscle. therefore you must tell your doctor immediately if you experience: fever, chills, sore throat, cough, mouth ulcers or any other symptoms of infection bleeding or bruising without injury chest pain or leg pain feeling short of breath. tell your doctor immediately if you get any of the side effects listed above. other side effects very common side effects (may affect more than 1 in 10 people): a fall in the number of platelets (cells that help blood to clot) which may cause bruising or bleeding fever, often with other signs of infection, due to very low white blood cells (febrile neutropenia) slow, fast, or irregular heartbeat, chest pain (which may be a sign of infection) problems with your sight, blurred vision pain or swelling of the tissue lining the digestive system (mucositis), or pain in the abdomen (belly), constipation, loss of appetite, diarrhoea, nausea (feeling sick) or vomiting redness of skin, rashes, muscle aches, headache, bone pain, joint pain, tiredness, generalised swelling including swelling of your arms and legs headache, dizziness, confusion, difficulty sleeping, anxiety kidney failure shortness of breath, cough, fluid in the lungs itching bleeding increased blood pressure or a fall in blood pressure chills, low body temperature, or high body temperature 30 increased sweating common side effects (may affect up to 1 in 10 people): a fall in the number of red blood cells (anaemia) leading to tiredness and weakness kidney failure and abnormal blood tests due to massive death of cancer cells (tumour lysis syndrome). stomach cramps or excessive gas excessive sweating at night hair loss uncommon side effects (may affect up to 1 in 100 people): numbness and rash in the hands and feet (palmar-plantar erythrodysaesthesia syndrome). reporting of side effects if you get any side effects, talk to your doctor, pharmacist or nurse. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "vyxeos liposomal", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 24, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9664792418479919, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6462948322296143}]}, {"Text": "serious side effects", "Type": "PROBLEM", "BeginOffset": 92, "EndOffset": 112}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 140, "EndOffset": 141}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 145, "EndOffset": 147}, {"Text": "vyxeos liposomal", "Type": "TREATMENT", "BeginOffset": 169, "EndOffset": 185}, {"Text": "white blood cells", "Type": "PROBLEM", "BeginOffset": 211, "EndOffset": 228}, {"Text": "fight infection", "Type": "PROBLEM", "BeginOffset": 236, "EndOffset": 251}, {"Text": "the blood cells", "Type": "TEST", "BeginOffset": 262, "EndOffset": 277}, {"Text": "the blood to clot", "Type": "PROBLEM", "BeginOffset": 289, "EndOffset": 306}, {"Id": 107, "BeginOffset": 308, "EndOffset": 317, "Score": 0.4351472556591034, "Text": "platelets", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "bleeding disorders", "Type": "PROBLEM", "BeginOffset": 330, "EndOffset": 348}, {"Id": 29, "BeginOffset": 357, "EndOffset": 367, "Score": 0.9938961863517761, "Text": "nosebleeds", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.707018256187439}]}, {"Id": 30, "BeginOffset": 372, "EndOffset": 380, "Score": 0.9971833825111389, "Text": "bruising", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8839272856712341}]}, {"Text": "vyxeos liposomal", "Type": "TREATMENT", "BeginOffset": 382, "EndOffset": 398}, {"Id": 31, "BeginOffset": 414, "EndOffset": 428, "Score": 0.9053845405578613, "Text": "heart problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.616370677947998}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.665958046913147, "RelationshipScore": 0.673790454864502, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 447, "EndOffset": 459, "Text": "heart muscle", "Category": "ANATOMY", "Traits": []}]}, {"Text": "damage to the heart muscle", "Type": "PROBLEM", "BeginOffset": 433, "EndOffset": 459}, {"Id": 111, "BeginOffset": 497, "EndOffset": 508, "Score": 0.9999992847442627, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9993898868560791, "RelationshipScore": 0.5402069687843323, "RelationshipType": "OVERLAP", "Id": 34, "BeginOffset": 535, "EndOffset": 541, "Text": "chills", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.9900953769683838}]}]}, {"Id": 33, "BeginOffset": 528, "EndOffset": 533, "Score": 0.9972540736198425, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9604469537734985}]}, {"Id": 34, "BeginOffset": 535, "EndOffset": 541, "Score": 0.9993898868560791, "Text": "chills", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9900953769683838}]}, {"Id": 35, "BeginOffset": 543, "EndOffset": 554, "Score": 0.5873133540153503, "Text": "sore throat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9780424237251282}]}, {"Id": 36, "BeginOffset": 556, "EndOffset": 561, "Score": 0.9983639121055603, "Text": "cough", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9821940660476685}]}, {"Id": 37, "BeginOffset": 563, "EndOffset": 575, "Score": 0.8150293231010437, "Text": "mouth ulcers", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9716245532035828}]}, {"Text": "any other symptoms of infection bleeding", "Type": "PROBLEM", "BeginOffset": 579, "EndOffset": 619}, {"Id": 40, "BeginOffset": 623, "EndOffset": 631, "Score": 0.9971520900726318, "Text": "bruising", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9850547313690186}]}, {"Text": "injury chest pain", "Type": "PROBLEM", "BeginOffset": 640, "EndOffset": 657}, {"Id": 43, "BeginOffset": 661, "EndOffset": 669, "Score": 0.8839470744132996, "Text": "leg pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9766665101051331}]}, {"Id": 44, "BeginOffset": 670, "EndOffset": 693, "Score": 0.7737659811973572, "Text": "feeling short of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9635458588600159}]}, {"Id": 45, "BeginOffset": 746, "EndOffset": 758, "Score": 0.886203944683075, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7867916822433472}]}, {"Text": "other side effects", "Type": "PROBLEM", "BeginOffset": 773, "EndOffset": 791}, {"Text": "very common side effects", "Type": "PROBLEM", "BeginOffset": 792, "EndOffset": 816}, {"Id": 48, "BeginOffset": 822, "EndOffset": 828, "Score": 0.28033047914505005, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 839, "EndOffset": 840}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 844, "EndOffset": 846}, {"Text": "a fall", "Type": "PROBLEM", "BeginOffset": 856, "EndOffset": 862}, {"Text": "platelets (cells", "Type": "TREATMENT", "BeginOffset": 880, "EndOffset": 896}, {"Text": "blood to clot", "Type": "PROBLEM", "BeginOffset": 907, "EndOffset": 920}, {"Id": 51, "BeginOffset": 938, "EndOffset": 946, "Score": 0.9970031380653381, "Text": "bruising", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9538610577583313}]}, {"Text": "bleeding fever", "Type": "PROBLEM", "BeginOffset": 950, "EndOffset": 964}, {"Text": "other signs of infection", "Type": "PROBLEM", "BeginOffset": 977, "EndOffset": 1001}, {"Text": "very low white blood cells", "Type": "PROBLEM", "BeginOffset": 1010, "EndOffset": 1036}, {"Text": "febrile neutropenia", "Type": "PROBLEM", "BeginOffset": 1038, "EndOffset": 1057}, {"Text": "slow, fast", "Type": "PROBLEM", "BeginOffset": 1059, "EndOffset": 1069}, {"Id": 58, "BeginOffset": 1074, "EndOffset": 1093, "Score": 0.7648653984069824, "Text": "irregular heartbeat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9573741555213928}]}, {"Id": 59, "BeginOffset": 1095, "EndOffset": 1105, "Score": 0.952978253364563, "Text": "chest pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9656011462211609}]}, {"Id": 60, "BeginOffset": 1130, "EndOffset": 1139, "Score": 0.966632604598999, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6683869361877441}]}, {"Text": "your sight", "Type": "PROBLEM", "BeginOffset": 1155, "EndOffset": 1165}, {"Text": "blurred vision pain", "Type": "PROBLEM", "BeginOffset": 1167, "EndOffset": 1186}, {"Text": "swelling of the tissue", "Type": "PROBLEM", "BeginOffset": 1190, "EndOffset": 1212}, {"Id": 8, "BeginOffset": 1224, "EndOffset": 1240, "Score": 0.970160722732544, "Text": "digestive system", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 65, "BeginOffset": 1242, "EndOffset": 1251, "Score": 0.9896418452262878, "Text": "mucositis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8281747102737427}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.970160722732544, "RelationshipScore": 0.6334729790687561, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 8, "BeginOffset": 1224, "EndOffset": 1240, "Text": "digestive system", "Category": "ANATOMY", "Traits": []}]}, {"Text": "pain in the abdomen (belly)", "Type": "PROBLEM", "BeginOffset": 1257, "EndOffset": 1284}, {"Id": 67, "BeginOffset": 1286, "EndOffset": 1298, "Score": 0.9982625842094421, "Text": "constipation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9742168188095093}]}, {"Id": 68, "BeginOffset": 1300, "EndOffset": 1316, "Score": 0.9848008155822754, "Text": "loss of appetite", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9796384572982788}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.970160722732544, "RelationshipScore": 0.6581384539604187, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 8, "BeginOffset": 1224, "EndOffset": 1240, "Text": "digestive system", "Category": "ANATOMY", "Traits": []}]}, {"Id": 69, "BeginOffset": 1318, "EndOffset": 1327, "Score": 0.9975569248199463, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.978381872177124}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.970160722732544, "RelationshipScore": 0.7042350769042969, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 8, "BeginOffset": 1224, "EndOffset": 1240, "Text": "digestive system", "Category": "ANATOMY", "Traits": []}]}, {"Id": 70, "BeginOffset": 1329, "EndOffset": 1335, "Score": 0.999202311038971, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9835657477378845}]}, {"Id": 71, "BeginOffset": 1337, "EndOffset": 1349, "Score": 0.6769096255302429, "Text": "feeling sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9601688385009766}]}, {"Text": "vomiting redness of skin", "Type": "PROBLEM", "BeginOffset": 1354, "EndOffset": 1378}, {"Id": 74, "BeginOffset": 1380, "EndOffset": 1386, "Score": 0.9947749376296997, "Text": "rashes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9843519330024719}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9979987740516663, "RelationshipScore": 0.6861835718154907, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 11, "BeginOffset": 1374, "EndOffset": 1378, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 75, "BeginOffset": 1388, "EndOffset": 1400, "Score": 0.931587815284729, "Text": "muscle aches", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9847429990768433}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9979987740516663, "RelationshipScore": 0.8939510583877563, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 11, "BeginOffset": 1374, "EndOffset": 1378, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 76, "BeginOffset": 1402, "EndOffset": 1410, "Score": 0.9993242025375366, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9874116778373718}]}, {"Id": 77, "BeginOffset": 1412, "EndOffset": 1421, "Score": 0.9743496775627136, "Text": "bone pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9810361862182617}]}, {"Id": 78, "BeginOffset": 1423, "EndOffset": 1433, "Score": 0.8811086416244507, "Text": "joint pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9817125201225281}]}, {"Id": 79, "BeginOffset": 1435, "EndOffset": 1444, "Score": 0.9969603419303894, "Text": "tiredness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9833707809448242}]}, {"Text": "generalised swelling", "Type": "PROBLEM", "BeginOffset": 1446, "EndOffset": 1466}, {"Text": "swelling of your arms and legs", "Type": "PROBLEM", "BeginOffset": 1477, "EndOffset": 1507}, {"Id": 83, "BeginOffset": 1508, "EndOffset": 1516, "Score": 0.9967435598373413, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9883837699890137}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9990096092224121, "RelationshipScore": 0.9285728335380554, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 15, "BeginOffset": 1494, "EndOffset": 1498, "Text": "arms", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9986656904220581, "RelationshipScore": 0.5862284898757935, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 16, "BeginOffset": 1503, "EndOffset": 1507, "Text": "legs", "Category": "ANATOMY", "Traits": []}]}, {"Id": 84, "BeginOffset": 1518, "EndOffset": 1527, "Score": 0.9995593428611755, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9925634264945984}]}, {"Id": 85, "BeginOffset": 1529, "EndOffset": 1538, "Score": 0.9984404444694519, "Text": "confusion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9888746738433838}]}, {"Id": 86, "BeginOffset": 1540, "EndOffset": 1559, "Score": 0.9896116256713867, "Text": "difficulty sleeping", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9827066659927368}]}, {"Text": "anxiety kidney failure", "Type": "PROBLEM", "BeginOffset": 1561, "EndOffset": 1583}, {"Id": 89, "BeginOffset": 1584, "EndOffset": 1603, "Score": 0.9952735304832458, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9835878610610962}]}, {"Id": 90, "BeginOffset": 1605, "EndOffset": 1610, "Score": 0.9976170659065247, "Text": "cough", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.981670618057251}]}, {"Text": "fluid in the lungs itching", "Type": "PROBLEM", "BeginOffset": 1612, "EndOffset": 1638}, {"Text": "bleeding increased blood pressure", "Type": "PROBLEM", "BeginOffset": 1639, "EndOffset": 1672}, {"Text": "a fall in blood pressure chills", "Type": "PROBLEM", "BeginOffset": 1676, "EndOffset": 1707}, {"Id": 97, "BeginOffset": 1709, "EndOffset": 1729, "Score": 0.3887850344181061, "Text": "low body temperature", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8734362125396729}]}, {"Id": 20, "BeginOffset": 1713, "EndOffset": 1717, "Score": 0.8637815713882446, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "high body temperature", "Type": "PROBLEM", "BeginOffset": 1734, "EndOffset": 1755}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 1756, "EndOffset": 1758}, {"Text": "increased sweating common side effects", "Type": "PROBLEM", "BeginOffset": 1759, "EndOffset": 1797}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1816, "EndOffset": 1817}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1821, "EndOffset": 1823}, {"Text": "a fall", "Type": "PROBLEM", "BeginOffset": 1833, "EndOffset": 1839}, {"Text": "red blood cells", "Type": "TEST", "BeginOffset": 1857, "EndOffset": 1872}, {"Text": "anaemia)", "Type": "PROBLEM", "BeginOffset": 1874, "EndOffset": 1882}, {"Id": 102, "BeginOffset": 1894, "EndOffset": 1903, "Score": 0.9641856551170349, "Text": "tiredness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.901501476764679}]}, {"Text": "weakness kidney failure", "Type": "PROBLEM", "BeginOffset": 1908, "EndOffset": 1931}, {"Id": 105, "BeginOffset": 1936, "EndOffset": 1956, "Score": 0.6707398295402527, "Text": "abnormal blood tests", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6044174432754517}]}, {"Text": "massive death of cancer cells", "Type": "PROBLEM", "BeginOffset": 1964, "EndOffset": 1993}, {"Id": 121, "BeginOffset": 1995, "EndOffset": 2016, "Score": 0.5792545676231384, "Text": "tumour lysis syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8381006717681885}]}, {"Id": 122, "BeginOffset": 2019, "EndOffset": 2033, "Score": 0.8184434175491333, "Text": "stomach cramps", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.46374520659446716}]}, {"Text": "excessive gas excessive sweating", "Type": "PROBLEM", "BeginOffset": 2037, "EndOffset": 2069}, {"Id": 136, "BeginOffset": 2070, "EndOffset": 2078, "Score": 0.9999452829360962, "Text": "at night", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.7985074520111084, "RelationshipScore": 0.9578247666358948, "RelationshipType": "OVERLAP", "Id": 125, "BeginOffset": 2079, "EndOffset": 2088, "Text": "hair loss", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.6026783585548401}]}]}, {"Text": "hair loss uncommon side effects", "Type": "PROBLEM", "BeginOffset": 2079, "EndOffset": 2110}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2129, "EndOffset": 2130}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 2134, "EndOffset": 2137}, {"Id": 127, "BeginOffset": 2147, "EndOffset": 2155, "Score": 0.9912848472595215, "Text": "numbness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7630647420883179}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9946261048316956, "RelationshipScore": 0.9977160692214966, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 115, "BeginOffset": 2172, "EndOffset": 2177, "Text": "hands", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9971272349357605, "RelationshipScore": 0.9978838562965393, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 116, "BeginOffset": 2182, "EndOffset": 2186, "Text": "feet", "Category": "ANATOMY", "Traits": []}]}, {"Text": "rash in the hands and feet (palmar-plantar erythrodysaesthesia syndrome", "Type": "PROBLEM", "BeginOffset": 2160, "EndOffset": 2231}, {"Id": 130, "BeginOffset": 2247, "EndOffset": 2259, "Score": 0.9557881951332092, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7502706050872803}]}, {"Id": 131, "BeginOffset": 2275, "EndOffset": 2287, "Score": 0.9147038459777832, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7398286461830139}]}, {"Id": 132, "BeginOffset": 2358, "EndOffset": 2370, "Score": 0.9550524950027466, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6338602304458618}]}, {"Id": 133, "BeginOffset": 2419, "EndOffset": 2431, "Score": 0.8613958358764648, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7038144469261169}]}, {"Id": 134, "BeginOffset": 2485, "EndOffset": 2496, "Score": 0.378021776676178, "Text": "appendix v.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5953727960586548}]}, {"Id": 135, "BeginOffset": 2510, "EndOffset": 2522, "Score": 0.8561317920684814, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7307993769645691}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2578, "EndOffset": 2591}]}, "Section_5": {"Title": "5. how to store vyxeos liposomal", "Section_Content": " keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the carton and the vial after exp. the expiry date refers to the last day of that month. store in a refrigerator (2 to 8). keep the vial in the outer carton in order to protect from light. store in an upright position. after reconstitution, the vials should be stored in a refrigerator (2 to 8) for up to 4 hours in an upright position. after dilution, the solution in infusion bags should be stored in a refrigerator (2 to 8) for up to 4 hours. do not use this medicine if you notice any particles in the diluted solution. do not throw away any medicines via wastewater. ask your pharmacist how to throw away medicines you no longer use. these measures will help protect the environment.", "Entity_Recognition": [{"Text": "vyxeos liposomal", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 71, "EndOffset": 84}, {"Text": "8", "Type": "NUMBER", "BeginOffset": 245, "EndOffset": 246}, {"Text": "the outer carton", "Type": "TREATMENT", "BeginOffset": 266, "EndOffset": 282}, {"Text": "reconstitution", "Type": "TREATMENT", "BeginOffset": 351, "EndOffset": 365}, {"Text": "the vials", "Type": "TREATMENT", "BeginOffset": 367, "EndOffset": 376}, {"Text": "8", "Type": "NUMBER", "BeginOffset": 418, "EndOffset": 419}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 431, "EndOffset": 432}, {"Text": "dilution", "Type": "TREATMENT", "BeginOffset": 469, "EndOffset": 477}, {"Text": "the solution in infusion bags", "Type": "TREATMENT", "BeginOffset": 479, "EndOffset": 508}, {"Text": "8", "Type": "NUMBER", "BeginOffset": 550, "EndOffset": 551}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 563, "EndOffset": 564}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 583, "EndOffset": 596}, {"Text": "the diluted solution", "Type": "TREATMENT", "BeginOffset": 628, "EndOffset": 648}]}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what vyxeos liposomal contains the active substances are daunorubicin and cytarabine. each 50 ml vial contains 44 mg of daunorubicin and 100 mg of cytarabine. after reconstitution the solution contains 2.2 mg/ml daunorubicin and 5 mg/ml cytarabine encapsulated in liposomes. the other ingredients are distearoylphosphatidylcholine, distearoylphosphatidylglycerol, cholesterol, copper gluconate, trolamine and sucrose. what vyxeos liposomal looks like and contents of the pack vyxeos liposomal is a purple powder for concentrate for solution for infusion supplied in a glass vial. each pack contains 1 vial, 2 vials or 5 vials. not all pack sizes may be marketed.", "Entity_Recognition": [{"Text": "vyxeos liposomal", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "what vyxeos liposomal", "Type": "TREATMENT", "BeginOffset": 0, "EndOffset": 21}, {"Id": 1, "BeginOffset": 57, "EndOffset": 69, "Score": 0.9946169257164001, "Text": "daunorubicin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 2, "BeginOffset": 74, "EndOffset": 84, "Score": 0.9992509484291077, "Text": "cytarabine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9861680865287781, "RelationshipScore": 0.9992819428443909, "RelationshipType": "DOSAGE", "Id": 3, "BeginOffset": 91, "EndOffset": 96, "Text": "50 ml", "Category": "MEDICATION", "Traits": []}]}, {"Text": "50", "Type": "NUMBER", "BeginOffset": 91, "EndOffset": 93}, {"Text": "44", "Type": "NUMBER", "BeginOffset": 111, "EndOffset": 113}, {"Id": 5, "BeginOffset": 120, "EndOffset": 132, "Score": 0.9990679621696472, "Text": "daunorubicin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9861680865287781, "RelationshipScore": 0.6560739874839783, "RelationshipType": "DOSAGE", "Id": 3, "BeginOffset": 91, "EndOffset": 96, "Text": "50 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9903528094291687, "RelationshipScore": 0.9999709129333496, "RelationshipType": "DOSAGE", "Id": 4, "BeginOffset": 111, "EndOffset": 116, "Text": "44 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 137, "EndOffset": 140}, {"Id": 7, "BeginOffset": 147, "EndOffset": 157, "Score": 0.999405026435852, "Text": "cytarabine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9903528094291687, "RelationshipScore": 0.5100091099739075, "RelationshipType": "DOSAGE", "Id": 4, "BeginOffset": 111, "EndOffset": 116, "Text": "44 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9857650399208069, "RelationshipScore": 0.9999991655349731, "RelationshipType": "DOSAGE", "Id": 6, "BeginOffset": 137, "EndOffset": 143, "Text": "100 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.6794540286064148, "RelationshipScore": 0.965128481388092, "RelationshipType": "FORM", "Id": 8, "BeginOffset": 184, "EndOffset": 192, "Text": "solution", "Category": "MEDICATION", "Traits": []}]}, {"Text": "reconstitution the solution", "Type": "TREATMENT", "BeginOffset": 165, "EndOffset": 192}, {"Text": "2.2", "Type": "NUMBER", "BeginOffset": 202, "EndOffset": 205}, {"Id": 10, "BeginOffset": 212, "EndOffset": 224, "Score": 0.9985968470573425, "Text": "daunorubicin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.6794540286064148, "RelationshipScore": 0.960864782333374, "RelationshipType": "FORM", "Id": 8, "BeginOffset": 184, "EndOffset": 192, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "STRENGTH", "Score": 0.6528626084327698, "RelationshipScore": 0.9999996423721313, "RelationshipType": "STRENGTH", "Id": 9, "BeginOffset": 202, "EndOffset": 211, "Text": "2.2 mg/ml", "Category": "MEDICATION", "Traits": []}]}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 229, "EndOffset": 230}, {"Id": 12, "BeginOffset": 237, "EndOffset": 247, "Score": 0.9030435085296631, "Text": "cytarabine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.6528626084327698, "RelationshipScore": 0.772892415523529, "RelationshipType": "STRENGTH", "Id": 9, "BeginOffset": 202, "EndOffset": 211, "Text": "2.2 mg/ml", "Category": "MEDICATION", "Traits": []}, {"Type": "STRENGTH", "Score": 0.8457855582237244, "RelationshipScore": 0.9994202852249146, "RelationshipType": "STRENGTH", "Id": 11, "BeginOffset": 229, "EndOffset": 236, "Text": "5 mg/ml", "Category": "MEDICATION", "Traits": []}]}, {"Id": 13, "BeginOffset": 301, "EndOffset": 330, "Score": 0.9926730990409851, "Text": "distearoylphosphatidylcholine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 14, "BeginOffset": 332, "EndOffset": 362, "Score": 0.9835044145584106, "Text": "distearoylphosphatidylglycerol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 15, "BeginOffset": 364, "EndOffset": 375, "Score": 0.4202364385128021, "Text": "cholesterol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 16, "BeginOffset": 377, "EndOffset": 393, "Score": 0.9969807267189026, "Text": "copper gluconate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 17, "BeginOffset": 395, "EndOffset": 404, "Score": 0.9582173228263855, "Text": "trolamine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 18, "BeginOffset": 409, "EndOffset": 416, "Score": 0.6382927298545837, "Text": "sucrose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 19, "BeginOffset": 423, "EndOffset": 429, "Score": 0.5943750739097595, "Text": "vyxeos", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "the pack vyxeos liposomal", "Type": "TREATMENT", "BeginOffset": 467, "EndOffset": 492}, {"Text": "a purple powder", "Type": "TREATMENT", "BeginOffset": 496, "EndOffset": 511}, {"Text": "infusion", "Type": "TREATMENT", "BeginOffset": 545, "EndOffset": 553}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 599, "EndOffset": 600}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 607, "EndOffset": 608}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 618, "EndOffset": 619}]}}