{"ID": "0ABF717F905C3316976AACD758A741C3", "URL": "https://www.ema.europa.eu/documents/product-information/neulasta-epar-product-information_en.pdf", "Product_Name": "Neulasta", "Full_Content": "1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n\n\n\n \n\n2 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nNeulasta 6 mg solution for injection \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach pre-filled syringe contains 6 mg of pegfilgrastim* in 0.6 mL solution for injection. The \nconcentration is 10 mg/mL based on protein only**. \n \n* Produced in Escherichia coli cells by recombinant DNA technology followed by conjugation with \npolyethylene glycol (PEG). \n** The concentration is 20 mg/mL if the PEG moiety is included. \n \nThe potency of this product should not be compared to the potency of another pegylated or \nnon-pegylated protein of the same therapeutic class. For more information, see section 5.1. \n \nExcipients with known effect \nEach pre-filled syringe contains 30 mg sorbitol (E420) (see section 4.4). \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nSolution for injection (injection). \nSolution for injection (injection) with on-body injector (Onpro kit). \n \nClear, colourless solution for injection. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nReduction in the duration of neutropenia and the incidence of febrile neutropenia in adult patients \ntreated with cytotoxic chemotherapy for malignancy (with the exception of chronic myeloid leukaemia \nand myelodysplastic syndromes). \n \n4.2 Posology and method of administration \n \nNeulasta therapy should be initiated and supervised by physicians experienced in oncology and/or \nhaematology. \n \nPosology \n \nOne 6 mg dose (a single pre-filled syringe) of Neulasta is recommended for each chemotherapy cycle, \ngiven at least 24 hours after cytotoxic chemotherapy. \n \nSpecial populations \n \nPaediatric population \n \nThe safety and efficacy of Neulasta in children has not yet been established. Currently available data \nare described in sections 4.8, 5.1 and 5.2 but no recommendation on a posology can be made. \n \n\n\n\n \n\n3 \n\nPatients with renal impairment \n \nNo dose change is recommended in patients with renal impairment, including those with end-stage \nrenal disease. \n \nMethod of administration \n \nNeulasta is injected subcutaneously via: \n a pre-filled syringe for manual administration; or \n a pre-filled syringe with on-body injector for automatic administration. \n \nNeulasta 6 mg solution for injection in pre-filled syringe \n \nThe manually administered injections should be given into the thigh, abdomen or upper arm. \n \nNeulasta 6 mg solution for injection in pre-filled syringe with on-body injector \n \nThe on-body injector must be filled using the co-packed pre-filled syringe. The on-body injector \nshould be applied to intact, non-irritated skin on the back of the arm or abdomen. The back of the arm \nmay only be used if there is a caregiver available to monitor the status of the on-body injector. \nApproximately 27 hours after the on-body injector is applied to the patient’s skin, Neulasta will be \ndelivered over approximately 45 minutes. Once filled, the on-body injector should be used for \nimmediate application and can be applied on the same day as the administration of cytotoxic \nchemotherapy, as long as application is timed to ensure the on-body injector delivers Neulasta at least \n24 hours after administration of cytotoxic chemotherapy. \n \nThe on-body injector must only be used with the co-packed pre-filled syringe. The co-packed \npre-filled syringe contains additional solution to compensate for residual liquid retained in the on-body \ninjector after delivery. If the pre-filled syringe co-packed with the on-body injector is used for \nmanually administering a subcutaneous injection, the patient will receive more than the recommended \ndose. If the pre-filled syringe for manual administration is used with the on-body injector, the patient \nmay receive less than the recommended dose. \n \nFor instructions on handling of the medicinal product before administration, see section 6.6. \n \n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n \n4.4 Special warnings and precautions for use \n \nTraceability \n \nIn order to improve the traceability of granulocyte-colony stimulating factors (G-CSFs), the trade \nname of the administered product should be clearly recorded in the patient file. \n \nLimited clinical data suggest a comparable effect on time to recovery of severe neutropenia for \npegfilgrastim to filgrastim in patients with de novo acute myeloid leukaemia (AML) (see section 5.1). \nHowever, the long-term effects of pegfilgrastim have not been established in AML; therefore, it \nshould be used with caution in this patient population. \n \nG-CSF can promote growth of myeloid cells in vitro and similar effects may be seen on some \nnon-myeloid cells in vitro. \n \n\n\n\n \n\n4 \n\nThe safety and efficacy of pegfilgrastim have not been investigated in patients with myelodysplastic \nsyndrome, chronic myelogenous leukaemia, and in patients with secondary AML; therefore, it should \nnot be used in such patients. Particular care should be taken to distinguish the diagnosis of blast \ntransformation of chronic myeloid leukaemia from AML. \n \nThe safety and efficacy of pegfilgrastim administration in de novo AML patients aged < 55 years with \ncytogenetics t(15;17) have not been established. \n \nThe safety and efficacy of pegfilgrastim have not been investigated in patients receiving high dose \nchemotherapy. This medicinal product should not be used to increase the dose of cytotoxic \nchemotherapy beyond established dosage regimens. \n \nPulmonary adverse events \n \nPulmonary adverse reactions, in particular interstitial pneumonia, have been reported after G-CSF \nadministration. Patients with a recent history of pulmonary infiltrates or pneumonia may be at higher \nrisk (see section 4.8). \n \nThe onset of pulmonary signs such as cough, fever, and dyspnoea in association with radiological \nsigns of pulmonary infiltrates, and deterioration in pulmonary function along with increased neutrophil \ncount may be preliminary signs of acute respiratory distress syndrome (ARDS). In such circumstances \npegfilgrastim should be discontinued at the discretion of the physician and the appropriate treatment \ngiven (see section 4.8). \n \nGlomerulonephritis \n \nGlomerulonephritis has been reported in patients receiving filgrastim and pegfilgrastim. Generally, \nevents of glomerulonephritis resolved after dose reduction or withdrawal of filgrastim and \npegfilgrastim. Urinalysis monitoring is recommended. \n \nCapillary leak syndrome \n \nCapillary leak syndrome has been reported after G-CSF administration and is characterised by \nhypotension, hypoalbuminaemia, oedema and haemoconcentration. Patients who develop symptoms of \ncapillary leak syndrome should be closely monitored and receive standard symptomatic treatment, \nwhich may include a need for intensive care (see section 4.8). \n \nSplenomegaly and splenic rupture \n \nGenerally asymptomatic cases of splenomegaly and cases of splenic rupture, including some fatal \ncases, have been reported following administration of pegfilgrastim (see section 4.8). Therefore, \nspleen size should be carefully monitored (e.g. clinical examination, ultrasound). A diagnosis of \nsplenic rupture should be considered in patients reporting left upper abdominal pain or shoulder tip \npain. \n \nThrombocytopenia and anaemia \n \nTreatment with pegfilgrastim alone does not preclude thrombocytopenia and anaemia because full \ndose myelosuppressive chemotherapy is maintained on the prescribed schedule. Regular monitoring of \nplatelet count and haematocrit is recommended. Special care should be taken when administering \nsingle or combination chemotherapeutic agents which are known to cause severe thrombocytopenia. \n \n\n\n\n \n\n5 \n\nMyelodysplastic syndrome and acute myeloid leukaemia in breast and lung cancer patients  \n \nIn the post-marketing observational study setting, pegfilgrastim in conjunction with chemotherapy \nand/or radiotherapy has been associated with development of myelodysplastic syndrome (MDS) and \nacute myeloid leukaemia (AML) in breast and lung cancer patients (see section 4.8). Monitor patients \ntreated in these settings for signs and symptoms of MDS/AML.  \n \nMedication error as a result of device failure \n \nThere is a risk of medication error, particularly a partial or missed dose of pegfilgrastim, in the event \nof a device failure or malfunction with the on-body injector. In the event of a partial or missed dose, \npatients may be at increased risk of events such as neutropenia, febrile neutropenia and/or infection \nthan if the dose had been correctly delivered. The healthcare professional must ensure the patient \nreceives appropriate training about the on-body injector and understands that if they suspect a device \nfailure or malfunction the patient must immediately inform a healthcare professional as they may need \na replacement dose. Comprehensive instructions for use for healthcare professionals and patients are \ngiven in the package leaflet. The patient should also be given the Patient Alert Card. \n \nSickle cell anaemia \n \nSickle cell crises have been associated with the use of pegfilgrastim in patients with sickle cell trait or \nsickle cell disease (see section 4.8). Therefore, physicians should use caution when prescribing \npegfilgrastim in patients with sickle cell trait or sickle cell disease, should monitor appropriate clinical \nparameters and laboratory status and be attentive to the possible association of this medicine with \nsplenic enlargement and vaso-occlusive crisis. \n \nLeukocytosis \n \nWhite blood cell (WBC) counts of 100 × 109/L or greater have been observed in less than 1% of \npatients receiving pegfilgrastim. No adverse events directly attributable to this degree of leukocytosis \nhave been reported. Such elevation in white blood cells is transient, typically seen 24 to 48 hours after \nadministration and is consistent with the pharmacodynamic effects of this medicine. Consistent with \nthe clinical effects and the potential for leukocytosis, a WBC count should be performed at regular \nintervals during therapy. If leukocyte counts exceed 50 × 109/L after the expected nadir, this medicine \nshould be discontinued immediately. \n \nHypersensitivity \n \nHypersensitivity, including anaphylactic reactions, occurring on initial or subsequent treatment have \nbeen reported in patients treated with pegfilgrastim. Permanently discontinue pegfilgrastim in patients \nwith clinically significant hypersensitivity. Do not administer pegfilgrastim to patients with a history \nof hypersensitivity to pegfilgrastim or filgrastim. If a serious allergic reaction occurs, appropriate \ntherapy should be administered, with close patient follow-up over several days. \n \nStevens-Johnson syndrome \n \nStevens-Johnson syndrome (SJS), which can be life-threatening or fatal, has been reported rarely in \nassociation with pegfilgrastim treatment. If the patient has developed SJS with the use of \npegfilgrastim, treatment with pegfilgrastim must not be restarted in this patient at any time.  \n \nImmunogenicity \n \nAs with all therapeutic proteins, there is a potential for immunogenicity. Rates of generation of \nantibodies against pegfilgrastim is generally low. Binding antibodies do occur as expected with all \nbiologics; however, they have not been associated with neutralising activity at present. \n \n\n\n\n \n\n6 \n\nAortitis \n \nAortitis has been reported after G-CSF administration in healthy subjects and in cancer patients. The \nsymptoms experienced included fever, abdominal pain, malaise, back pain and increased inflammatory \nmarkers (e.g. c-reactive protein and white blood cell count). In most cases aortitis was diagnosed by \nCT scan and generally resolved after withdrawal of G-CSF. See also section 4.8. \n \nOther warnings \n \nThe safety and efficacy of Neulasta for the mobilisation of blood progenitor cells in patients or healthy \ndonors has not been adequately evaluated. \n \nThe needle cap of the pre-filled syringe contains dry natural rubber (a derivative of latex), which may \ncause allergic reactions. \n \nThe on-body injector uses an acrylic adhesive. For patients who have reactions to acrylic adhesives, \nuse of this product may result in an allergic reaction. \n \nIncreased haematopoietic activity of the bone marrow in response to growth factor therapy has been \nassociated with transient positive bone-imaging findings. This should be considered when interpreting \nbone-imaging results. \n \nSorbitol \n \nThe additive effect of concomitantly administered products containing sorbitol (or fructose) and \ndietary intake of sorbitol (or fructose) should be taken into account. \n \nSodium \n \nThis medicine contains less than 1 mmol sodium (23 mg) per 6 mg dose, that is to say essentially \n‘sodium-free’. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nDue to the potential sensitivity of rapidly dividing myeloid cells to cytotoxic chemotherapy‚ \npegfilgrastim should be administered at least 24 hours after administration of cytotoxic chemotherapy. \nIn clinical trials, Neulasta has been safely administered 14 days before chemotherapy. Concomitant \nuse of Neulasta with any chemotherapy agent has not been evaluated in patients. In animal models \nconcomitant administration of Neulasta and 5-fluorouracil (5-FU) or other antimetabolites has been \nshown to potentiate myelosuppression. \n \nPossible interactions with other haematopoietic growth factors and cytokines have not been \nspecifically investigated in clinical trials. \n \nThe potential for interaction with lithium, which also promotes the release of neutrophils, has not been \nspecifically investigated. There is no evidence that such an interaction would be harmful. \n \nThe safety and efficacy of Neulasta have not been evaluated in patients receiving chemotherapy \nassociated with delayed myelosuppression e.g. nitrosoureas. \n \nSpecific interaction or metabolism studies have not been performed, however, clinical trials have not \nindicated an interaction of Neulasta with any other medicinal products. \n \n\n\n\n \n\n7 \n\n4.6 Fertility, pregnancy and lactation \n \nPregnancy \n \nThere are no or limited amount of data from the use of pegfilgrastim in pregnant women. Studies in \nanimals have shown reproductive toxicity (see section 5.3). Pegfilgrastim is not recommended during \npregnancy and in women of childbearing potential not using contraception. \n \nBreast-feeding \n \nThere is insufficient information on the excretion of pegfilgrastim/metabolites in human milk, a risk to \nthe newborns/infants cannot be excluded. A decision must be made whether to discontinue \nbreast-feeding or to discontinue/abstain from pegfilgrastim therapy taking into account the benefit of \nbreast-feeding for the child and the benefit of therapy for the woman. \n \nFertility \n \nPegfilgrastim did not affect reproductive performance or fertility in male or female rats at cumulative \nweekly doses approximately 6 to 9 times higher than the recommended human dose (based on body \nsurface area) (see section 5.3). \n \n4.7 Effects on ability to drive and use machines \n \nPegfilgrastim has no or negligible influence on the ability to drive and use machines. \n \n4.8 Undesirable effects \n \nSummary of the safety profile \n \nThe most frequently reported adverse reactions were bone pain (very common [≥ 1/10]) and \nmusculoskeletal pain (common [≥ 1/100 to < 1/10]). Bone pain was generally of mild to moderate \nseverity, transient and could be controlled in most patients with standard analgesics. \n \nHypersensitivity-type reactions, including skin rash, urticaria, angioedema, dyspnoea, erythaema, \nflushing, and hypotension occurred on initial or subsequent treatment with pegfilgrastim (uncommon \n[≥ 1/1,000 to < 1/100]). Serious allergic reactions, including anaphylaxis can occur in patients \nreceiving pegfilgrastim (uncommon) (see section 4.4). \n \nCapillary Leak Syndrome, which can be life-threatening if treatment is delayed, has been reported as \nuncommon (≥ 1/1,000 to < 1/100) in cancer patients undergoing chemotherapy following \nadministration of G-CSFs; see section 4.4 and section “Description of selected adverse reactions” \nbelow. \n \nSplenomegaly, generally asymptomatic, is uncommon. \n \nSplenic rupture including some fatal cases is uncommonly reported following administration of \npegfilgrastim (see section 4.4). \n \nUncommon pulmonary adverse reactions including interstitial pneumonia, pulmonary oedema, \npulmonary infiltrates and pulmonary fibrosis have been reported. Uncommonly, cases have resulted in \nrespiratory failure or ARDS, which may be fatal (see section 4.4). \n \nIsolated cases of sickle cell crises have been reported in patients with sickle cell trait or sickle cell \ndisease (uncommon in sickle cell patients) (see section 4.4). \n \n\n\n\n \n\n8 \n\nTabulated list of adverse reactions \n \nThe data in the table below describe adverse reactions reported from clinical trials and spontaneous \nreporting. Within each frequency grouping, undesirable effects are presented in order of decreasing \nseriousness. \n \nMedDRA \nsystem organ \nclass \n\nAdverse reactions \n\nVery common  \n(≥ 1/10) \n\nCommon  \n(≥ 1/100 to < 1/10) \n\nUncommon  \n(≥ 1/1,000 to < 1/100) \n\nRare  \n(≥ 1/10,000 to \n\n< 1/1,000) \n\nNeoplasms \nbenign, \nmalignant and \nunspecified (incl \ncysts and \npolyps) \n\n  Myelodysplastic \nsyndrome1 \nAcute myeloid \nleukaemia1 \n \n\n \n\nBlood and \nlymphatic \nsystem disorders \n\n Thrombocytopenia1 \n\nLeukocytosis1 \nSickle cell anaemia \nwith crisis2 \nSplenomegaly2 \nSplenic rupture2\n\n \n\nImmune system \ndisorders \n\n  Hypersensitivity \nreactions \nAnaphylaxis\n\n \n\nMetabolism and \nnutrition \ndisorders \n\n  Elevations in uric acid  \n\nNervous system \ndisorders \n\nHeadache1    \n\nVascular \ndisorders \n\n  Capillary leak \nsyndrome1\n\nAortitis \n\nRespiratory, \nthoracic and \nmediastinal \ndisorders \n\n  Acute Respiratory \nDistress Syndrome2 \nPulmonary adverse \nreactions (interstitial \npneumonia, pulmonary \noedema, pulmonary \ninfiltrates and \npulmonary fibrosis) \nHaemoptysis\n\nPulmonary \nhaemorrhage \n\nGastrointestinal \ndisorders \n\nNausea1     \n\nSkin and \nsubcutaneous \ntissue disorders \n\n Dermatitis contact1 Sweet’s syndrome \n(acute febrile \nneutrophilic \ndermatosis)1,2 \nCutaneous vasculitis1,2\n\nStevens-Johnson \nsyndrome \n\nMusculoskeletal \nand connective \ntissue disorders \n\nBone pain Musculoskeletal pain \n(myalgia, arthralgia, \npain in extremity, back \npain, musculoskeletal \npain, neck pain)\n\n  \n\nRenal and \nurinary \ndisorders \n\n  Glomerulonephritis2  \n\n\n\n \n\n9 \n\nMedDRA \nsystem organ \nclass \n\nAdverse reactions \n\nVery common  \n(≥ 1/10) \n\nCommon  \n(≥ 1/100 to < 1/10) \n\nUncommon  \n(≥ 1/1,000 to < 1/100) \n\nRare  \n(≥ 1/10,000 to \n\n< 1/1,000) \n\nGeneral \ndisorders and \nadministrative \nsite conditions \n\n Injection site pain1 \n\nApplication site \nreactions1 \nNon-cardiac chest pain \n\nInjection site reactions2  \n\nInvestigations   Elevations in lactate \ndehydrogenase and \nalkaline phosphatase1 \nTransient elevations in \nLFTs for ALT or AST1 \n\n \n\n1 See section “Description of selected adverse reactions” below. \n2 This adverse reaction was identified through post-marketing surveillance but not observed in randomised, controlled clinical \ntrials in adults. The frequency category was estimated from a statistical calculation based upon 1,576 patients receiving \nNeulasta in nine randomised clinical trials. \n \nDescription of selected adverse reactions \n \nUncommon cases of Sweet’s syndrome have been reported, although in some cases underlying \nhaematological malignancies may play a role. \n \nUncommon events of cutaneous vasculitis have been reported in patients treated with pegfilgrastim. \nThe mechanism of vasculitis in patients receiving pegfilgrastim is unknown. \n \nInjection site reactions, including injection site erythaema (uncommon) as well as injection site pain \n(common) have occurred on initial or subsequent treatment with pegfilgrastim. \n \nApplication site reactions (including events such as haemorrhage, pain, discomfort, bruise, and \nerythaema) have been reported with the use of the on-body injector. \n \nContact dermatitis and local skin reactions such as rash, pruritus, and urticaria have been reported with \nthe use of the on-body injector, possibly indicating a hypersensitivity reaction to the adhesive. \n \nCommon cases of leukocytosis (White Blood Count [WBC] > 100 × 109/L) have been reported (see \nsection 4.4). \n \nReversible, mild to moderate elevations in uric acid and alkaline phosphatase, with no associated \nclinical effects, were uncommon; reversible, mild to moderate elevations in lactate dehydrogenase, \nwith no associated clinical effects, were uncommon in patients receiving Neulasta following cytotoxic \nchemotherapy. \n \nNausea and headaches were very commonly observed in patients receiving chemotherapy. \n \nUncommon elevations in liver function tests (LFTs) for alanine aminotransferase (ALT) or aspartate \naminotransferase (AST), have been observed in patients after receiving pegfilgrastim following \ncytotoxic chemotherapy. These elevations are transient and return to baseline. \n \nAn increased risk of MDS/AML following treatment with Neulasta in conjunction with chemotherapy \nand/or radiotherapy has been observed in an epidemiological study in breast and lung cancer patients \n(see section 4.4). \n \nCommon cases of thrombocytopenia have been reported. \n \nCases of capillary leak syndrome have been reported in the post-marketing setting with G-CSF use. \nThese have generally occurred in patients with advanced malignant diseases, sepsis, taking multiple \nchemotherapy medications or undergoing apheresis (see section 4.4). \n\n\n\n \n\n10 \n\n \nPaediatric population \n \nThe experience in children is limited. A higher frequency of serious adverse reactions in younger \nchildren aged 0-5 years (92%) has been observed compared to older children aged 6-11 and \n12-21 years respectively (80% and 67%) and adults. The most common adverse reaction reported was \nbone pain (see sections 5.1 and 5.2). \n \nReporting of suspected adverse reactions \n \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nSingle doses of 300 mcg/kg have been administered subcutaneously to a limited number of healthy \nvolunteers and patients with non-small cell lung cancer without serious adverse reactions. The adverse \nevents were similar to those in subjects receiving lower doses of pegfilgrastim. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: immunostimulants, colony stimulating factor; ATC Code: L03AA13 \n \nHuman granulocyte-colony stimulating factor (G-CSF) is a glycoprotein, which regulates the \nproduction and release of neutrophils from the bone marrow. Pegfilgrastim is a covalent conjugate of \nrecombinant human G-CSF (r-metHuG-CSF) with a single 20 kd polyethylene glycol (PEG) molecule. \nPegfilgrastim is a sustained duration form of filgrastim due to decreased renal clearance. Pegfilgrastim \nand filgrastim have been shown to have identical modes of action, causing a marked increase in \nperipheral blood neutrophil counts within 24 hours, with minor increases in monocytes and/or \nlymphocytes. Similarly to filgrastim, neutrophils produced in response to pegfilgrastim show normal \nor enhanced function as demonstrated by tests of chemotactic and phagocytic function. As with other \nhaematopoietic growth factors, G-CSF has shown in vitro stimulating properties on human endothelial \ncells. G-CSF can promote growth of myeloid cells, including malignant cells, in vitro and similar \neffects may be seen on some non-myeloid cells in vitro. \n \nIn two randomised, double-blind, pivotal studies in patients with high-risk stage II-IV breast cancer \nundergoing myelosuppressive chemotherapy consisting of doxorubicin and docetaxel, use of \npegfilgrastim, as a single once per cycle dose, reduced the duration of neutropenia and the incidence of \nfebrile neutropenia similarly to that observed with daily administrations of filgrastim (a median of \n11 daily administrations). In the absence of growth factor support, this regimen has been reported to \nresult in a mean duration of grade 4 neutropenia of 5 to 7 days, and a 30-40% incidence of febrile \nneutropenia. In one study (n = 157), which used a 6 mg fixed dose of pegfilgrastim the mean duration \nof grade 4 neutropenia for the pegfilgrastim group was 1.8 days compared with 1.6 days in the \nfilgrastim group (difference 0.23 days, 95% CI -0.15, 0.63). Over the entire study, the rate of febrile \nneutropenia was 13% of pegfilgrastim-treated patients compared with 20% of filgrastim-treated \npatients (difference 7%, 95% CI of -19%, 5%). In a second study (n = 310), which used a \nweight-adjusted dose (100 mcg/kg), the mean duration of grade 4 neutropenia for the pegfilgrastim \ngroup was 1.7 days, compared with 1.8 days in the filgrastim group (difference 0.03 days, 95% CI \n-0.36, 0.30). The overall rate of febrile neutropenia was 9% of patients treated with pegfilgrastim and \n18% of patients treated with filgrastim (difference 9%, 95% CI of -16.8%, -1.1%). \n \n\n\n\n \n\n11 \n\nIn a placebo-controlled, double-blind study in patients with breast cancer the effect of pegfilgrastim on \nthe incidence of febrile neutropenia was evaluated following administration of a chemotherapy \nregimen associated with a febrile neutropenia rate of 10-20% (docetaxel 100 mg/m2 every 3 weeks for \n4 cycles). Nine hundred and twenty-eight patients were randomised to receive either a single dose of \npegfilgrastim or placebo approximately 24 hours (day 2) after chemotherapy in each cycle. The \nincidence of febrile neutropenia was lower for patients randomised to receive pegfilgrastim compared \nwith placebo (1% versus 17%, p < 0.001). The incidence of hospitalisations and IV anti-infective use \nassociated with a clinical diagnosis of febrile neutropenia was lower in the pegfilgrastim group \ncompared with placebo (1% versus 14%, p < 0.001; and 2% versus 10%, p < 0.001). \n \nA small (n = 83), phase II, randomised, double-blind study in patients receiving chemotherapy for de \nnovo acute myeloid leukaemia compared pegfilgrastim (single dose of 6 mg) with filgrastim, \nadministered during induction chemotherapy. Median time to recovery from severe neutropenia was \nestimated as 22 days in both treatment groups. Long-term outcome was not studied (see section 4.4). \n \nIn a phase II (n = 37) multicentre, randomised, open-label study of paediatric sarcoma patients \nreceiving 100 mcg/kg pegfilgrastim following cycle 1 of vincristine, doxorubicin and \ncyclophosphamide (VAdriaC/IE) chemotherapy, a longer duration of severe neutropenia (neutrophils \n< 0.5 × 109/L) was observed in younger children aged 0-5 years (8.9 days) compared to older children \naged 6-11 years and 12-21 years (6 days and 3.7 days, respectively) and adults. Additionally a higher \nincidence of febrile neutropenia was observed in younger children aged 0-5 years (75%) compared to \nolder children aged 6-11 years and 12-21 years (70% and 33%, respectively) and adults (see \nsections 4.8 and 5.2). \n \nIn a phase I (n = 253) randomised, single dose, parallel-group study conducted in healthy subjects the \nexposure (mean serum concentration-time profiles) of pegfilgrastim delivered by manual injection and \nby the on-body injector were comparable. The rate (Cmax) and extent (AUC0-inf) of the absorption of \npegfilgrastim delivered by the on-body injector were similar to those from the manual injection of the \npre-filled syringe. The least-squares geometric mean ratios (90% CIs) (on-body injector to manual \ninjection) were 0.97 (0.83, 1.14) for Cmax and 1.00 (0.84, 1.20) for AUC0-inf within the pre-specified \nbioequivalence limit of 0.80 to 1.25, and established bioequivalence between the two delivery methods \nof a single 6 mg dose of pegfilgrastim. \n \n5.2 Pharmacokinetic properties \n \nAfter a single subcutaneous dose of pegfilgrastim, the peak serum concentration of pegfilgrastim \noccurs at 16 to 120 hours after dosing and serum concentrations of pegfilgrastim are maintained during \nthe period of neutropenia after myelosuppressive chemotherapy. The elimination of pegfilgrastim is \nnon-linear with respect to dose; serum clearance of pegfilgrastim decreases with increasing dose. \nPegfilgrastim appears to be mainly eliminated by neutrophil-mediated clearance, which becomes \nsaturated at higher doses. Consistent with a self-regulating clearance mechanism, the serum \nconcentration of pegfilgrastim declines rapidly at the onset of neutrophil recovery (see figure 1). \n \n\n\n\n \n\n12 \n\nFigure 1. Profile of median pegfilgrastim serum concentration and Absolute Neutrophil Count \n(ANC) in chemotherapy treated patients after a single 6 mg injection \n\n \n\n \n \nDue to the neutrophil-mediated clearance mechanism, the pharmacokinetics of pegfilgrastim is not \nexpected to be affected by renal or hepatic impairment. In an open-label, single dose study (n = 31) \nvarious stages of renal impairment, including end-stage renal disease, had no impact on the \npharmacokinetics of pegfilgrastim. \n \nElderly \n \nLimited data indicate that the pharmacokinetics of pegfilgrastim in elderly subjects (> 65 years) is \nsimilar to that in adults. \n \nPaediatric population \n \nThe pharmacokinetics of pegfilgrastim were studied in 37 paediatric patients with sarcoma, who \nreceived 100 mcg/kg pegfilgrastim after the completion of VAdriaC/IE chemotherapy. The youngest \nage group (0-5 years) had a higher mean exposure to pegfilgrastim (AUC) (± Standard Deviation) \n(47.9 ± 22.5 mcgꞏhr/mL) than older children aged 6-11 years and 12-21 years (22.0 ± 13.1 mcgꞏhr/mL \nand 29.3 ± 23.2 mcgꞏhr/mL, respectively) (see section 5.1). With the exception of the youngest age \ngroup (0-5 years), the mean AUC in paediatric subjects appeared similar to that for adult patients with \nhigh-risk stage II-IV breast cancer and receiving 100 mcg/kg pegfilgrastim after the completion of \ndoxorubicin/docetaxel (see sections 4.8 and 5.1). \n \n5.3 Preclinical safety data \n \nPreclinical data from conventional studies of repeated dose toxicity revealed the expected \npharmacological effects including increases in leukocyte count, myeloid hyperplasia in bone marrow, \nextramedullary haematopoiesis and splenic enlargement. \n \nThere were no adverse effects observed in offspring from pregnant rats given pegfilgrastim \nsubcutaneously, but in rabbits pegfilgrastim has been shown to cause embryo/foetal toxicity (embryo \n\n\n\n \n\n13 \n\nloss) at cumulative doses approximately 4 times the recommended human dose, which were not seen \nwhen pregnant rabbits were exposed to the recommended human dose. In rat studies, it was shown that \npegfilgrastim may cross the placenta. Studies in rats indicated that reproductive performance, fertility, \noestrous cycling, days between pairing and coitus, and intrauterine survival were unaffected by \npegfilgrastim given subcutaneously. The relevance of these findings for humans is not known. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nSodium acetate* \nSorbitol (E420) \nPolysorbate 20 \nWater for injections \n \n*Sodium acetate is formed by titrating glacial acetic acid with sodium hydroxide. \n \n6.2 Incompatibilities \n \nThis medicinal product must not be mixed with other medicinal products, particularly with sodium \nchloride solutions. \n \n6.3 Shelf life \n \n3 years. \n \n6.4 Special precautions for storage \n \nStore in a refrigerator (2°C – 8°C). \n \nNeulasta may be exposed to room temperature (not above 30°C) for a maximum single period of up to \n72 hours. Neulasta left at room temperature for more than 72 hours should be discarded. \n \nThe pre-filled syringe for use with the on-body injector may be exposed at room temperature for no \nlonger than 36 hours prior to filling the on-body injector. \n \nDo not freeze. Accidental exposure to freezing temperatures for a single period of less than 24 hours \ndoes not adversely affect the stability of Neulasta. \n \nKeep the container in the outer carton in order to protect from light. \n \n6.5 Nature and contents of container \n \nPre-filled syringe (Type I glass), with a rubber stopper, stainless steel needle and needle cap with or \nwithout an automatic needle guard. \n \nThe needle cap of the pre-filled syringe contains dry natural rubber (a derivative of latex) (see \nsection 4.4). \n \nOn-body injector, the fluid path is made from polypropylene, cyclic olefin copolymer, silicone rubber \nand fluorinated ethylene propylene (FEP), with a stainless steel 28 gauge needle. The on-body injector \ncontains three silver oxide batteries and includes an adhesive patch made from non-woven polyester \ntape single coated with a polyacrylate adhesive. \n \nEach pre-filled syringe for manual administration contains 0.6 mL of solution for injection. \nEach pre-filled syringe for use with the on-body injector contains 0.64 mL of solution for injection. \n\n\n\n \n\n14 \n\nPack size of one pre-filled syringe, in either blistered or non-blistered packaging. \nPack size of one pre-filled syringe in blistered packaging co-packed with an on-body injector. \n \nNot all pack sizes may be marketed. \n \n6.6 Special precautions for disposal and other handling \n \nBefore use, Neulasta solution should be inspected visually for particulate matter. Only a solution that \nis clear and colourless should be injected. \n \nThe on-body injector must only be used with the Neulasta pre-filled syringe co-packed in the carton. \nThe Neulasta pre-filled syringe for manual administration must not be used with the on-body injector. \n \nExcessive shaking may aggregate pegfilgrastim, rendering it biologically inactive. \n \nWhen administering using the manual pre-filled syringe, allow the pre-filled syringe to reach room \ntemperature before injecting. \n \nAny unused product or waste material should be disposed of in accordance with local requirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nAmgen Europe B.V. \nMinervum 7061 \n4817 ZK Breda \nThe Netherlands \n \n \n8. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/02/227/001 - 1 pack blistered syringe \nEU/1/02/227/002 - 1 pack unblistered syringe \nEU/1/02/227/004 - 1 pack blistered syringe with needle guard \nEU/1/02/227/005 - 1 pack blistered syringe with blistered on-body injector \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 22 August 2002 \nDate of latest renewal: 16 July 2007 \n \n \n10. DATE OF REVISION OF THE TEXT \n \n \n \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu \n\n\n\n \n\n15 \n\n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \nA. MANUFACTURER(S) OF THE BIOLOGICAL ACTIVE \n\nSUBSTANCE AND MANUFACTURER(S) RESPONSIBLE FOR \nBATCH RELEASE \n\n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \n\nAND USE \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \n\nMARKETING AUTHORISATION \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE \n\nSAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n\n\n\n \n\n16 \n\nA. MANUFACTURER(S) OF THE BIOLOGICAL ACTIVE SUBSTANCE AND \nMANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE \n\n \nName and address of the manufacturers of the biological active substance \n \nAmgen Inc. \nOne Amgen Center Drive \nThousand Oaks \nCA 91320 \nUSA \n \nAmgen Manufacturing Limited \nP.O Box 4060 \nRoad 31 km. 24.6 \nJuncos \nPuerto Rico 00777-4060 \nUSA \n \nName and address of the manufacturers responsible for batch release \n \nAmgen Europe B.V. \nMinervum 7061 \n4817 ZK Breda \nThe Netherlands \n \nAmgen Technology (Ireland) Unlimited Company \nPottery Road \nDun Laoghaire \nCo Dublin \nIreland \n \nAmgen NV \nTelecomlaan 5-7 \n1831 Diegem \nBelgium \n \nThe printed package leaflet of the medicinal product must state the name and address of the \nmanufacturer responsible for the release of the concerned batch. \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product \nCharacteristics, section 4.2). \n \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \n Periodic safety update reports (PSURs) \n \nThe requirements for submission of PSURs for this medicinal product are set out in the list of Union \nreference dates (EURD list) provided for under Article 107c(7) of Directive 2001/83/EC and any \nsubsequent updates published on the European medicines web-portal. \n \n \n\n\n\n \n\n17 \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n\n \n Risk management plan (RMP) \n \nThe marketing authorisation holder (MAH) shall perform the required pharmacovigilance \nactivities and interventions detailed in the agreed RMP presented in Module 1.8.2 of the \nmarketing authorisation and any agreed subsequent updates of the RMP. \n \nAn updated RMP should be submitted: \n At the request of the European Medicines Agency; \n Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result of \nan important (pharmacovigilance or risk minimisation) milestone being reached. \n\n \n Additional risk minimisation measures \n\n \nThe MAH shall ensure that in each Member State where Neulasta on-body injector is marketed, all \npatients/carers who are expected to use Neulasta on-body injector are provided with a patient alert card \nto be disseminated through the prescribing physicians. \n\nThe aim of this patient alert card is to help prevent medication errors including underdose resulting in \nlack of efficacy with the on-body injector device. \n\nThe patient alert card shall contain the following key messages: \n how to monitor the on-body injector \n when to expect dose delivery to begin \n not to remove the on-body injector until after dose delivery is complete \n how to recognise signs from the device (e.g. adhesion issues, fill indicator not moved, no \n\nbeeping sound, status light has not flashed etc.) that there has been a failure in the delivery of \nthe intended dose \n\n what action to take in a suspected case of failed delivery or incomplete delivery of the dose and \nif symptoms of serious infection that may indicate a missed dose present. \n\n \n\n\n\n \n\n18 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n\n\n\n \n\n19 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n\n\n\n \n\n20 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON FOR BLISTERED SYRINGE \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nNeulasta 6 mg solution for injection \npegfilgrastim \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach pre-filled syringe contains 6 mg of pegfilgrastim in 0.6 mL (10 mg/mL) solution for injection. \nEach pre-filled syringe contains 0.64 mL of solution that delivers 6 mg of pegfilgrastim (10 mg/mL) to \nbe used with the on-body injector. \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: sodium acetate, sorbitol (E420), polysorbate 20, water for injections. See leaflet for further \ninformation. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection in a single use pre-filled syringe (0.6 mL). \nSolution for injection in a single use pre-filled syringe with automatic needle guard (0.6 mL). \nSolution for injection in a pack size of one single use pre-filled syringe (0.64 mL) and one on-body \ninjector (Onpro kit). \nPack size of one. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor subcutaneous use. \nRead the package leaflet before use. \nImportant: read the package leaflet before handling pre-filled syringe. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \nAvoid vigorous shaking. \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n\n\n\n \n\n21 \n\n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator. \nDo not freeze. \nKeep the container in the outer carton in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nAmgen Europe B.V. \nMinervum 7061 \n4817 ZK Breda \nThe Netherlands \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/02/227/001 - 1 pack \nEU/1/02/227/004 - 1 pack with needle guard \nEU/1/02/227/005 - 1 pack with on-body injector \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nNeulasta \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC \nSN \nNN \n\n\n\n \n\n22 \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \nBLISTER PACK FOR SYRINGE WITH AUTOMATIC NEEDLE GUARD \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nNeulasta 6 mg injection \npegfilgrastim \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nAmgen Europe B.V. \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \n\n \n\n\n\n \n\n23 \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \nBLISTER PACK FOR SYRINGE TO BE USED WITH ON-BODY INJECTOR \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nNeulasta 6 mg injection \npegfilgrastim \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nAmgen Europe B.V. \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \nFor use with the on-body injector only. \n \n\n\n\n \n\n24 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nSYRINGE LABEL \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nNeulasta 6 mg \nPegfilgrastim \nSC \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n0.6 ml \n \n \n6. OTHER \n \nAmgen Europe B.V. \n\n\n\n \n\n25 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nSYRINGE LABEL FOR USE WITH ON-BODY INJECTOR \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nNeulasta 6 mg injection \npegfilgrastim \nSC \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n0.64 ml \n \n \n6. OTHER \n \nAmgen Europe B.V. \n \n\n\n\n \n\n26 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON FOR UNBLISTERED SYRINGE \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nNeulasta 6 mg solution for injection \npegfilgrastim \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach pre-filled syringe contains 6 mg of pegfilgrastim in 0.6 mL (10 mg/mL) solution for injection. \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: sodium acetate, sorbitol (E420), polysorbate 20, water for injections. See leaflet for further \ninformation. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection in a single use pre-filled syringe (0.6 mL). \nPack size of one. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor subcutaneous use. \nRead the package leaflet before use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \nAvoid vigorous shaking. \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n\n\n\n \n\n27 \n\n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator. \nDo not freeze. \nKeep the container in the outer carton in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nAmgen Europe B.V. \nMinervum 7061 \n4817 ZK Breda \nThe Netherlands \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/02/227/002 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nNeulasta \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC \nSN \nNN \n \n\n\n\n \n\n28 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nUNBLISTERED SYRINGE LABEL \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nNeulasta 6 mg injection \npegfilgrastim \nSC \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n0.6 ml \n \n \n6. OTHER \n \nAmgen Europe B.V. \n \n\n \n\n\n\n \n\n29 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n\n\n\n \n\n30 \n\nPackage leaflet: Information for the user \n \n\nNeulasta 6 mg solution for injection \npegfilgrastim \n\n \nRead all of this leaflet carefully before you start using this medicine because it contains \nimportant information for you. \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor, pharmacist or nurse. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their symptoms of illness are the same as yours. \n- If you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible \n\nside effects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n \n1. What Neulasta is and what it is used for \n2. What you need to know before you use Neulasta \n3. How to use Neulasta \n4. Possible side effects \n5. How to store Neulasta \n6. Contents of the pack and other information \n \n \n1. What Neulasta is and what it is used for \n \nNeulasta contains the active substance pegfilgrastim. Pegfilgrastim is a protein produced by \nbiotechnology in bacteria called E. coli. It belongs to a group of proteins called cytokines, and is very \nsimilar to a natural protein (granulocyte-colony stimulating factor) produced by your own body. \n \nNeulasta is used to reduce the duration of neutropenia (low white blood cell count) and the occurrence \nof febrile neutropenia (low white blood cell count with a fever) which can be caused by the use of \ncytotoxic chemotherapy (medicines that destroy rapidly growing cells). White blood cells are \nimportant as they help your body fight infection. These cells are very sensitive to the effects of \nchemotherapy which can cause the number of these cells in your body to decrease. If white blood cells \nfall to a low level there may not be enough left in the body to fight bacteria and you may have an \nincreased risk of infection. \n \nYour doctor has given you Neulasta to encourage your bone marrow (part of the bone which makes \nblood cells) to produce more white blood cells that help your body fight infection. \n \n \n2. What you need to know before you use Neulasta \n \nDo not use Neulasta \n \n if you are allergic to pegfilgrastim, filgrastim, or any of the other ingredients of this medicine. \n \nWarnings and precautions \n \nTalk to your doctor, pharmacist or nurse before using Neulasta: \n \n if you experience an allergic reaction including weakness, drop in blood pressure, difficulty \n\nbreathing, swelling of the face (anaphylaxis), redness and flushing, skin rash and areas of the \nskin that itch. \n\n if you have an allergy to latex. The needle cap on the pre-filled syringe contains a derivative of \nlatex and may cause severe allergic reactions. \n\n\n\n \n\n31 \n\n if you have an allergy to acrylic adhesives. The on-body injector uses acrylic adhesive and may \nresult in an allergic reaction. \n\n if you experience a cough, fever and difficulty breathing. This can be a sign of Acute \nRespiratory Distress Syndrome (ARDS). \n\n if you have any of the following or combination of the following side effects: \n- swelling or puffiness, which may be associated with passing water less frequently, \n\ndifficulty breathing, abdominal swelling and feeling of fullness, and a general feeling of \ntiredness. \n\nThese could be symptoms of a condition called “Capillary Leak Syndrome” which causes blood \nto leak from the small blood vessels into your body. See section 4. \n\n if you get left upper abdominal pain or pain at the tip of your shoulder. This may be a sign of a \nproblem with your spleen (splenomegaly). \n\n if you have recently had a serious lung infection (pneumonia), fluid in the lungs (pulmonary \noedema), inflammation of the lungs (interstitial lung disease) or an abnormal chest x-ray (lung \ninfiltration). \n\n if you are aware of any altered blood cell counts (e.g. increase in white blood cells or anaemia) \nor decreased blood platelet counts, which reduces the ability of your blood to clot \n(thrombocytopenia). Your doctor may want to monitor you more closely. \n\n if you have sickle cell anaemia. Your doctor may monitor your condition more closely. \n if you are a patient with breast cancer or lung cancer, Neulasta in combination with \n\nchemotherapy and/or radiation therapy may increase your risk of a precancerous blood \ncondition called myelodysplastic syndrome (MDS) or a blood cancer called acute myeloid \nleukaemia (AML). Symptoms may include tiredness, fever, and easy bruising or bleeding.  \n\n if you have sudden signs of allergy such as rash, itching or hives on the skin, swelling of the \nface, lips, tongue or other parts of the body, shortness of breath, wheezing or trouble breathing \nthese could be signs of a severe allergic reaction. \n\n if you have symptoms of inflammation of aorta (the large blood vessel which transports blood \nfrom the heart to the body), this has been reported rarely in cancer patients and healthy donors. \nThe symptoms can include fever, abdominal pain, malaise, back pain and increased \ninflammatory markers. Tell your doctor if you experience those symptoms. \n\n \nYour doctor will check your blood and urine regularly as Neulasta can harm the tiny filters inside your \nkidneys (glomerulonephritis). \n \nSevere skin reactions (Stevens-Johnson syndrome) have been reported with the use of Neulasta. Stop \nusing Neulasta and seek medical attention immediately if you notice any of the symptoms described in \nsection 4. \n \nYou should talk to your doctor about your risks of developing cancers of the blood. If you develop or \nare likely to develop cancers of the blood, you should not use Neulasta, unless instructed by your \ndoctor. \n \nLoss of response to pegfilgrastim \n \nIf you experience a loss of response or failure to maintain a response with pegfilgrastim treatment, \nyour doctor will investigate the reasons why including whether you have developed antibodies which \nneutralise pegfilgrastim’s activity. \n \nOther medicines and Neulasta \n \nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines. \n \n\n\n\n \n\n32 \n\nPregnancy and breast-feeding \n \nAsk your doctor or pharmacist for advice before taking any medicine. Neulasta has not been tested in \npregnant women. It is important to tell your doctor if you: \n are pregnant; \n think you may be pregnant; or \n are planning to have a baby. \n \nUnless your doctor directs you otherwise, you must stop breast-feeding if you use Neulasta. \n \nDriving and using machines \n \nNeulasta has no or negligible effect on the ability to drive or use machines. \n \nNeulasta contains sorbitol (E420) and sodium  \n \nThis medicine contains 30 mg sorbitol in each pre-filled syringe which is equivalent to 50 mg/mL. \nThis medicine contains less than 1 mmol sodium (23 mg) per 6 mg dose, that is to say essentially \n‘sodium-free’. \n \n \n3. How to use Neulasta \n \nNeulasta is for use in adults aged 18 and over. \n \nAlways take Neulasta exactly as your doctor has told you. You should check with your doctor or \npharmacist if you are unsure. The usual dose is one 6 mg subcutaneous injection (injection under your \nskin) and it should be given at least 24 hours after your last dose of chemotherapy at the end of each \nchemotherapy cycle. \n \nInjecting Neulasta yourself \n \nYour doctor may decide that it would be more convenient for you to inject Neulasta yourself. Your \ndoctor or nurse will show you how to inject yourself. Do not try to inject yourself if you have not been \ntrained. \n \nFor further instructions on how to inject yourself with Neulasta, please read the section at the end of \nthis leaflet. \n \nDo not shake Neulasta vigorously as this may affect its activity. \n \nIf you use more Neulasta than you should \n \nIf you use more Neulasta than you should contact your doctor, pharmacist or nurse. \n \nIf you forget to inject Neulasta \n \nIf you are injecting yourself and have forgotten your dose of Neulasta, you should contact your doctor \nto discuss when you should inject the next dose. \n \nIf you have any further questions on the use of this medicine, ask your doctor, pharmacist or nurse. \n \n \n\n\n\n \n\n33 \n\n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nPlease tell your doctor immediately if you have any of the following or combination of the following \nside effects: \n swelling or puffiness, which may be associated with passing water less frequently, difficulty \n\nbreathing, abdominal swelling and feeling of fullness, and a general feeling of tiredness. These \nsymptoms generally develop in a rapid fashion. \n\n \nThese could be symptoms of an uncommon (may affect up to 1 in 100 people) condition called \n“Capillary Leak Syndrome” which causes blood to leak from the small blood vessels into your body \nand needs urgent medical attention. \n \nVery common side effects (may affect more than 1 in 10 people): \n bone pain. Your doctor will tell you what you can take to ease the bone pain. \n nausea and headaches. \n \nCommon side effects (may affect up to 1 in 10 people): \n rash, itchy red raised bumps (contact dermatitis/local skin reactions) have been seen with the \n\non-body injector. \n pain at the site of injection. \n application site reactions which may include redness, bleeding, bruising, pain and discomfort \n\nhave been seen with the on-body injector. \n general aches and pains in the joints and muscles. \n some changes may occur in your blood, but these will be detected by routine blood tests. Your \n\nwhite blood cell count may become high for a short period of time. Your platelet count may \nbecome low which might result in bruising. \n\n \nUncommon side effects (may affect up to 1 in 100 people): \n allergic-type reactions, including redness and flushing, skin rash, and raised areas of the skin \n\nthat itch. \n serious allergic reactions, including anaphylaxis (weakness, drop in blood pressure, difficulty \n\nbreathing, swelling of the face). \n increased spleen size. \n spleen rupture. Some cases of splenic rupture were fatal. It is important that you contact your \n\ndoctor immediately if you experience pain in the upper left side of the abdomen or left shoulder \npain since this may relate to a problem with your spleen. \n\n breathing problems. If you have a cough, fever and difficulty breathing please tell your doctor. \n Sweet’s syndrome (plum-coloured, raised, painful lesions on the limbs and sometimes the face \n\nand neck with fever) has occurred but other factors may play a role. \n cutaneous vasculitis (inflammation of the blood vessels in the skin). \n damage to the tiny filters inside your kidneys (glomerulonephritis). \n redness at the site of injection. \n coughing up blood (haemoptysis). \n blood disorders (myelodysplastic syndrome [MDS] or acute myeloid leukaemia [AML]). \n \nRare side effects (may affect up to 1 in 1,000 people): \n inflammation of aorta (the large blood vessel which transports blood from the heart to the body), \n\nsee section 2. \n bleeding from the lung (pulmonary haemorrhage). \n Stevens-Johnson syndrome, which can appear as reddish target-like or circular patches often \n\nwith central blisters on the trunk, skin peeling, ulcers of mouth, throat, nose, genitals and eyes \nand can be preceded by fever and flu-like symptoms. Stop using Neulasta if you develop these \nsymptoms and contact your doctor or seek medical attention immediately. See also section 2. \n\n\n\n \n\n34 \n\n \nReporting of side effects \n \nIf you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side \neffects not listed in this leaflet. You can also report side effects directly via the national reporting \nsystem listed in Appendix V. By reporting side effects you can help provide more information on the \nsafety of this medicine. \n \n \n5. How to store Neulasta \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the carton and on the syringe label \nafter EXP. The expiry date refers to the last day of that month. \n \nStore in a refrigerator (2°C – 8°C). \n \nYou may take Neulasta out of the refrigerator and keep it at room temperature (not above 30°C) for no \nlonger than 3 days. Once a syringe has been removed from the refrigerator and has reached room \ntemperature (not above 30°C) it must either be used within 3 days or disposed of. \n \nDo not freeze. Neulasta may be used if it is accidentally frozen for a single period of less than \n24 hours. \n \nKeep the container in the outer carton in order to protect from light. \n \nDo not use this medicine if you notice it is cloudy or there are particles in it. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help to protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Neulasta contains \n \n- The active substance is pegfilgrastim. Each pre-filled syringe contains 6 mg of pegfilgrastim in \n\n0.6 mL of solution. \n- The other ingredients are sodium acetate, sorbitol (E420), polysorbate 20 and water for \n\ninjections. See section 2. \n \nWhat Neulasta looks like and contents of the pack \n \nNeulasta is a clear, colourless solution for injection in a pre-filled syringe (6 mg/0.6 mL). \n \nEach pack contains 1 glass pre-filled syringe with an attached stainless steel needle and needle cap. \n \nThe pre-filled syringe (with or without blister wrapping) may also be provided with an automatic \nneedle guard. \n \nMarketing Authorisation Holder and Manufacturer \nAmgen Europe B.V. \nMinervum 7061 \n4817 ZK Breda \nThe Netherlands \n \n\n\n\n \n\n35 \n\nMarketing Authorisation Holder \nAmgen Europe B.V. \nMinervum 7061 \n4817 ZK Breda \nThe Netherlands \n \nManufacturer \nAmgen Technology (Ireland) Unlimited Company \nPottery Road \nDun Laoghaire \nCo Dublin \nIreland \n \nManufacturer \nAmgen NV \nTelecomlaan 5-7 \n1831 Diegem \nBelgium \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \nBelgië/Belgique/Belgien \ns.a. Amgen n.v. \nTel/Tél: +32 (0)2 7752711 \n \n\nLietuva \nAmgen Switzerland AG Vilniaus filialas \nTel: +370 5 219 7474 \n\nБългария \nАмджен България ЕООД \nТел.: +359 (0)2 424 7440 \n\nLuxembourg/Luxemburg \ns.a. Amgen \nBelgique/Belgien \nTel/Tél: +32 (0)2 7752711 \n\nČeská republika \nAmgen s.r.o. \nTel: +420 221 773 500 \n\nMagyarország \nAmgen Kft. \nTel.: +36 1 35 44 700 \n \n\nDanmark \nAmgen, filial af Amgen AB, Sverige \nTlf: +45 39617500 \n \n\nMalta \nAmgen B.V. \nThe Netherlands \nTel: +31 (0)76 5732500 \n \n\nDeutschland \nAMGEN GmbH  \nTel.: +49 89 1490960  \n \n\nNederland \nAmgen B.V. \nTel: +31 (0)76 5732500 \n\nEesti \nAmgen Switzerland AG Vilniaus filialas \nTel: +372 586 09553 \n\nNorge \nAmgen AB \nTel: +47 23308000 \n\nΕλλάδα \nAmgen Ελλάς Φαρμακευτικά Ε.Π.Ε. \nΤηλ.: +30 210 3447000 \n \n\nÖsterreich \nAmgen GmbH \nTel: +43 (0)1 50 217 \n \n\nEspaña \nAmgen S.A.  \nTel: +34 93 600 18 60 \n \n\nPolska \nAmgen Biotechnologia Sp. z o.o. \nTel.: +48 22 581 3000 \n\n\n\n \n\n36 \n\nFrance \nAmgen S.A.S. \nTél: +33 (0)9 69 363 363 \n\nPortugal \nAmgen Biofarmacêutica, Lda. \nTel: +351 21 422 0606 \n\nHrvatska \nAmgen d.o.o. \nTel: +385 (0)1 562 57 20 \n\nRomânia \nAmgen România SRL \nTel: +4021 527 3000 \n\nIreland \nAmgen Ireland Limited \nTel: +353 1 8527400 \n \n\nSlovenija \nAMGEN zdravila d.o.o. \nTel: +386 (0)1 585 1767 \n\nÍsland \nVistor hf. \nSími: +354 535 7000 \n \n\nSlovenská republika \nAmgen Slovakia s.r.o. \nTel: +421 2 321 114 49 \n \n\nItalia \nAmgen S.r.l. \nTel: +39 02 6241121 \n\nSuomi/Finland \nAmgen AB, sivuliike Suomessa/Amgen AB, filial \ni Finland \nPuh/Tel: +358 (0)9 54900500 \n \n\nKύπρος \nC.A. Papaellinas Ltd \nΤηλ.: +357 22741 741 \n\nSverige \nAmgen AB \nTel: +46 (0)8 6951100 \n\nLatvija \nAmgen Switzerland AG Rīgas filiāle \nTel: +371 257 25888 \n \n\nUnited Kingdom \nAmgen Limited \nTel: +44 (0)1223 420305 \n\n \nThis leaflet was last revised in \n \nOther sources of information \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu \n \n--------------------------------------------------------------------------------------------------------------------------- \n \nInstructions for injecting with the Neulasta pre-filled syringe \n \nThis section contains information on how to give yourself an injection of Neulasta. It is important that \nyou do not try to give yourself the injection unless you have received training from your doctor, nurse, \nor pharmacist. If you have questions about how to inject, please ask your doctor, nurse, pharmacist for \nassistance. \n \nHow do you, or the person injecting you, use Neulasta pre-filled syringe? \n \nYou will need to give yourself the injection into the tissue just under the skin. This is known as a \nsubcutaneous injection. \n \nEquipment that you need \n \nTo give yourself a subcutaneous injection you will need: \n \n a pre-filled syringe of Neulasta; and \n alcohol wipes or similar. \n\n\n\n \n\n37 \n\n \nWhat should I do before I give myself a subcutaneous injection of Neulasta? \n \n1. Remove from the refrigerator. \n \n2. Do not shake the pre-filled syringe. \n \n3. Do not remove the cap from the syringe until you are ready to inject. \n \n4. Check the expiry date on the pre-filled syringe label (EXP). Do not use it if the date has passed \n\nthe last day of the month shown. \n \n5. Check the appearance of Neulasta. It must be a clear and colourless liquid. If there are particles \n\nin it, you must not use it. \n \n6. For a more comfortable injection, let the pre-filled syringe stand for 30 minutes to reach room \n\ntemperature or hold the pre-filled syringe gently in your hand for a few minutes. Do not warm \nNeulasta in any other way (for example, do not warm it in a microwave or in hot water). \n\n \n7. Wash your hands thoroughly. \n \n8. Find a comfortable, well-lit, clean surface and put all the equipment you need within reach. \n \nHow do I prepare my Neulasta injection? \n \nBefore you inject Neulasta you must do the following: \n \n\n1. Hold the syringe barrel and gently take the cap from the \nneedle without twisting. Pull straight as shown in pictures 1 \nand 2. Do not touch the needle or push the plunger. \n\n \n2. You may notice a small air bubble in the pre-filled syringe. You do not have to remove the air \n\nbubble before injecting. Injecting the solution with the air bubble is harmless. \n \n3. You can now use the pre-filled syringe. \n \nWhere should I give my injection? \n \n\n \n\nThe most suitable places to inject yourself are: \n the top of your thighs; and \n the abdomen, except for the area around the navel. \nIf someone else is injecting you, they can also use the back of your arms. \n\n \n\n\n\n \n\n38 \n\nHow do I give my injection? \n \n1. Clean your skin by using an alcohol wipe. \n \n2. Pinch (without squeezing) the skin using your thumb and forefinger. Insert the needle into the \n\nskin. \n \n3. Push the plunger down with a slow constant pressure. Push the plunger all the way down as far \n\nas it will go to inject all the liquid. \n \n4. After injecting the liquid, remove the needle and let go of your skin. \n \n5. If you notice a spot of blood at the injection site, dab with a cotton ball or tissues. Do not rub the \n\ninjection site. If needed, you may cover the injection site with a plaster. \n \n6. Do not use any Neulasta that is left in the syringe. \n \nRemember \n \nOnly use each syringe for one injection. If you have any problems, please ask your doctor or nurse for \nhelp and advice. \n \nDisposing of used syringes \n \n Do not put the cap back on used needles. \n \n Keep used syringes out of the sight and reach of children. \n \n The used syringe should be disposed of in accordance with local requirements. Ask your \n\npharmacist how to dispose of medicines no longer required. These measures will help to protect \nthe environment. \n\n \n--------------------------------------------------------------------------------------------------------------------------- \n\n\n\n \n\n39 \n\nInstructions for use: \n \n\nGuide to parts \n\nBefore use After use \n \n\nPlunger\n\nFinger grips\n\nSyringe label\n\nSyringe barrel\n\nSyringe safety guard\n\nNeedle safety spring\n\nGrey needle cap on\n \n\n \n\n \n\nUsed plunger \n\nSyringe label \n\nUsed syringe barrel \n\nUsed needle \n\nUsed needle safety \nspring \n\nGrey needle cap off \n\n \n\n \n\n\n\n \n\n40 \n\nImportant \n\nBefore you use a Neulasta pre-filled syringe with automatic needle guard, read this important \ninformation: \n\n  It is important that you do not try to give yourself the injection unless you have received \ntraining from your doctor or healthcare provider. \n\n  Neulasta is given as an injection into the tissue just under the skin (subcutaneous injection). \n\n  Tell your doctor if you have an allergy to latex. The needle cap on the pre-filled syringe \ncontains a derivative of latex and may cause severe allergic reactions. \n\n Do not remove the grey needle cap from the pre-filled syringe until you are ready to inject. \n\n Do not use the pre-filled syringe if it has been dropped on a hard surface. Use a new pre-filled \nsyringe and call your doctor or healthcare provider. \n\n Do not attempt to activate the pre-filled syringe prior to injection. \n\n Do not attempt to remove the clear pre-filled syringe safety guard from the pre-filled syringe. \n\n Do not attempt to remove the peelable label on the pre-filled syringe barrel before \nadministering your injection. \n\nCall your doctor or healthcare provider if you have any questions. \n\n \nStep 1: Prepare \n\nA Remove the pre-filled syringe tray from the package and gather the supplies needed for your \ninjection: alcohol wipes, a cotton ball or gauze pad, a plaster and a sharps disposal container \n(not included). \n\nFor a more comfortable injection, leave the pre-filled syringe at room temperature for about \n30 minutes before injecting. Wash your hands thoroughly with soap and water. \n \nOn a clean, well-lit work surface, place the new pre-filled syringe and the other supplies.  \n\n Do not try to warm the syringe by using a heat source such as hot water or microwave. \n\n Do not leave the pre-filled syringe exposed to direct sunlight.\n\n Do not shake the pre-filled syringe. \n\n  Keep pre-filled syringes out of the sight and reach of children. \n \nB Open the tray, peeling away the cover. Grab the pre-filled syringe safety guard to remove the \n\npre-filled syringe from the tray. \n\n \n\nGrab here\n\nFor safety reasons: \n\n Do not grasp the plunger. \n\n Do not grasp the grey needle cap. \n \n\n\n\n \n\n41 \n\nC Inspect the medicine and pre-filled syringe. \n\n Medicine \n\n \n\n Do not use the pre-filled syringe if:\n\n The medicine is cloudy or there are particles in it. It must be a clear and colourless liquid. \n Any part appears cracked or broken. \n The grey needle cap is missing or not securely attached. \n The expiry date printed on the label has passed the last day of the month shown. \n\nIn all cases, call your doctor or healthcare provider.\n \n\nStep 2: Get ready \n\nA Wash your hands thoroughly. Prepare and clean your injection site. \n\nYou can use: \n\n \n\nUpper arm \n\n \n\nBelly \n\nUpper thigh \n\n Upper part of your thigh. \n Belly, except for a 5 cm (2-inch) area right around your belly button. \n Outer area of upper arm (only if someone else is giving you the injection). \n\nClean the injection site with an alcohol wipe. Let your skin dry. \n\n Do not touch the injection site before injecting. \n\n Do not inject into areas where the skin is tender, bruised, red, or hard. Avoid injecting into \nareas with scars or stretch marks. \n\n \n\n\n\n \n\n42 \n\nB Carefully pull the grey needle cap straight out and away from your body. \n\n \n\n \nC Pinch your injection site to create a firm surface. \n\n \n\n It is important to keep the skin pinched when injecting. \n\n \nStep 3: Inject \n\nA Hold the pinch. INSERT the needle into skin. \n\n \n\n Do not touch the cleaned area of the skin. \n \n\n\n\n \n\n43 \n\nB PUSH the plunger with slow and constant pressure until you feel or hear a “snap”. Push all \nthe way down through the snap. \n\n \n\n“SNAP”  \n\n It is important to push down through the “snap” to deliver your full dose. \n\n \n\nC RELEASE your thumb. Then LIFT the syringe off skin. \n\n \n\nAfter releasing the plunger, the pre-filled syringe safety guard will safely cover the injection needle. \n\n Do not put the grey needle cap back on used pre-filled syringes. \n \n\n\n\n \n\n44 \n\nHealthcare providers only \nThe trade name of the administered product should be clearly recorded in the patient file. \n\nRemove and save the pre-filled syringe label. \n\n \n\nTurn the plunger to move the label into a position where you can remove the syringe label. \n \n\nStep 4: Finish \n\nA Discard the used pre-filled syringe and other supplies in a sharps disposal container. \n\n \n\nMedicines should be disposed of in accordance with local requirements. Ask your pharmacist how to \ndispose of medicines no longer required. These measures will help to protect the environment. \n \nKeep the syringe and sharps disposal container out of sight and reach of children. \n\n Do not reuse the pre-filled syringe. \n\nDo not recycle pre-filled syringes or throw them into household waste. \n \nB Examine the injection site. \n\nIf there is blood, press a cotton ball or gauze pad on your injection site. Do not rub the injection site. \nApply a plaster if needed. \n\n \n\n\n\n \n\n45 \n\n \nPackage leaflet: Information for the user \n\n \nNeulasta 6 mg solution for injection with on-body injector \n\npegfilgrastim \n \n\nRead all of this leaflet carefully before you start using this medicine because it contains \nimportant information for you. \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor, pharmacist or nurse. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their symptoms of illness are the same as yours. \n- If you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible \n\nside effects not listed in this leaflet. See section 4. \n- Whilst wearing the Neulasta on-body injector it is important that you keep the Patient Alert \n\nCard provided by your doctor, pharmacist or nurse with you. It contains important advice on \nhow to monitor your device for medication errors including under dose leading to lack of effect, \nand when to seek immediate medical attention. \n\n \nWhat is in this leaflet \n \n1. What Neulasta is and what it is used for \n2. What you need to know before you use Neulasta \n3. How to use Neulasta \n4. Possible side effects \n5. How to store Neulasta \n6. Contents of the pack and other information \n \n \n1. What Neulasta is and what it is used for \n \nNeulasta contains the active substance pegfilgrastim. Pegfilgrastim is a protein produced by \nbiotechnology in bacteria called E. coli. It belongs to a group of proteins called cytokines, and is very \nsimilar to a natural protein (granulocyte-colony stimulating factor) produced by your own body. \n \nNeulasta is used to reduce the duration of neutropenia (low white blood cell count) and the occurrence \nof febrile neutropenia (low white blood cell count with a fever) which can be caused by the use of \ncytotoxic chemotherapy (medicines that destroy rapidly growing cells). White blood cells are \nimportant as they help your body fight infection. These cells are very sensitive to the effects of \nchemotherapy which can cause the number of these cells in your body to decrease. If white blood cells \nfall to a low level there may not be enough left in the body to fight bacteria and you may have an \nincreased risk of infection. \n \nYour doctor has given you Neulasta to encourage your bone marrow (part of the bone which makes \nblood cells) to produce more white blood cells that help your body fight infection. \n \n \n2. What you need to know before you use Neulasta \n \nDo not use Neulasta \n \n if you are allergic to pegfilgrastim, filgrastim, or any of the other ingredients of this medicine. \n \n\n\n\n \n\n46 \n\nWarnings and precautions \n \nTalk to your doctor, pharmacist or nurse before using Neulasta: \n \n if you experience an allergic reaction including weakness, drop in blood pressure, difficulty \n\nbreathing, swelling of the face (anaphylaxis), redness and flushing, skin rash and areas of the \nskin that itch. \n\n if you have an allergy to latex. The needle cap on the pre-filled syringe contains a derivative of \nlatex and may cause severe allergic reactions. \n\n if you have an allergy to acrylic adhesives. The on-body injector uses acrylic adhesive and may \nresult in an allergic reaction. \n\n if you experience a cough, fever and difficulty breathing. This can be a sign of Acute \nRespiratory Distress Syndrome (ARDS). \n\n if you have any of the following or combination of the following side effects: \n- swelling or puffiness, which may be associated with passing water less frequently, \n\ndifficulty breathing, abdominal swelling and feeling of fullness, and a general feeling of \ntiredness. \n\nThese could be symptoms of a condition called “Capillary Leak Syndrome” which causes blood \nto leak from the small blood vessels into your body. See section 4. \n\n if you get left upper abdominal pain or pain at the tip of your shoulder. This may be a sign of a \nproblem with your spleen (splenomegaly). \n\n if you have recently had a serious lung infection (pneumonia), fluid in the lungs (pulmonary \noedema), inflammation of the lungs (interstitial lung disease) or an abnormal chest x-ray (lung \ninfiltration). \n\n if you are aware of any altered blood cell counts (e.g. increase in white blood cells or anaemia) \nor decreased blood platelet counts, which reduces the ability of your blood to clot \n(thrombocytopenia). Your doctor may want to monitor you more closely. \n\n if you have sickle cell anaemia. Your doctor may monitor your condition more closely. \n if you are a patient with breast cancer or lung cancer, Neulasta in combination with \n\nchemotherapy and/or radiation therapy may increase your risk of a precancerous blood \ncondition called myelodysplastic syndrome (MDS) or a blood cancer called acute myeloid \nleukaemia (AML). Symptoms may include tiredness, fever, and easy bruising or bleeding.  \n\n if you have sudden signs of allergy such as rash, itching or hives on the skin, swelling of the \nface, lips, tongue or other parts of the body, shortness of breath, wheezing or trouble breathing \nthese could be signs of a severe allergic reaction. \n\n if you have symptoms of inflammation of aorta (the large blood vessel which transports blood \nfrom the heart to the body), this has been reported rarely in cancer patients and healthy donors. \nThe symptoms can include fever, abdominal pain, malaise, back pain and increased \ninflammatory markers. Tell your doctor if you experience those symptoms. \n\n \nYour doctor will check your blood and urine regularly as Neulasta can harm the tiny filters inside your \nkidneys (glomerulonephritis). \n \nSevere skin reactions (Stevens-Johnson syndrome) have been reported with the use of Neulasta. Stop \nusing Neulasta and seek medical attention immediately if you notice any of the symptoms described in \nsection 4. \n \nYou should talk to your doctor about your risks of developing cancers of the blood. If you develop or \nare likely to develop cancers of the blood, you should not use Neulasta, unless instructed by your \ndoctor. \n \nLoss of response to pegfilgrastim \n \nIf you experience a loss of response or failure to maintain a response with pegfilgrastim treatment, \nyour doctor will investigate the reasons why including whether you have developed antibodies which \nneutralise pegfilgrastim’s activity. \n\n\n\n \n\n47 \n\n \nOther medicines and Neulasta \n \nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines. \n \nPregnancy and breast-feeding \n \nAsk your doctor or pharmacist for advice before taking any medicine. Neulasta has not been tested in \npregnant women. It is important to tell your doctor if you: \n are pregnant; \n think you may be pregnant; or \n are planning to have a baby. \n \nUnless your doctor directs you otherwise, you must stop breast-feeding if you use Neulasta. \n \nDriving and using machines \n \nNeulasta has no or negligible effect on the ability to drive or use machines. \n \nNeulasta contains sorbitol (E420) and sodium  \n \nThis medicine contains 30 mg sorbitol in each pre-filled syringe which is equivalent to 50 mg/mL. \nThis medicine contains less than 1 mmol sodium (23 mg) per 6 mg dose, that is to say essentially \n‘sodium-free’. \n \n \n3. How to use Neulasta \n \nNeulasta is for use in adults aged 18 and over. \n \nAlways take Neulasta exactly as your doctor has told you. You should check with your doctor or \npharmacist if you are unsure. The usual dose is one 6 mg subcutaneous injection (injection under your \nskin) and it should be given at least 24 hours after your last dose of chemotherapy at the end of each \nchemotherapy cycle. \n \nUsing Neulasta with the on-body injector \n \nYour doctor may decide that it would be more convenient for you to use Neulasta with the on-body \ninjector. For further information on use with the on-body injector, please read the instructions for use \nat the end of this leaflet. \n \nCheck the instructions at the end of this leaflet and contact your healthcare provider if: \n during the monitoring of your on-body injector you are concerned that it is leaking; or \n after the injection is complete you are concerned that you may not have received the full dose. \n \nIf you have any further questions on the use of this medicine, ask your doctor, pharmacist or nurse. \n \n \n\n\n\n \n\n48 \n\n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nPlease tell your doctor immediately if you have any of the following or combination of the following \nside effects: \n swelling or puffiness, which may be associated with passing water less frequently, difficulty \n\nbreathing, abdominal swelling and feeling of fullness, and a general feeling of tiredness. These \nsymptoms generally develop in a rapid fashion. \n\n \nThese could be symptoms of an uncommon (may affect up to 1 in 100 people) condition called \n“Capillary Leak Syndrome” which causes blood to leak from the small blood vessels into your body \nand needs urgent medical attention. \n \nVery common side effects (may affect more than 1 in 10 people): \n bone pain. Your doctor will tell you what you can take to ease the bone pain. \n nausea and headaches. \n \nCommon side effects (may affect up to 1 in 10 people): \n rash, itchy red raised bumps (contact dermatitis/local skin reactions) have been seen with the \n\non-body injector. \n pain at the site of injection. \n application site reactions which may include redness, bleeding, bruising, pain and discomfort \n\nhave been seen with the on-body injector. \n general aches and pains in the joints and muscles. \n some changes may occur in your blood, but these will be detected by routine blood tests. Your \n\nwhite blood cell count may become high for a short period of time. Your platelet count may \nbecome low which might result in bruising. \n\n \nUncommon side effects (may affect up to 1 in 100 people): \n allergic-type reactions, including redness and flushing, skin rash, and raised areas of the skin \n\nthat itch. \n serious allergic reactions, including anaphylaxis (weakness, drop in blood pressure, difficulty \n\nbreathing, swelling of the face). \n increased spleen size. \n spleen rupture. Some cases of splenic rupture were fatal. It is important that you contact your \n\ndoctor immediately if you experience pain in the upper left side of the abdomen or left shoulder \npain since this may relate to a problem with your spleen. \n\n breathing problems. If you have a cough, fever and difficulty breathing please tell your doctor. \n Sweet’s syndrome (plum-coloured, raised, painful lesions on the limbs and sometimes the face \n\nand neck with fever) has occurred but other factors may play a role. \n cutaneous vasculitis (inflammation of the blood vessels in the skin). \n damage to the tiny filters inside your kidneys (glomerulonephritis). \n redness at the site of injection. \n coughing up blood (haemoptysis). \n blood disorders (myelodysplastic syndrome [MDS] or acute myeloid leukaemia [AML]). \n \nRare side effects (may affect up to 1 in 1,000 people): \n inflammation of aorta (the large blood vessel which transports blood from the heart to the body), \n\nsee section 2. \n bleeding from the lung (pulmonary haemorrhage). \n Stevens-Johnson syndrome, which can appear as reddish target-like or circular patches often \n\nwith central blisters on the trunk, skin peeling, ulcers of mouth, throat, nose, genitals and eyes \nand can be preceded by fever and flu-like symptoms. Stop using Neulasta if you develop these \nsymptoms and contact your doctor or seek medical attention immediately. See also section 2. \n\n\n\n \n\n49 \n\n \nReporting of side effects \n \nIf you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side \neffects not listed in this leaflet. You can also report side effects directly via the national reporting \nsystem listed in Appendix V. By reporting side effects you can help provide more information on the \nsafety of this medicine. \n \n \n5. How to store Neulasta \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the carton and on the syringe label \nafter EXP. The expiry date refers to the last day of that month. \n \nStore in a refrigerator (2°C – 8°C). \n \nThe syringe for use with the on-body injector must either be used within 36 hours after it has reached \nroom temperature (not above 30°C) or disposed of. \n \nDo not freeze. Neulasta may be used if it is accidentally frozen for a single period of less than \n24 hours. \n \nKeep the container in the outer carton in order to protect from light. \n \nDo not use this medicine if you notice it is cloudy or there are particles in it. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help to protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Neulasta contains \n \n- The active substance is pegfilgrastim. Each pre-filled syringe contains 6 mg of pegfilgrastim in \n\n0.6 mL of solution. \n- The other ingredients are sodium acetate, sorbitol (E420), polysorbate 20 and water for \n\ninjections. See section 2. \n \nWhat Neulasta looks like and contents of the pack \n \nNeulasta is a clear, colourless solution for injection in a pre-filled syringe (6 mg/0.6 mL). \n \nEach pack contains 1 glass pre-filled syringe with an attached stainless steel needle and needle cap. \n \nOne pre-filled syringe with blister wrapping and with an on-body injector. \n \nMarketing Authorisation Holder and Manufacturer \nAmgen Europe B.V. \nMinervum 7061 \n4817 ZK Breda \nThe Netherlands \n \n\n\n\n \n\n50 \n\nMarketing Authorisation Holder \nAmgen Europe B.V. \nMinervum 7061 \n4817 ZK Breda \nThe Netherlands \n \nManufacturer \nAmgen Technology (Ireland) Unlimited Company \nPottery Road \nDun Laoghaire \nCo Dublin \nIreland \n \nManufacturer \nAmgen NV \nTelecomlaan 5-7 \n1831 Diegem \nBelgium \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \nBelgië/Belgique/Belgien \ns.a. Amgen n.v. \nTel/Tél: +32 (0)2 7752711 \n \n\nLietuva \nAmgen Switzerland AG Vilniaus filialas \nTel: +370 5 219 7474 \n\nБългария \nАмджен България ЕООД \nТел.: +359 (0)2 424 7440 \n\nLuxembourg/Luxemburg \ns.a. Amgen \nBelgique/Belgien \nTel/Tél: +32 (0)2 7752711 \n\nČeská republika \nAmgen s.r.o. \nTel: +420 221 773 500 \n\nMagyarország \nAmgen Kft. \nTel.: +36 1 35 44 700 \n \n\nDanmark \nAmgen, filial af Amgen AB, Sverige \nTlf: +45 39617500 \n \n\nMalta \nAmgen B.V. \nThe Netherlands \nTel: +31 (0)76 5732500 \n \n\nDeutschland \nAMGEN GmbH  \nTel.: +49 89 1490960  \n \n\nNederland \nAmgen B.V. \nTel: +31 (0)76 5732500 \n\nEesti \nAmgen Switzerland AG Vilniaus filialas \nTel: +372 586 09553 \n\nNorge \nAmgen AB \nTel: +47 23308000 \n\nΕλλάδα \nAmgen Ελλάς Φαρμακευτικά Ε.Π.Ε. \nΤηλ.: +30 210 3447000 \n \n\nÖsterreich \nAmgen GmbH \nTel: +43 (0)1 50 217 \n \n\nEspaña \nAmgen S.A.  \nTel: +34 93 600 18 60 \n \n\nPolska \nAmgen Biotechnologia Sp. z o.o. \nTel.: +48 22 581 3000 \n\n\n\n \n\n51 \n\nFrance \nAmgen S.A.S. \nTél: +33 (0)9 69 363 363 \n\nPortugal \nAmgen Biofarmacêutica, Lda. \nTel: +351 21 422 0606 \n\nHrvatska \nAmgen d.o.o. \nTel: +385 (0)1 562 57 20 \n\nRomânia \nAmgen România SRL \nTel: +4021 527 3000 \n\nIreland \nAmgen Ireland Limited \nTel: +353 1 8527400 \n \n\nSlovenija \nAMGEN zdravila d.o.o. \nTel: +386 (0)1 585 1767 \n\nÍsland \nVistor hf. \nSími: +354 535 7000 \n \n\nSlovenská republika \nAmgen Slovakia s.r.o. \nTel: +421 2 321 114 49 \n \n\nItalia \nAmgen S.r.l. \nTel: +39 02 6241121 \n\nSuomi/Finland \nAmgen AB, sivuliike Suomessa/Amgen AB, filial \ni Finland \nPuh/Tel: +358 (0)9 54900500 \n \n\nKύπρος \nC.A. Papaellinas Ltd \nΤηλ.: +357 22741 741 \n\nSverige \nAmgen AB \nTel: +46 (0)8 6951100 \n\nLatvija \nAmgen Switzerland AG Rīgas filiāle \nTel: +371 257 25888 \n \n\nUnited Kingdom \nAmgen Limited \nTel: +44 (0)1223 420305 \n\n \nThis leaflet was last revised in \n \nOther sources of information \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu \n \n \n--------------------------------------------------------------------------------------------------------------------------- \n\n\n\n \n\n52 \n\nOn-body injector for Neulasta 6 mg solution for injection \nPatient instructions for use \n\nImportant information \nThe on-body injector delivers your Neulasta dose with an under-the-skin (subcutaneous) injection. \nYour healthcare provider will fill the on-body injector with Neulasta and then apply it directly to your \nskin using an adhesive pad. The adhesive pad is water-resistant but you are advised to avoid \nsubmerging the on-body injector in water. \n \nThe on-body injector is worn for 27 hours after placement and is programmed to make sure you do not \nreceive Neulasta any sooner than 24 hours after your chemotherapy. The on-body injector will use \nsounds and lights to let you know its status. \n \nAllergies \n Serious allergic reactions can happen with Neulasta. Ask your caregiver to be nearby for the \n\nfirst use. Plan to be in a place where you or your caregiver can appropriately monitor the \non-body injector for Neulasta during the approximately 45 minute Neulasta delivery and for an \nhour after the delivery. \n\n Tell your healthcare provider if you have had severe skin reactions to acrylic adhesives. If you \nhave an allergic reaction during the delivery of Neulasta, remove the on-body injector by \ngrabbing the edge of the adhesive pad and peeling off the on-body injector. Get emergency \nmedical help right away. \n\n Tell your healthcare provider if you have an allergy to latex. A pre-filled syringe is used to fill \nthe on-body injector. The grey needle cap of the pre-filled syringe contains dry natural rubber, \nwhich is derived from latex. Latex may be transferred to your skin. \n\n \nActivity \n Avoid knocking or pulling the on-body injector. Consider wearing loose clothing and take care \n\nwhen changing clothes. There is a small cannula which sits just under your skin. If the on-body \ninjector has been knocked or pulled, the cannula may become dislodged. If this happens, you \nmay not receive your dose of Neulasta. \n\n Avoid activities and places that may interfere with monitoring during the dosing of Neulasta. \nFor example AVOID, travelling, driving, or operating heavy machines during 26-29 hours \nfollowing application of the on-body injector (this includes the 45-minute dose delivery period \nplus an hour post-delivery). \n\n Do not use baths, hot tubs, whirlpool baths, or saunas while wearing the on-body injector. This \nmay affect your medicine. \n\n Only expose the on-body injector to temperatures between 5°C - 40°C. \n Do not expose the on-body injector to direct sunlight. If it is exposed to direct sunlight for more \n\nthan 1 hour, it may affect your medicine. Wear the on-body injector under your clothing. \n Do not expose the on-body injector to the following because the on-body injector may be \n\ndamaged and you could be injured: \n- Diagnostic imaging (e.g. CT scan, MRI, ultrasound, x-ray). \n- Radiation treatment. \n- Oxygen rich environments, such as hyperbaric chambers (a transparent chamber with an \n\nincrease in atmospheric pressure). \n \nOn-body injector becomes loose or falls off \n Contact your healthcare provider immediately if the on-body injector comes away from your \n\nskin at any time before your full dose has been delivered, do not reapply it. There is a small \ncannula which sits just under your skin. If the on-body injector has been knocked or pulled, the \ncannula may become dislodged. If this happens, you may not receive your dose of Neulasta. \n\n \n\n\n\n \n\n53 \n\n \nElectrical equipment \n Keep the on-body injector at least 10 cm (4 inches) away from electrical equipment such as \n\nmobile phones, cordless telephones, microwaves and other common appliances. Failure to keep \nthe on-body injector at least this recommended distance may interfere with its operation and can \nlead to a missed or incomplete dose of Neulasta. \n\nIf you have any concerns or further questions on the use of this medicine, contact your healthcare \nprovider. \n\n\n\n \n\n54 \n\n \n\nGuide to parts for on-body injector for Neulasta \nGreen flashing status light \n\nCannula  \nwindow \n\n \n \n\n \n\nFill indicator \n\nThe on-body injector is working properly. \n\nRed flashing status light \n\nCannula  \nwindow \n\n \n \n\n \n\nFill indicator \n\nImportant: If at any time you hear beeping, check the status light. If it is flashing red, contact your \nhealthcare provider immediately as you may need a replacement dose. \n\n \n \n\n100% (full) 0% (empty) \n\nFill indicator \n\nOn-body injector placement \n\n \n\nImportant: Contact your healthcare provider immediately if you have \nsevere pain or skin discomfort around your on-body injector. \n\n \n Apply to intact, non-irritated skin on the stomach area abdomen or \n\nback of the arm. Use the arm only if a caregiver can help monitor the \non-body injector’s status. \n\nAbdomen \n \n\nBack of  \nupper arm \n\n \n\n\n\n \n\n55 \n\nStep 1: Monitor your on-body injector \n\nA For the next 27 hours, occasionally check the status light for at least 10 seconds. If the \nstatus light is flashing green, it is ok. \n\n \n\n27 hours\n\n \n\nIf the on-body injector was placed on the back of your arm, a caregiver must be available to monitor \nits status. Do not try to do this yourself, as you may accidently move it and dislodge the cannula from \nyour skin leading to a missed or incomplete dose of Neulasta. \n\n Be careful not to bump or knock the on-body injector off your body. \n The on-body injector has a self-adhesive backing to attach it to the skin, do not use additional \n\nmaterials to hold it in place as this could dislodge the cannula leading to a missed or incomplete \ndose of Neulasta. \n\n If the on-body injector at any time comes away from your skin before your full dose delivery, \ndo not reapply it. Call your healthcare provider immediately as you may need a replacement \ndose. \n\n Keep the on-body injector dry for the last 3 hours prior to the start of dose delivery. Avoid \ngetting lotions, creams, oils or cleaning agents near the on-body injector, as these products may \nloosen the adhesive. \n\n Do not sleep on the on-body injector or apply pressure during wear, especially during dose \ndelivery. This may affect the on-body injector’s performance. \n\n \nImportant: If at any time you hear beeping, check the status light. \nIf it is flashing red, contact your healthcare provider immediately as you may need a replacement dose.\n\n \n\nOK LIGHT\n\n\n\n \n\n56 \n\n \n\nB After about 27 hours, your on-body injector will produce a series of beeps to let you know \nyour dose delivery is about to begin. Do not remove the on-body injector at this time. \n\n \nDo not remove the on-body injector at this time. \n\n \n Dose delivery will start and take about 45 minutes to complete. The on-body injector will \n\nflash a fast green light. \n Do not remove the on-body injector before the dose delivery is complete. This may result \n\nin a missed or incomplete dose of Neulasta. \n \n\nImportant: If at any time you hear beeping, check the status light. If it is flashing red, contact \nyour healthcare provider immediately as you may need a replacement dose. \n\n \nDo not remove the on-body injector before the dose delivery is complete. \n\n \n\nStep 2: Monitor Dose Delivery \n\n \n\nFor the next 45 minutes, monitor your on-body injector frequently for leaks \nduring dose delivery. \nIf it was placed on the back of your arm, a caregiver must be available to monitor \nyour on-body injector. \n\nNot working correctly Not working correctly \n\n \n\nNoticeably wet (saturated) adhesive Dripping fluid from your on-body injector \n\nIf the adhesive becomes noticeably wet (saturated) with fluid, or you see dripping, contact your \nhealthcare provider immediately as you may need a replacement dose. \n\n \n\nOK LIGHT\n\n“BEEPS”\n\nSTOP \n\n\n\n \n\n57 \n\nA Your dose delivery will take around 45 minutes to complete. \n\n During this time, the on-body injector will flash a fast green light. \n You may hear a series of clicks. This is ok. \n When dose delivery is complete, a long beep will sound and the status light will be solid \n\ngreen. \n\n \n\n45 minutes\n\n \nImportant: If at any time you hear beeping, check the status light.  \nIf it is flashing red, contact your healthcare provider immediately. \n\n \n\nStep 3: Remove your on-body injector  \nwhen dose delivery is complete \n\nA After the beep, check the colour of the status light. \n\nCorrect \n \n\nNot working correctly \n \n\n \n \n\n  \n \n\nCheck to see if the status light is SOLID \nGREEN or has switched off. This means the \ndose is complete. If the dose is complete, go to \nthe next step. \n\nIf you see the status light is flashing red, your \non-body injector is not functioning properly. \nRemember, any time you see a status light \nflashing red, call your healthcare provider \nimmediately, as you may need a replacement \ndose. \n\n \n\nOK LIGHT\n\n \n\nERROR LIGHT “BEEPS” \nFINISH LIGHT \n\n\n\n \n\n58 \n\nB Grab the edge of the adhesive pad. Slowly peel off the on-body injector. \n\n \n\n If medicine has leaked or the adhesive is noticeably wet (saturated), contact your \nhealthcare provider immediately as you may not have received your full dose and you may \nneed a replacement dose. \n\n Remove any extra adhesive using soap and water. \n\nImportant: Do not grasp the on-body injector itself to try to pull it off of your body. \n\n \n\nStep 4: Finish \n\n Check to see if your on-body injector is empty. \n\n You should see a black line next to the 0% (empty) indicator to confirm you have received a full \ndose. If the on-body injector is not empty, contact your healthcare provider immediately as you \nmay need a replacement dose. \n\n \n\n Check your status light again. Watch for at least 10 seconds. If the status light is solid green or it \nhas switched off, it is ok. \n\n If you hear beeping, or when you check the status light and it is flashing red, contact your \nhealthcare provider immediately. \n\n If there is blood, press a clean cotton ball or gauze pad on the application site. Apply a plaster if \nneeded. \n\n Contact your healthcare provider immediately if you experience persistent or worsening redness \nor tenderness at the application site, as this can be a sign of infection. \n\n After your on-body injector removal, place the on-body injector in a sharps disposal container \nwhether the needle is exposed or not. If the needle is exposed, contact your healthcare provider \nimmediately. \n\n \n\nSTOP \n\n\n\n \n\n59 \n\nA Record the end status of your on-body injector. \n\n Mark the box of the description that represents your on-body injector after it has been used.\n\n Status light is solid green or the status light has switched off. This means that the \ndelivery is complete. \n\n The on-body injector leaked, contact your healthcare provider immediately as you \nmay need a replacement dose. \n\n Status light is red, contact your healthcare provider immediately as you may need a \nreplacement dose.  \n\nB Properly dispose of the on-body injector. \n\n The on-body injector contains batteries, electronics, and a needle. Dispose of it in a \nsharps disposal container as instructed by your healthcare provider or in accordance with \nlocal requirements. \n\n Keep children away from the used on-body injector. \n\n \n\nAttention! \nWhat to do if you hear beeping or when you look at the status light and it is flashing red. \n \n If the status light is flashing red, you may not have received your full dose and you may need a \n\nreplacement dose. Contact your healthcare provider immediately. \n\nNot working correctly \n\n \n\n \n \n\n \n \n\n \n  \n\n \n\nERROR LIGHT\n\n“BEEPS” \n\n\n\n \n\n60 \n\nWhat to do if the on-body injector adhesive becomes noticeably wet (saturated) with fluid, or \nyou see dripping. \n\nNot working correctly Not working correctly \n\nNoticeably wet (saturated) adhesive Dripping fluid from on-body injector \n\n If the adhesive becomes saturated with fluid, or you see dripping, your medicine may have \nleaked out. \n\n Even with a leak, the status light may remain green and the fill indicator may be at 0% (empty).\n\n Contact your healthcare provider immediately as you may not have received your full dose and \nmay need a replacement dose. \n\nNote: It is normal to see a few drops of fluid at the application site, but not normal to see a noticeably \nwet (saturated) adhesive. \n\n \n\nWhat do I do if the on-body injector comes off before the full dose is delivered? \n\nContact your healthcare provider immediately if the on-body injector comes away from your skin at \nany time before your full dose has been delivered. There is a small cannula which sits just under your \nskin. If the on-body injector has been knocked or moved, this may become dislodged. If this happens, \nyou may not receive your dose of Neulasta. Do not reapply it.\nWhat if there is blood at my application site after the on-body injector has been removed?\n\nIf there is blood, press a clean cotton ball or gauze pad on the application site. Apply a plaster if \nneeded. \nWhat if my application site is red or tender after on-body injector removal? \nContact your healthcare provider immediately if you experience persistent or worsening redness or \ntenderness at the application site, as this can be a sign of infection.  \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER(S) OF THE BIOLOGICAL ACTIVE SUBSTANCE ANDMANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETINGAUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE ANDEFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what neulasta is and what it is used for", "Section_Content": "neulasta contains the active substance pegfilgrastim. pegfilgrastim is a protein produced by biotechnology in bacteria called e. coli. it belongs to a group of proteins called cytokines, and is very similar to a natural protein (granulocyte-colony stimulating factor) produced by your own body. neulasta is used to reduce the duration of neutropenia (low white blood cell count) and the occurrence of febrile neutropenia (low white blood cell count with a fever) which can be caused by the use of cytotoxic chemotherapy (medicines that destroy rapidly growing cells). white blood cells are important as they help your body fight infection. these cells are very sensitive to the effects of chemotherapy which can cause the number of these cells in your body to decrease. if white blood cells fall to a low level there may not be enough left in the body to fight bacteria and you may have an increased risk of infection. your doctor has given you neulasta to encourage your bone marrow (part of the bone which makes blood cells) to produce more white blood cells that help your body fight infection.", "Entity_Recognition": [{"Text": "neulasta", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 2, "BeginOffset": 0, "EndOffset": 8, "Score": 0.9991195797920227, "Text": "neulasta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 3, "BeginOffset": 39, "EndOffset": 52, "Score": 0.9923508763313293, "Text": "pegfilgrastim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 4, "BeginOffset": 54, "EndOffset": 67, "Score": 0.9751959443092346, "Text": "pegfilgrastim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a protein", "Type": "PROBLEM", "BeginOffset": 71, "EndOffset": 80}, {"Text": "bacteria", "Type": "PROBLEM", "BeginOffset": 110, "EndOffset": 118}, {"Text": "e. coli", "Type": "PROBLEM", "BeginOffset": 126, "EndOffset": 133}, {"Id": 5, "BeginOffset": 295, "EndOffset": 303, "Score": 0.9994888305664062, "Text": "neulasta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 7, "BeginOffset": 338, "EndOffset": 349, "Score": 0.9684587717056274, "Text": "neutropenia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9190000891685486}]}, {"Text": "low white blood cell count", "Type": "PROBLEM", "BeginOffset": 351, "EndOffset": 377}, {"Id": 8, "BeginOffset": 401, "EndOffset": 420, "Score": 0.7354770302772522, "Text": "febrile neutropenia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9283062815666199}]}, {"Id": 9, "BeginOffset": 422, "EndOffset": 448, "Score": 0.4110802710056305, "Text": "low white blood cell count", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6291016340255737}]}, {"Text": "a fever", "Type": "PROBLEM", "BeginOffset": 454, "EndOffset": 461}, {"Id": 17, "BeginOffset": 497, "EndOffset": 519, "Score": 0.8758556246757507, "Text": "cytotoxic chemotherapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 521, "EndOffset": 530}, {"Id": 18, "BeginOffset": 568, "EndOffset": 585, "Score": 0.37590500712394714, "Text": "white blood cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "your body fight infection", "Type": "PROBLEM", "BeginOffset": 613, "EndOffset": 638}, {"Text": "these cells", "Type": "PROBLEM", "BeginOffset": 640, "EndOffset": 651}, {"Id": 19, "BeginOffset": 689, "EndOffset": 701, "Score": 0.9172828793525696, "Text": "chemotherapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 20, "BeginOffset": 773, "EndOffset": 790, "Score": 0.3637951612472534, "Text": "white blood cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.5751966834068298, "RelationshipScore": 0.9999845027923584, "RelationshipType": "TEST_VALUE", "Id": 21, "BeginOffset": 801, "EndOffset": 804, "Text": "low", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "fight bacteria", "Type": "PROBLEM", "BeginOffset": 855, "EndOffset": 869}, {"Id": 12, "BeginOffset": 908, "EndOffset": 917, "Score": 0.9826933145523071, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8078078031539917}]}, {"Id": 6, "BeginOffset": 945, "EndOffset": 953, "Score": 0.9996240139007568, "Text": "neulasta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "your bone marrow", "Type": "PROBLEM", "BeginOffset": 967, "EndOffset": 983}, {"Id": 1, "BeginOffset": 997, "EndOffset": 1001, "Score": 0.6921587586402893, "Text": "bone", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 23, "BeginOffset": 1014, "EndOffset": 1025, "Score": 0.26061198115348816, "Text": "blood cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "white blood cells", "Type": "TREATMENT", "BeginOffset": 1043, "EndOffset": 1060}, {"Text": "your body fight infection", "Type": "PROBLEM", "BeginOffset": 1071, "EndOffset": 1096}]}, "Section_2": {"Title": "2. what you need to know before you use neulasta", "Section_Content": "do not use neulasta if you are allergic to pegfilgrastim, filgrastim, or any of the other ingredients of this medicine. warnings and precautions talk to your doctor, pharmacist or nurse before using neulasta: if you experience an allergic reaction including weakness, drop in blood pressure, difficulty breathing, swelling of the face (anaphylaxis), redness and flushing, skin rash and areas of the skin that itch. if you have an allergy to latex. the needle cap on the pre-filled syringe contains a derivative of latex and may cause severe allergic reactions. if you have an allergy to acrylic adhesives. the on-body injector uses acrylic adhesive and may result in an allergic reaction. if you experience a cough, fever and difficulty breathing. this can be a sign of acute respiratory distress syndrome (ards). if you have any of the following or combination of the following side effects: - swelling or puffiness, which may be associated with passing water less frequently, difficulty breathing, abdominal swelling and feeling of fullness, and a general feeling of tiredness. these could be symptoms of a condition called \"capillary leak syndrome\" which causes blood to leak from the small blood vessels into your body. see section 4. if you get left upper abdominal pain or pain at the tip of your shoulder. this may be a sign of a problem with your spleen (splenomegaly). if you have recently had a serious lung infection (pneumonia), fluid in the lungs (pulmonary oedema), inflammation of the lungs (interstitial lung disease) or an abnormal chest x-ray (lung infiltration). if you are aware of any altered blood cell counts (e.g. increase in white blood cells or anaemia) or decreased blood platelet counts, which reduces the ability of your blood to clot (thrombocytopenia). your doctor may want to monitor you more closely. if you have sickle cell anaemia. your doctor may monitor your condition more closely. if you are a patient with breast cancer or lung cancer, neulasta in combination with chemotherapy and/or radiation therapy may increase your risk of a precancerous blood condition called myelodysplastic syndrome (mds) or a blood cancer called acute myeloid leukaemia (aml). symptoms may include tiredness, fever, and easy bruising or bleeding. if you have sudden signs of allergy such as rash, itching or hives on the skin, swelling of the face, lips, tongue or other parts of the body, shortness of breath, wheezing or trouble breathing these could be signs of a severe allergic reaction. if you have symptoms of inflammation of aorta (the large blood vessel which transports blood from the heart to the body), this has been reported rarely in cancer patients and healthy donors. the symptoms can include fever, abdominal pain, malaise, back pain and increased inflammatory markers. tell your doctor if you experience those symptoms. your doctor will check your blood and urine regularly as neulasta can harm the tiny filters inside your kidneys (glomerulonephritis). severe skin reactions (stevens-johnson syndrome) have been reported with the use of neulasta. stop using neulasta and seek medical attention immediately if you notice any of the symptoms described in section 4. you should talk to your doctor about your risks of developing cancers of the blood. if you develop or are likely to develop cancers of the blood, you should not use neulasta, unless instructed by your doctor. loss of response to pegfilgrastim if you experience a loss of response or failure to maintain a response with pegfilgrastim treatment, your doctor will investigate the reasons why including whether you have developed antibodies which neutralise pegfilgrastim's activity. other medicines and neulasta tell your doctor or pharmacist if you are taking, have recently taken or might take any other medicines. pregnancy and breast-feeding ask your doctor or pharmacist for advice before taking any medicine. neulasta has not been tested in pregnant women. it is important to tell your doctor if you: are pregnant; think you may be pregnant; or are planning to have a baby. unless your doctor directs you otherwise, you must stop breast-feeding if you use neulasta. driving and using machines neulasta has no or negligible effect on the ability to drive or use machines. neulasta contains sorbitol (e420) and sodium this medicine contains 30 mg sorbitol in each pre-filled syringe which is equivalent to 50 mg/ml. this medicine contains less than 1 mmol sodium (23 mg) per 6 mg dose, that is to say essentially 'sodium-free'.", "Entity_Recognition": [{"Text": "neulasta", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 18, "BeginOffset": 11, "EndOffset": 19, "Score": 0.9996390342712402, "Text": "neulasta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.7986871600151062}]}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 31, "EndOffset": 39}, {"Id": 19, "BeginOffset": 43, "EndOffset": 56, "Score": 0.9916250109672546, "Text": "pegfilgrastim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 20, "BeginOffset": 58, "EndOffset": 68, "Score": 0.9982931017875671, "Text": "filgrastim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 105, "EndOffset": 118}, {"Id": 21, "BeginOffset": 199, "EndOffset": 207, "Score": 0.9996777772903442, "Text": "neulasta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "an allergic reaction", "Type": "PROBLEM", "BeginOffset": 227, "EndOffset": 247}, {"Id": 23, "BeginOffset": 258, "EndOffset": 266, "Score": 0.9975050091743469, "Text": "weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8636643886566162}]}, {"Id": 24, "BeginOffset": 268, "EndOffset": 290, "Score": 0.872135579586029, "Text": "drop in blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8359240889549255}]}, {"Id": 25, "BeginOffset": 292, "EndOffset": 312, "Score": 0.9852747917175293, "Text": "difficulty breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9708871841430664}]}, {"Text": "swelling of the face", "Type": "PROBLEM", "BeginOffset": 314, "EndOffset": 334}, {"Id": 27, "BeginOffset": 336, "EndOffset": 347, "Score": 0.9634181261062622, "Text": "anaphylaxis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7608871459960938}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9803644418716431, "RelationshipScore": 0.9950024485588074, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 330, "EndOffset": 334, "Text": "face", "Category": "ANATOMY", "Traits": []}]}, {"Id": 28, "BeginOffset": 350, "EndOffset": 357, "Score": 0.9910665154457092, "Text": "redness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9419435262680054}]}, {"Id": 29, "BeginOffset": 362, "EndOffset": 370, "Score": 0.9899829030036926, "Text": "flushing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9433538317680359}]}, {"Id": 30, "BeginOffset": 372, "EndOffset": 381, "Score": 0.9450369477272034, "Text": "skin rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9238035082817078}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9956085085868835, "RelationshipScore": 0.7015777230262756, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 399, "EndOffset": 403, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "the skin that itch", "Type": "PROBLEM", "BeginOffset": 395, "EndOffset": 413}, {"Text": "an allergy to latex", "Type": "PROBLEM", "BeginOffset": 427, "EndOffset": 446}, {"Text": "the needle cap", "Type": "TREATMENT", "BeginOffset": 448, "EndOffset": 462}, {"Text": "the pre-filled syringe", "Type": "TREATMENT", "BeginOffset": 466, "EndOffset": 488}, {"Text": "a derivative of latex", "Type": "TREATMENT", "BeginOffset": 498, "EndOffset": 519}, {"Text": "severe allergic reactions", "Type": "PROBLEM", "BeginOffset": 534, "EndOffset": 559}, {"Text": "an allergy", "Type": "PROBLEM", "BeginOffset": 573, "EndOffset": 583}, {"Text": "acrylic adhesives", "Type": "TREATMENT", "BeginOffset": 587, "EndOffset": 604}, {"Text": "the on-body injector", "Type": "TREATMENT", "BeginOffset": 606, "EndOffset": 626}, {"Text": "acrylic adhesive", "Type": "TREATMENT", "BeginOffset": 632, "EndOffset": 648}, {"Text": "an allergic reaction", "Type": "PROBLEM", "BeginOffset": 667, "EndOffset": 687}, {"Text": "a cough", "Type": "PROBLEM", "BeginOffset": 707, "EndOffset": 714}, {"Id": 37, "BeginOffset": 716, "EndOffset": 721, "Score": 0.9913205504417419, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.929725170135498}]}, {"Id": 38, "BeginOffset": 726, "EndOffset": 746, "Score": 0.9860758185386658, "Text": "difficulty breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9423701763153076}]}, {"Text": "acute respiratory distress syndrome", "Type": "PROBLEM", "BeginOffset": 770, "EndOffset": 805}, {"Id": 41, "BeginOffset": 807, "EndOffset": 811, "Score": 0.6156819462776184, "Text": "ards", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.4777073264122009}], "Attributes": [{"Type": "ACUITY", "Score": 0.9621049165725708, "RelationshipScore": 0.9622064232826233, "RelationshipType": "ACUITY", "Id": 39, "BeginOffset": 770, "EndOffset": 775, "Text": "acute", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Id": 42, "BeginOffset": 879, "EndOffset": 891, "Score": 0.8144388198852539, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8094180822372437}]}, {"Id": 43, "BeginOffset": 895, "EndOffset": 903, "Score": 0.9923951625823975, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9109108448028564}]}, {"Id": 44, "BeginOffset": 907, "EndOffset": 916, "Score": 0.985750675201416, "Text": "puffiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9170203804969788}]}, {"Id": 45, "BeginOffset": 947, "EndOffset": 976, "Score": 0.7351117730140686, "Text": "passing water less frequently", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8319708108901978}]}, {"Id": 46, "BeginOffset": 978, "EndOffset": 998, "Score": 0.9847418069839478, "Text": "difficulty breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9764949083328247}]}, {"Id": 47, "BeginOffset": 1000, "EndOffset": 1018, "Score": 0.9564566612243652, "Text": "abdominal swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9787322282791138}]}, {"Id": 48, "BeginOffset": 1023, "EndOffset": 1042, "Score": 0.9372034072875977, "Text": "feeling of fullness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9560003876686096}]}, {"Text": "a general feeling of tiredness", "Type": "PROBLEM", "BeginOffset": 1048, "EndOffset": 1078}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 1095, "EndOffset": 1103}, {"Text": "a condition", "Type": "PROBLEM", "BeginOffset": 1107, "EndOffset": 1118}, {"Text": "\"capillary leak syndrome", "Type": "PROBLEM", "BeginOffset": 1126, "EndOffset": 1150}, {"Text": "blood to leak from the small blood vessels into your body", "Type": "PROBLEM", "BeginOffset": 1165, "EndOffset": 1222}, {"Text": "4.", "Type": "NUMBER", "BeginOffset": 1236, "EndOffset": 1238}, {"Text": "left upper abdominal pain", "Type": "PROBLEM", "BeginOffset": 1250, "EndOffset": 1275}, {"Id": 53, "BeginOffset": 1279, "EndOffset": 1283, "Score": 0.9946775436401367, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8123113512992859}], "Attributes": [{"Type": "DIRECTION", "Score": 0.9639295935630798, "RelationshipScore": 0.9130163788795471, "RelationshipType": "DIRECTION", "Id": 6, "BeginOffset": 1250, "EndOffset": 1254, "Text": "left", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.9668835401535034, "RelationshipScore": 0.8690868616104126, "RelationshipType": "DIRECTION", "Id": 7, "BeginOffset": 1255, "EndOffset": 1260, "Text": "upper", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9901210069656372, "RelationshipScore": 0.999832272529602, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 8, "BeginOffset": 1303, "EndOffset": 1311, "Text": "shoulder", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.97138512134552, "RelationshipScore": 0.921588659286499, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 9, "BeginOffset": 1355, "EndOffset": 1361, "Text": "spleen", "Category": "ANATOMY", "Traits": []}]}, {"Id": 8, "BeginOffset": 1303, "EndOffset": 1311, "Score": 0.9901210069656372, "Text": "shoulder", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "your spleen (splenomegaly", "Type": "PROBLEM", "BeginOffset": 1350, "EndOffset": 1375}, {"Id": 74, "BeginOffset": 1390, "EndOffset": 1398, "Score": 0.9999994039535522, "Text": "recently", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9420017004013062, "RelationshipScore": 0.7339653968811035, "RelationshipType": "OVERLAP", "Id": 55, "BeginOffset": 1413, "EndOffset": 1427, "Text": "lung infection", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8114709258079529}]}]}, {"Text": "a serious lung infection", "Type": "PROBLEM", "BeginOffset": 1403, "EndOffset": 1427}, {"Id": 56, "BeginOffset": 1429, "EndOffset": 1438, "Score": 0.9920137524604797, "Text": "pneumonia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9605427384376526}]}, {"Id": 57, "BeginOffset": 1441, "EndOffset": 1459, "Score": 0.4304583966732025, "Text": "fluid in the lungs", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 58, "BeginOffset": 1461, "EndOffset": 1477, "Score": 0.9558656215667725, "Text": "pulmonary oedema", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8635362386703491}]}, {"Text": "inflammation of the lungs (interstitial lung disease", "Type": "PROBLEM", "BeginOffset": 1480, "EndOffset": 1532}, {"Text": "an abnormal chest x-ray (lung infiltration", "Type": "PROBLEM", "BeginOffset": 1537, "EndOffset": 1579}, {"Text": "any altered blood cell counts", "Type": "PROBLEM", "BeginOffset": 1602, "EndOffset": 1631}, {"Text": "white blood cells", "Type": "PROBLEM", "BeginOffset": 1650, "EndOffset": 1667}, {"Text": "anaemia", "Type": "PROBLEM", "BeginOffset": 1671, "EndOffset": 1678}, {"Text": "decreased blood platelet counts", "Type": "PROBLEM", "BeginOffset": 1683, "EndOffset": 1714}, {"Text": "your blood to clot", "Type": "PROBLEM", "BeginOffset": 1745, "EndOffset": 1763}, {"Id": 64, "BeginOffset": 1765, "EndOffset": 1781, "Score": 0.9901947379112244, "Text": "thrombocytopenia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8963216543197632}]}, {"Id": 65, "BeginOffset": 1846, "EndOffset": 1865, "Score": 0.9896201491355896, "Text": "sickle cell anaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9340277910232544}]}, {"Text": "your condition", "Type": "PROBLEM", "BeginOffset": 1891, "EndOffset": 1905}, {"Id": 66, "BeginOffset": 1946, "EndOffset": 1959, "Score": 0.9311017990112305, "Text": "breast cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9482905864715576}]}, {"Id": 67, "BeginOffset": 1963, "EndOffset": 1974, "Score": 0.9194004535675049, "Text": "lung cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9572176933288574}]}, {"Id": 87, "BeginOffset": 1976, "EndOffset": 1984, "Score": 0.9994602799415588, "Text": "neulasta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 136, "BeginOffset": 2005, "EndOffset": 2017, "Score": 0.7434854507446289, "Text": "chemotherapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 137, "BeginOffset": 2025, "EndOffset": 2042, "Score": 0.914317786693573, "Text": "radiation therapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "a precancerous blood condition", "Type": "PROBLEM", "BeginOffset": 2069, "EndOffset": 2099}, {"Id": 98, "BeginOffset": 2107, "EndOffset": 2131, "Score": 0.9837151169776917, "Text": "myelodysplastic syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9740657806396484}]}, {"Text": "mds)", "Type": "PROBLEM", "BeginOffset": 2133, "EndOffset": 2137}, {"Text": "a blood cancer", "Type": "PROBLEM", "BeginOffset": 2141, "EndOffset": 2155}, {"Text": "acute myeloid leukaemia", "Type": "PROBLEM", "BeginOffset": 2163, "EndOffset": 2186}, {"Id": 103, "BeginOffset": 2188, "EndOffset": 2191, "Score": 0.8682887554168701, "Text": "aml", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.800525963306427}], "Attributes": [{"Type": "ACUITY", "Score": 0.6307668685913086, "RelationshipScore": 0.7737336158752441, "RelationshipType": "ACUITY", "Id": 101, "BeginOffset": 2163, "EndOffset": 2168, "Text": "acute", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 2194, "EndOffset": 2202}, {"Id": 104, "BeginOffset": 2215, "EndOffset": 2224, "Score": 0.9923136830329895, "Text": "tiredness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8903956413269043}]}, {"Id": 105, "BeginOffset": 2226, "EndOffset": 2231, "Score": 0.9968955516815186, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9295898079872131}]}, {"Text": "easy bruising", "Type": "PROBLEM", "BeginOffset": 2237, "EndOffset": 2250}, {"Id": 107, "BeginOffset": 2254, "EndOffset": 2262, "Score": 0.998393714427948, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9410123825073242}]}, {"Id": 109, "BeginOffset": 2292, "EndOffset": 2299, "Score": 0.7725593447685242, "Text": "allergy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.672463059425354}], "Attributes": [{"Type": "ACUITY", "Score": 0.3125976622104645, "RelationshipScore": 0.9999959468841553, "RelationshipType": "ACUITY", "Id": 108, "BeginOffset": 2276, "EndOffset": 2282, "Text": "sudden", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Id": 110, "BeginOffset": 2308, "EndOffset": 2312, "Score": 0.9990993738174438, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.942107081413269}], "Attributes": [{"Type": "ACUITY", "Score": 0.3125976622104645, "RelationshipScore": 0.981759786605835, "RelationshipType": "ACUITY", "Id": 108, "BeginOffset": 2276, "EndOffset": 2282, "Text": "sudden", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Id": 111, "BeginOffset": 2314, "EndOffset": 2321, "Score": 0.9990536570549011, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9673953056335449}], "Attributes": [{"Type": "ACUITY", "Score": 0.3125976622104645, "RelationshipScore": 0.777151346206665, "RelationshipType": "ACUITY", "Id": 108, "BeginOffset": 2276, "EndOffset": 2282, "Text": "sudden", "Category": "MEDICAL_CONDITION", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9973661303520203, "RelationshipScore": 0.7905550599098206, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 75, "BeginOffset": 2338, "EndOffset": 2342, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "hives on the skin", "Type": "PROBLEM", "BeginOffset": 2325, "EndOffset": 2342}, {"Text": "swelling of the face, lips, tongue", "Type": "PROBLEM", "BeginOffset": 2344, "EndOffset": 2378}, {"Id": 79, "BeginOffset": 2401, "EndOffset": 2405, "Score": 0.9528194069862366, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 114, "BeginOffset": 2407, "EndOffset": 2426, "Score": 0.9737943410873413, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9525596499443054}]}, {"Id": 115, "BeginOffset": 2428, "EndOffset": 2436, "Score": 0.9914604425430298, "Text": "wheezing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9564423561096191}]}, {"Id": 116, "BeginOffset": 2440, "EndOffset": 2457, "Score": 0.9819415807723999, "Text": "trouble breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8962070941925049}]}, {"Text": "a severe allergic reaction", "Type": "PROBLEM", "BeginOffset": 2482, "EndOffset": 2508}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 2522, "EndOffset": 2530}, {"Text": "inflammation of aorta", "Type": "PROBLEM", "BeginOffset": 2534, "EndOffset": 2555}, {"Text": "the large blood vessel", "Type": "PROBLEM", "BeginOffset": 2557, "EndOffset": 2579}, {"Id": 82, "BeginOffset": 2612, "EndOffset": 2617, "Score": 0.9720488786697388, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 83, "BeginOffset": 2625, "EndOffset": 2629, "Score": 0.7859881520271301, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 119, "BeginOffset": 2665, "EndOffset": 2671, "Score": 0.8640657067298889, "Text": "cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5692636966705322}]}, {"Text": "the symptoms", "Type": "PROBLEM", "BeginOffset": 2701, "EndOffset": 2713}, {"Id": 120, "BeginOffset": 2726, "EndOffset": 2731, "Score": 0.9940075874328613, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9400521516799927}]}, {"Id": 121, "BeginOffset": 2733, "EndOffset": 2747, "Score": 0.9693292379379272, "Text": "abdominal pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.970069169998169}]}, {"Id": 122, "BeginOffset": 2749, "EndOffset": 2756, "Score": 0.9911250472068787, "Text": "malaise", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9502112865447998}]}, {"Id": 123, "BeginOffset": 2758, "EndOffset": 2767, "Score": 0.990149974822998, "Text": "back pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9237480759620667}]}, {"Id": 124, "BeginOffset": 2772, "EndOffset": 2802, "Score": 0.6157693266868591, "Text": "increased inflammatory markers", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7274571657180786}]}, {"Text": "those symptoms", "Type": "PROBLEM", "BeginOffset": 2839, "EndOffset": 2853}, {"Text": "your blood and urine", "Type": "TEST", "BeginOffset": 2878, "EndOffset": 2898}, {"Id": 88, "BeginOffset": 2912, "EndOffset": 2920, "Score": 0.9994648098945618, "Text": "neulasta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 85, "BeginOffset": 2959, "EndOffset": 2966, "Score": 0.8761146068572998, "Text": "kidneys", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 125, "BeginOffset": 2968, "EndOffset": 2986, "Score": 0.7833850979804993, "Text": "glomerulonephritis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.819808304309845}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8761146068572998, "RelationshipScore": 0.9997344613075256, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 85, "BeginOffset": 2959, "EndOffset": 2966, "Text": "kidneys", "Category": "ANATOMY", "Traits": []}]}, {"Text": "severe skin reactions", "Type": "PROBLEM", "BeginOffset": 2989, "EndOffset": 3010}, {"Id": 127, "BeginOffset": 3012, "EndOffset": 3036, "Score": 0.9905942678451538, "Text": "stevens-johnson syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9585492610931396}]}, {"Id": 89, "BeginOffset": 3073, "EndOffset": 3081, "Score": 0.9997722506523132, "Text": "neulasta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 90, "BeginOffset": 3094, "EndOffset": 3102, "Score": 0.9997925162315369, "Text": "neulasta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.4811490774154663}]}, {"Id": 138, "BeginOffset": 3130, "EndOffset": 3141, "Score": 0.9999994039535522, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "BRAND_NAME", "Score": 0.9997925162315369, "RelationshipScore": 0.6221672296524048, "RelationshipType": "OVERLAP", "Id": 90, "BeginOffset": 3094, "EndOffset": 3102, "Text": "neulasta", "Category": "MEDICATION", "Traits": [{"Name": "NEGATION", "Score": 0.4811490774154663}]}]}, {"Text": "the symptoms", "Type": "PROBLEM", "BeginOffset": 3163, "EndOffset": 3175}, {"Text": "4.", "Type": "NUMBER", "BeginOffset": 3197, "EndOffset": 3199}, {"Text": "developing cancers of the blood", "Type": "PROBLEM", "BeginOffset": 3251, "EndOffset": 3282}, {"Text": "cancers of the blood", "Type": "PROBLEM", "BeginOffset": 3324, "EndOffset": 3344}, {"Id": 91, "BeginOffset": 3365, "EndOffset": 3373, "Score": 0.9996738433837891, "Text": "neulasta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.604573667049408}]}, {"Id": 92, "BeginOffset": 3429, "EndOffset": 3442, "Score": 0.9887268543243408, "Text": "pegfilgrastim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a loss of response", "Type": "PROBLEM", "BeginOffset": 3461, "EndOffset": 3479}, {"Id": 131, "BeginOffset": 3483, "EndOffset": 3490, "Score": 0.367912620306015, "Text": "failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "pegfilgrastim treatment", "Type": "TREATMENT", "BeginOffset": 3519, "EndOffset": 3542}, {"Text": "antibodies", "Type": "PROBLEM", "BeginOffset": 3626, "EndOffset": 3636}, {"Id": 94, "BeginOffset": 3654, "EndOffset": 3667, "Score": 0.3527812659740448, "Text": "pegfilgrastim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 3680, "EndOffset": 3695}, {"Id": 95, "BeginOffset": 3700, "EndOffset": 3708, "Score": 0.9994925260543823, "Text": "neulasta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 3793, "EndOffset": 3812}, {"Id": 132, "BeginOffset": 3814, "EndOffset": 3823, "Score": 0.9002472162246704, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9029479026794434}]}, {"Text": "any medicine", "Type": "TREATMENT", "BeginOffset": 3898, "EndOffset": 3910}, {"Id": 96, "BeginOffset": 3912, "EndOffset": 3920, "Score": 0.9993900060653687, "Text": "neulasta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 133, "BeginOffset": 3944, "EndOffset": 3952, "Score": 0.9551658034324646, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8903118371963501}]}, {"Id": 134, "BeginOffset": 4008, "EndOffset": 4016, "Score": 0.995993971824646, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9518487453460693}]}, {"Id": 135, "BeginOffset": 4035, "EndOffset": 4043, "Score": 0.995162308216095, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9464117884635925}]}, {"Id": 140, "BeginOffset": 4159, "EndOffset": 4167, "Score": 0.9997034668922424, "Text": "neulasta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "machines neulasta", "Type": "TREATMENT", "BeginOffset": 4187, "EndOffset": 4204}, {"Text": "negligible effect", "Type": "PROBLEM", "BeginOffset": 4215, "EndOffset": 4232}, {"Id": 142, "BeginOffset": 4274, "EndOffset": 4282, "Score": 0.9986962676048279, "Text": "neulasta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "sorbitol (e", "Type": "TREATMENT", "BeginOffset": 4292, "EndOffset": 4303}, {"Id": 144, "BeginOffset": 4312, "EndOffset": 4341, "Score": 0.54951012134552, "Text": "sodium this medicine contains", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.8139516115188599, "RelationshipScore": 0.6056143045425415, "RelationshipType": "DOSAGE", "Id": 145, "BeginOffset": 4342, "EndOffset": 4347, "Text": "30 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.714300811290741, "RelationshipScore": 0.9998477697372437, "RelationshipType": "FORM", "Id": 147, "BeginOffset": 4365, "EndOffset": 4383, "Text": "pre-filled syringe", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.7927445769309998, "RelationshipScore": 0.9999723434448242, "RelationshipType": "DOSAGE", "Id": 148, "BeginOffset": 4407, "EndOffset": 4415, "Text": "50 mg/ml", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.3300398886203766, "RelationshipScore": 0.5804269909858704, "RelationshipType": "DOSAGE", "Id": 149, "BeginOffset": 4450, "EndOffset": 4456, "Text": "1 mmol", "Category": "MEDICATION", "Traits": []}, {"Type": "STRENGTH", "Score": 0.6160875558853149, "RelationshipScore": 0.9981605410575867, "RelationshipType": "STRENGTH", "Id": 151, "BeginOffset": 4465, "EndOffset": 4470, "Text": "23 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 4342, "EndOffset": 4344}, {"Text": "sorbitol in each pre-filled syringe", "Type": "TREATMENT", "BeginOffset": 4348, "EndOffset": 4383}, {"Text": "50", "Type": "NUMBER", "BeginOffset": 4407, "EndOffset": 4409}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 4417, "EndOffset": 4430}, {"Text": "1 mmol sodium", "Type": "TREATMENT", "BeginOffset": 4450, "EndOffset": 4463}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 4476, "EndOffset": 4477}]}, "Section_3": {"Title": "3. how to use neulasta", "Section_Content": "neulasta is for use in adults aged 18 and over. always take neulasta exactly as your doctor has told you. you should check with your doctor or pharmacist if you are unsure. the usual dose is one 6 mg subcutaneous injection (injection under your skin) and it should be given at least 24 hours after your last dose of chemotherapy at the end of each chemotherapy cycle. injecting neulasta yourself your doctor may decide that it would be more convenient for you to inject neulasta yourself. your doctor or nurse will show you how to inject yourself. do not try to inject yourself if you have not been trained. for further instructions on how to inject yourself with neulasta, please read the section at the end of this leaflet. do not shake neulasta vigorously as this may affect its activity. if you use more neulasta than you should if you use more neulasta than you should contact your doctor, pharmacist or nurse. if you forget to inject neulasta if you are injecting yourself and have forgotten your dose of neulasta, you should contact your doctor to discuss when you should inject the next dose. if you have any further questions on the use of this medicine, ask your doctor, pharmacist or nurse.", "Entity_Recognition": [{"Text": "neulasta", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 1, "BeginOffset": 0, "EndOffset": 8, "Score": 0.9995296001434326, "Text": "neulasta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "18", "Type": "NUMBER", "BeginOffset": 35, "EndOffset": 37}, {"Id": 2, "BeginOffset": 60, "EndOffset": 68, "Score": 0.9991716146469116, "Text": "neulasta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 195, "EndOffset": 196}, {"Id": 0, "BeginOffset": 245, "EndOffset": 249, "Score": 0.9560734033584595, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "24", "Type": "NUMBER", "BeginOffset": 283, "EndOffset": 285}, {"Id": 16, "BeginOffset": 316, "EndOffset": 328, "Score": 0.8710063099861145, "Text": "chemotherapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "each chemotherapy cycle", "Type": "TREATMENT", "BeginOffset": 343, "EndOffset": 366}, {"Id": 7, "BeginOffset": 378, "EndOffset": 386, "Score": 0.9970292448997498, "Text": "neulasta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.4346112608909607, "RelationshipScore": 0.9999908208847046, "RelationshipType": "ROUTE_OR_MODE", "Id": 6, "BeginOffset": 368, "EndOffset": 377, "Text": "injecting", "Category": "MEDICATION", "Traits": []}]}, {"Id": 8, "BeginOffset": 470, "EndOffset": 478, "Score": 0.984298825263977, "Text": "neulasta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 9, "BeginOffset": 664, "EndOffset": 672, "Score": 0.9995042085647583, "Text": "neulasta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 10, "BeginOffset": 739, "EndOffset": 747, "Score": 0.9980795383453369, "Text": "neulasta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 11, "BeginOffset": 808, "EndOffset": 816, "Score": 0.9996675252914429, "Text": "neulasta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 12, "BeginOffset": 849, "EndOffset": 857, "Score": 0.9996848106384277, "Text": "neulasta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 14, "BeginOffset": 940, "EndOffset": 948, "Score": 0.9995006322860718, "Text": "neulasta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.6427256464958191, "RelationshipScore": 0.9999886751174927, "RelationshipType": "ROUTE_OR_MODE", "Id": 13, "BeginOffset": 933, "EndOffset": 939, "Text": "inject", "Category": "MEDICATION", "Traits": []}]}, {"Id": 15, "BeginOffset": 1011, "EndOffset": 1019, "Score": 0.9996803998947144, "Text": "neulasta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.6427256464958191, "RelationshipScore": 0.7719274163246155, "RelationshipType": "ROUTE_OR_MODE", "Id": 13, "BeginOffset": 933, "EndOffset": 939, "Text": "inject", "Category": "MEDICATION", "Traits": []}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1149, "EndOffset": 1162}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. please tell your doctor immediately if you have any of the following or combination of the following side effects: swelling or puffiness, which may be associated with passing water less frequently, difficulty breathing, abdominal swelling and feeling of fullness, and a general feeling of tiredness. these symptoms generally develop in a rapid fashion. these could be symptoms of an uncommon (may affect up to 1 in 100 people) condition called \"capillary leak syndrome\" which causes blood to leak from the small blood vessels into your body and needs urgent medical attention. very common side effects (may affect more than 1 in 10 people): bone pain. your doctor will tell you what you can take to ease the bone pain. nausea and headaches. common side effects (may affect up to 1 in 10 people): rash, itchy red raised bumps (contact dermatitis/local skin reactions) have been seen with the on-body injector. pain at the site of injection. application site reactions which may include redness, bleeding, bruising, pain and discomfort have been seen with the on-body injector. general aches and pains in the joints and muscles. some changes may occur in your blood, but these will be detected by routine blood tests. your white blood cell count may become high for a short period of time. your platelet count may become low which might result in bruising. uncommon side effects (may affect up to 1 in 100 people): allergic-type reactions, including redness and flushing, skin rash, and raised areas of the skin that itch. serious allergic reactions, including anaphylaxis (weakness, drop in blood pressure, difficulty breathing, swelling of the face). increased spleen size. spleen rupture. some cases of splenic rupture were fatal. it is important that you contact your doctor immediately if you experience pain in the upper left side of the abdomen or left shoulder pain since this may relate to a problem with your spleen. breathing problems. if you have a cough, fever and difficulty breathing please tell your doctor. sweet's syndrome (plum-coloured, raised, painful lesions on the limbs and sometimes the face and neck with fever) has occurred but other factors may play a role. cutaneous vasculitis (inflammation of the blood vessels in the skin). damage to the tiny filters inside your kidneys (glomerulonephritis). redness at the site of injection. coughing up blood (haemoptysis). blood disorders (myelodysplastic syndrome [mds] or acute myeloid leukaemia [aml]). rare side effects (may affect up to 1 in 1,000 people): inflammation of aorta (the large blood vessel which transports blood from the heart to the body), see section 2. bleeding from the lung (pulmonary haemorrhage). stevens-johnson syndrome, which can appear as reddish target-like or circular patches often with central blisters on the trunk, skin peeling, ulcers of mouth, throat, nose, genitals and eyes and can be preceded by fever and flu-like symptoms. stop using neulasta if you develop these symptoms and contact your doctor or seek medical attention immediately. see also section 2. reporting of side effects if you get any side effects, talk to your doctor, pharmacist or nurse. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "neulasta", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 17, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9616377949714661, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7275652885437012}]}, {"Id": 18, "BeginOffset": 193, "EndOffset": 205, "Score": 0.7822346091270447, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.84284907579422}]}, {"Id": 19, "BeginOffset": 207, "EndOffset": 215, "Score": 0.9963117241859436, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9390037655830383}]}, {"Id": 20, "BeginOffset": 219, "EndOffset": 228, "Score": 0.9912347793579102, "Text": "puffiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9476149678230286}]}, {"Id": 21, "BeginOffset": 259, "EndOffset": 288, "Score": 0.7429013848304749, "Text": "passing water less frequently", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8459883332252502}]}, {"Id": 22, "BeginOffset": 290, "EndOffset": 310, "Score": 0.9858279228210449, "Text": "difficulty breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9790290594100952}]}, {"Id": 23, "BeginOffset": 312, "EndOffset": 330, "Score": 0.9599406123161316, "Text": "abdominal swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9809656143188477}]}, {"Id": 24, "BeginOffset": 335, "EndOffset": 354, "Score": 0.9402615427970886, "Text": "feeling of fullness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9629891514778137}]}, {"Text": "a general feeling of tiredness", "Type": "PROBLEM", "BeginOffset": 360, "EndOffset": 390}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 392, "EndOffset": 406}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 460, "EndOffset": 468}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 502, "EndOffset": 503}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 507, "EndOffset": 510}, {"Id": 26, "BeginOffset": 537, "EndOffset": 560, "Score": 0.6935921907424927, "Text": "capillary leak syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5320330858230591}]}, {"Id": 27, "BeginOffset": 575, "EndOffset": 588, "Score": 0.8520545363426208, "Text": "blood to leak", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6516789197921753}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.5819879174232483, "RelationshipScore": 0.9675572514533997, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 598, "EndOffset": 617, "Text": "small blood vessels", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9016309976577759, "RelationshipScore": 0.9347197413444519, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 628, "EndOffset": 632, "Text": "body", "Category": "ANATOMY", "Traits": []}]}, {"Text": "the small blood vessels into your body", "Type": "PROBLEM", "BeginOffset": 594, "EndOffset": 632}, {"Text": "urgent medical attention", "Type": "TREATMENT", "BeginOffset": 643, "EndOffset": 667}, {"Text": "very common side effects", "Type": "PROBLEM", "BeginOffset": 669, "EndOffset": 693}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 716, "EndOffset": 717}, {"Id": 69, "BeginOffset": 721, "EndOffset": 730, "Score": 0.673194944858551, "Text": "10 people", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9210278987884521, "RelationshipScore": 0.5431622862815857, "RelationshipType": "OVERLAP", "Id": 28, "BeginOffset": 681, "EndOffset": 693, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.7790428400039673}]}]}, {"Id": 29, "BeginOffset": 733, "EndOffset": 742, "Score": 0.890653669834137, "Text": "bone pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7583113312721252}]}, {"Text": "the bone pain", "Type": "PROBLEM", "BeginOffset": 796, "EndOffset": 809}, {"Id": 31, "BeginOffset": 811, "EndOffset": 817, "Score": 0.997657299041748, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9242252111434937}]}, {"Id": 32, "BeginOffset": 822, "EndOffset": 831, "Score": 0.9981380701065063, "Text": "headaches", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9077348113059998}]}, {"Text": "common side effects", "Type": "PROBLEM", "BeginOffset": 833, "EndOffset": 852}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 871, "EndOffset": 872}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 876, "EndOffset": 878}, {"Id": 34, "BeginOffset": 888, "EndOffset": 892, "Score": 0.9952839016914368, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8098803162574768}]}, {"Text": "itchy red raised bumps", "Type": "PROBLEM", "BeginOffset": 894, "EndOffset": 916}, {"Id": 37, "BeginOffset": 918, "EndOffset": 936, "Score": 0.8596551418304443, "Text": "contact dermatitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6440097093582153}]}, {"Id": 38, "BeginOffset": 937, "EndOffset": 957, "Score": 0.6521018743515015, "Text": "local skin reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8264772891998291}]}, {"Id": 4, "BeginOffset": 943, "EndOffset": 947, "Score": 0.981705904006958, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 39, "BeginOffset": 1001, "EndOffset": 1005, "Score": 0.9819468259811401, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7924526333808899}]}, {"Text": "injection", "Type": "TREATMENT", "BeginOffset": 1021, "EndOffset": 1030}, {"Text": "application site reactions", "Type": "PROBLEM", "BeginOffset": 1032, "EndOffset": 1058}, {"Id": 40, "BeginOffset": 1077, "EndOffset": 1084, "Score": 0.9945958256721497, "Text": "redness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9230559468269348}]}, {"Id": 41, "BeginOffset": 1086, "EndOffset": 1094, "Score": 0.9993333220481873, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.968950092792511}]}, {"Id": 42, "BeginOffset": 1096, "EndOffset": 1104, "Score": 0.9994813799858093, "Text": "bruising", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.985480010509491}]}, {"Id": 43, "BeginOffset": 1106, "EndOffset": 1110, "Score": 0.9968642592430115, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9629450440406799}]}, {"Id": 44, "BeginOffset": 1115, "EndOffset": 1125, "Score": 0.9920533895492554, "Text": "discomfort", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9618365168571472}]}, {"Text": "the on-body injector", "Type": "TREATMENT", "BeginOffset": 1146, "EndOffset": 1166}, {"Text": "general aches", "Type": "PROBLEM", "BeginOffset": 1168, "EndOffset": 1181}, {"Text": "pains in the joints and muscles", "Type": "PROBLEM", "BeginOffset": 1186, "EndOffset": 1217}, {"Text": "some changes", "Type": "PROBLEM", "BeginOffset": 1219, "EndOffset": 1231}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 1245, "EndOffset": 1255}, {"Text": "routine blood tests", "Type": "TEST", "BeginOffset": 1287, "EndOffset": 1306}, {"Text": "your white blood cell count", "Type": "TEST", "BeginOffset": 1308, "EndOffset": 1335}, {"Text": "your platelet count", "Type": "TEST", "BeginOffset": 1380, "EndOffset": 1399}, {"Id": 47, "BeginOffset": 1437, "EndOffset": 1445, "Score": 0.96591717004776, "Text": "bruising", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8303035497665405}]}, {"Text": "uncommon side effects", "Type": "PROBLEM", "BeginOffset": 1447, "EndOffset": 1468}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1487, "EndOffset": 1488}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 1492, "EndOffset": 1495}, {"Id": 49, "BeginOffset": 1505, "EndOffset": 1528, "Score": 0.8915479183197021, "Text": "allergic-type reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8177129626274109}]}, {"Id": 50, "BeginOffset": 1540, "EndOffset": 1547, "Score": 0.9943247437477112, "Text": "redness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9458723664283752}]}, {"Id": 51, "BeginOffset": 1552, "EndOffset": 1560, "Score": 0.9954249262809753, "Text": "flushing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9675911664962769}]}, {"Id": 52, "BeginOffset": 1562, "EndOffset": 1571, "Score": 0.9610481858253479, "Text": "skin rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.966505229473114}]}, {"Text": "the skin that itch", "Type": "PROBLEM", "BeginOffset": 1593, "EndOffset": 1611}, {"Text": "serious allergic reactions", "Type": "PROBLEM", "BeginOffset": 1613, "EndOffset": 1639}, {"Id": 55, "BeginOffset": 1651, "EndOffset": 1662, "Score": 0.9939099550247192, "Text": "anaphylaxis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8238607048988342}]}, {"Id": 56, "BeginOffset": 1664, "EndOffset": 1672, "Score": 0.9975195527076721, "Text": "weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.926098644733429}]}, {"Id": 57, "BeginOffset": 1674, "EndOffset": 1696, "Score": 0.9010244607925415, "Text": "drop in blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.863235354423523}]}, {"Id": 58, "BeginOffset": 1698, "EndOffset": 1718, "Score": 0.984764814376831, "Text": "difficulty breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9446408152580261}]}, {"Text": "swelling of the face", "Type": "PROBLEM", "BeginOffset": 1720, "EndOffset": 1740}, {"Id": 60, "BeginOffset": 1743, "EndOffset": 1764, "Score": 0.48230889439582825, "Text": "increased spleen size", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6241254210472107}]}, {"Id": 10, "BeginOffset": 1753, "EndOffset": 1759, "Score": 0.9331907033920288, "Text": "spleen", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 61, "BeginOffset": 1766, "EndOffset": 1780, "Score": 0.8674944639205933, "Text": "spleen rupture", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7769107222557068}]}, {"Id": 62, "BeginOffset": 1796, "EndOffset": 1811, "Score": 0.9802256226539612, "Text": "splenic rupture", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.803600013256073}]}, {"Id": 70, "BeginOffset": 1869, "EndOffset": 1880, "Score": 0.9999992847442627, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9932299852371216, "RelationshipScore": 0.7823978066444397, "RelationshipType": "OVERLAP", "Id": 63, "BeginOffset": 1899, "EndOffset": 1903, "Text": "pain", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.8947617411613464}]}]}, {"Id": 63, "BeginOffset": 1899, "EndOffset": 1903, "Score": 0.9932299852371216, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8947617411613464}], "Attributes": [{"Type": "DIRECTION", "Score": 0.8566965460777283, "RelationshipScore": 0.9999443292617798, "RelationshipType": "DIRECTION", "Id": 12, "BeginOffset": 1911, "EndOffset": 1916, "Text": "upper", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.7176295518875122, "RelationshipScore": 0.9995543360710144, "RelationshipType": "DIRECTION", "Id": 13, "BeginOffset": 1917, "EndOffset": 1926, "Text": "left side", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.998795747756958, "RelationshipScore": 0.996830403804779, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 14, "BeginOffset": 1934, "EndOffset": 1941, "Text": "abdomen", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.9984404444694519, "RelationshipScore": 0.8080505728721619, "RelationshipType": "DIRECTION", "Id": 15, "BeginOffset": 1945, "EndOffset": 1949, "Text": "left", "Category": "ANATOMY", "Traits": []}]}, {"Id": 14, "BeginOffset": 1934, "EndOffset": 1941, "Score": 0.998795747756958, "Text": "abdomen", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "left shoulder pain", "Type": "PROBLEM", "BeginOffset": 1945, "EndOffset": 1963}, {"Text": "your spleen", "Type": "PROBLEM", "BeginOffset": 2004, "EndOffset": 2015}, {"Id": 93, "BeginOffset": 2017, "EndOffset": 2035, "Score": 0.8619139194488525, "Text": "breathing problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8519843220710754}]}, {"Text": "a cough", "Type": "PROBLEM", "BeginOffset": 2049, "EndOffset": 2056}, {"Id": 95, "BeginOffset": 2058, "EndOffset": 2063, "Score": 0.9924120306968689, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9274790287017822}]}, {"Id": 96, "BeginOffset": 2068, "EndOffset": 2088, "Score": 0.9885912537574768, "Text": "difficulty breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9136398434638977}]}, {"Id": 97, "BeginOffset": 2114, "EndOffset": 2130, "Score": 0.9651879668235779, "Text": "sweet's syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7595747113227844}]}, {"Text": "plum-coloured", "Type": "PROBLEM", "BeginOffset": 2132, "EndOffset": 2145}, {"Text": "painful lesions on the limbs", "Type": "PROBLEM", "BeginOffset": 2155, "EndOffset": 2183}, {"Id": 73, "BeginOffset": 2202, "EndOffset": 2206, "Score": 0.9924528002738953, "Text": "face", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 74, "BeginOffset": 2211, "EndOffset": 2215, "Score": 0.9956156015396118, "Text": "neck", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 99, "BeginOffset": 2221, "EndOffset": 2226, "Score": 0.934282124042511, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5567364692687988}]}, {"Id": 100, "BeginOffset": 2276, "EndOffset": 2296, "Score": 0.854229748249054, "Text": "cutaneous vasculitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9315602779388428}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9890984296798706, "RelationshipScore": 0.7972779870033264, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 75, "BeginOffset": 2318, "EndOffset": 2331, "Text": "blood vessels", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9971242547035217, "RelationshipScore": 0.9876448512077332, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 76, "BeginOffset": 2339, "EndOffset": 2343, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "inflammation of the blood vessels in the skin", "Type": "PROBLEM", "BeginOffset": 2298, "EndOffset": 2343}, {"Id": 102, "BeginOffset": 2346, "EndOffset": 2352, "Score": 0.4066886305809021, "Text": "damage", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "DIRECTION", "Score": 0.4195631444454193, "RelationshipScore": 0.9976651668548584, "RelationshipType": "DIRECTION", "Id": 77, "BeginOffset": 2373, "EndOffset": 2379, "Text": "inside", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9754490256309509, "RelationshipScore": 0.8657364845275879, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 78, "BeginOffset": 2385, "EndOffset": 2392, "Text": "kidneys", "Category": "ANATOMY", "Traits": []}]}, {"Text": "the tiny filters", "Type": "TREATMENT", "BeginOffset": 2356, "EndOffset": 2372}, {"Id": 78, "BeginOffset": 2385, "EndOffset": 2392, "Score": 0.9754490256309509, "Text": "kidneys", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 103, "BeginOffset": 2394, "EndOffset": 2412, "Score": 0.7313501238822937, "Text": "glomerulonephritis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7286439538002014}], "Attributes": [{"Type": "DIRECTION", "Score": 0.4195631444454193, "RelationshipScore": 0.9936851859092712, "RelationshipType": "DIRECTION", "Id": 77, "BeginOffset": 2373, "EndOffset": 2379, "Text": "inside", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9754490256309509, "RelationshipScore": 0.9985988736152649, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 78, "BeginOffset": 2385, "EndOffset": 2392, "Text": "kidneys", "Category": "ANATOMY", "Traits": []}]}, {"Id": 104, "BeginOffset": 2415, "EndOffset": 2422, "Score": 0.9452534317970276, "Text": "redness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4350152015686035}]}, {"Text": "coughing up blood (haemoptysis", "Type": "PROBLEM", "BeginOffset": 2449, "EndOffset": 2479}, {"Id": 107, "BeginOffset": 2482, "EndOffset": 2497, "Score": 0.8964873552322388, "Text": "blood disorders", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8772690296173096}]}, {"Id": 108, "BeginOffset": 2499, "EndOffset": 2523, "Score": 0.9799442291259766, "Text": "myelodysplastic syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9707244038581848}]}, {"Text": "mds]", "Type": "PROBLEM", "BeginOffset": 2525, "EndOffset": 2529}, {"Text": "acute myeloid leukaemia", "Type": "PROBLEM", "BeginOffset": 2533, "EndOffset": 2556}, {"Id": 112, "BeginOffset": 2558, "EndOffset": 2561, "Score": 0.9144462943077087, "Text": "aml", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9085796475410461}]}, {"Text": "rare side effects", "Type": "PROBLEM", "BeginOffset": 2565, "EndOffset": 2582}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2601, "EndOffset": 2602}, {"Id": 131, "BeginOffset": 2606, "EndOffset": 2611, "Score": 0.47190380096435547, "Text": "1,000", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.8446393013000488, "RelationshipScore": 0.7236558198928833, "RelationshipType": "OVERLAP", "Id": 114, "BeginOffset": 2621, "EndOffset": 2633, "Text": "inflammation", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6848492622375488}]}]}, {"Text": "inflammation of aorta", "Type": "PROBLEM", "BeginOffset": 2621, "EndOffset": 2642}, {"Text": "the large blood vessel", "Type": "PROBLEM", "BeginOffset": 2644, "EndOffset": 2666}, {"Id": 81, "BeginOffset": 2699, "EndOffset": 2704, "Score": 0.9725412726402283, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 82, "BeginOffset": 2712, "EndOffset": 2716, "Score": 0.9032333493232727, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "2.", "Type": "NUMBER", "BeginOffset": 2731, "EndOffset": 2733}, {"Text": "bleeding from the lung (pulmonary haemorrhage", "Type": "PROBLEM", "BeginOffset": 2734, "EndOffset": 2779}, {"Id": 117, "BeginOffset": 2782, "EndOffset": 2806, "Score": 0.9802140593528748, "Text": "stevens-johnson syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8780112266540527}]}, {"Id": 118, "BeginOffset": 2836, "EndOffset": 2847, "Score": 0.5441147089004517, "Text": "target-like", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "circular patches", "Type": "PROBLEM", "BeginOffset": 2851, "EndOffset": 2867}, {"Text": "central blisters on the trunk", "Type": "PROBLEM", "BeginOffset": 2879, "EndOffset": 2908}, {"Id": 121, "BeginOffset": 2910, "EndOffset": 2922, "Score": 0.47162166237831116, "Text": "skin peeling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SIGN", "Score": 0.5781826972961426}, {"Name": "SYMPTOM", "Score": 0.541378378868103}]}, {"Text": "ulcers of mouth, throat, nose, genitals and eyes", "Type": "PROBLEM", "BeginOffset": 2924, "EndOffset": 2972}, {"Id": 123, "BeginOffset": 2996, "EndOffset": 3001, "Score": 0.9580780863761902, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6212718486785889}]}, {"Id": 124, "BeginOffset": 3006, "EndOffset": 3023, "Score": 0.9363600611686707, "Text": "flu-like symptoms", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8103553652763367}]}, {"Id": 92, "BeginOffset": 3036, "EndOffset": 3044, "Score": 0.999686598777771, "Text": "neulasta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 3060, "EndOffset": 3074}, {"Text": "2.", "Type": "NUMBER", "BeginOffset": 3155, "EndOffset": 3157}, {"Id": 125, "BeginOffset": 3171, "EndOffset": 3183, "Score": 0.9363073706626892, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7409120202064514}]}, {"Id": 126, "BeginOffset": 3199, "EndOffset": 3211, "Score": 0.9169644117355347, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7345063090324402}]}, {"Id": 127, "BeginOffset": 3282, "EndOffset": 3294, "Score": 0.9541807770729065, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.623079776763916}]}, {"Id": 128, "BeginOffset": 3343, "EndOffset": 3355, "Score": 0.8599515557289124, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6946529746055603}]}, {"Id": 129, "BeginOffset": 3409, "EndOffset": 3420, "Score": 0.3814385235309601, "Text": "appendix v.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5956589579582214}]}, {"Id": 130, "BeginOffset": 3434, "EndOffset": 3446, "Score": 0.856602668762207, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7301912307739258}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3502, "EndOffset": 3515}]}, "Section_5": {"Title": "5. how to store neulasta", "Section_Content": "keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the carton and on the syringe label after exp. the expiry date refers to the last day of that month. store in a refrigerator (2 8). you may take neulasta out of the refrigerator and keep it at room temperature (not above 30) for no longer than 3 days. once a syringe has been removed from the refrigerator and has reached room temperature (not above 30) it must either be used within 3 days or disposed of. do not freeze. neulasta may be used if it is accidentally frozen for a single period of less than 24 hours. keep the container in the outer carton in order to protect from light. do not use this medicine if you notice it is cloudy or there are particles in it. do not throw away any medicines via wastewater or household waste. ask your pharmacist how to throw away medicines you no longer use. these measures will help to protect the environment.", "Entity_Recognition": [{"Text": "neulasta", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 70, "EndOffset": 83}, {"Id": 0, "BeginOffset": 270, "EndOffset": 278, "Score": 0.9993895292282104, "Text": "neulasta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 346, "EndOffset": 348}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 369, "EndOffset": 370}, {"Text": "a syringe", "Type": "TREATMENT", "BeginOffset": 382, "EndOffset": 391}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 475, "EndOffset": 477}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 509, "EndOffset": 510}, {"Id": 1, "BeginOffset": 547, "EndOffset": 555, "Score": 0.9994404911994934, "Text": "neulasta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "24", "Type": "NUMBER", "BeginOffset": 630, "EndOffset": 632}, {"Text": "the outer carton", "Type": "TREATMENT", "BeginOffset": 662, "EndOffset": 678}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 722, "EndOffset": 735}, {"Text": "cloudy", "Type": "PROBLEM", "BeginOffset": 756, "EndOffset": 762}, {"Text": "these measures", "Type": "TREATMENT", "BeginOffset": 927, "EndOffset": 941}]}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what neulasta contains - the active substance is pegfilgrastim. each pre-filled syringe contains 6 mg of pegfilgrastim in 0.6 ml of solution. - the other ingredients are sodium acetate, sorbitol (e420), polysorbate 20 and water for injections. see section 2. what neulasta looks like and contents of the pack neulasta is a clear, colourless solution for injection in a pre-filled syringe (6 mg/0.6 ml). each pack contains 1 glass pre-filled syringe with an attached stainless steel needle and needle cap. the pre-filled syringe (with or without blister wrapping) may also be provided with an automatic needle guard.", "Entity_Recognition": [{"Text": "neulasta", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 5, "EndOffset": 13, "Score": 0.998672604560852, "Text": "neulasta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 1, "BeginOffset": 49, "EndOffset": 62, "Score": 0.9896961450576782, "Text": "pegfilgrastim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.37497517466545105, "RelationshipScore": 0.9959838390350342, "RelationshipType": "FORM", "Id": 2, "BeginOffset": 69, "EndOffset": 96, "Text": "pre-filled syringe contains", "Category": "MEDICATION", "Traits": []}]}, {"Text": "each pre-filled syringe", "Type": "TREATMENT", "BeginOffset": 64, "EndOffset": 87}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 97, "EndOffset": 98}, {"Id": 4, "BeginOffset": 105, "EndOffset": 118, "Score": 0.9912780523300171, "Text": "pegfilgrastim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.37497517466545105, "RelationshipScore": 0.9854853749275208, "RelationshipType": "FORM", "Id": 2, "BeginOffset": 69, "EndOffset": 96, "Text": "pre-filled syringe contains", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9650287628173828, "RelationshipScore": 0.999993085861206, "RelationshipType": "DOSAGE", "Id": 3, "BeginOffset": 97, "EndOffset": 101, "Text": "6 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9466264843940735, "RelationshipScore": 0.9837918281555176, "RelationshipType": "DOSAGE", "Id": 5, "BeginOffset": 122, "EndOffset": 128, "Text": "0.6 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9095433950424194, "RelationshipScore": 0.885967493057251, "RelationshipType": "FORM", "Id": 6, "BeginOffset": 132, "EndOffset": 140, "Text": "solution", "Category": "MEDICATION", "Traits": []}]}, {"Text": "0.6", "Type": "NUMBER", "BeginOffset": 122, "EndOffset": 125}, {"Id": 7, "BeginOffset": 170, "EndOffset": 184, "Score": 0.9814623594284058, "Text": "sodium acetate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9650287628173828, "RelationshipScore": 0.9269360303878784, "RelationshipType": "DOSAGE", "Id": 3, "BeginOffset": 97, "EndOffset": 101, "Text": "6 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9466264843940735, "RelationshipScore": 0.9960026144981384, "RelationshipType": "DOSAGE", "Id": 5, "BeginOffset": 122, "EndOffset": 128, "Text": "0.6 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9095433950424194, "RelationshipScore": 0.5124025344848633, "RelationshipType": "FORM", "Id": 6, "BeginOffset": 132, "EndOffset": 140, "Text": "solution", "Category": "MEDICATION", "Traits": []}]}, {"Text": "sorbitol (e", "Type": "TREATMENT", "BeginOffset": 186, "EndOffset": 197}, {"Id": 9, "BeginOffset": 203, "EndOffset": 214, "Score": 0.3985624313354492, "Text": "polysorbate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.3306398093700409, "RelationshipScore": 0.9973064661026001, "RelationshipType": "STRENGTH", "Id": 10, "BeginOffset": 215, "EndOffset": 217, "Text": "20", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.36846575140953064, "RelationshipScore": 0.9999897480010986, "RelationshipType": "ROUTE_OR_MODE", "Id": 11, "BeginOffset": 232, "EndOffset": 242, "Text": "injections", "Category": "MEDICATION", "Traits": []}]}, {"Text": "2.", "Type": "NUMBER", "BeginOffset": 215, "EndOffset": 217}, {"Text": "injections", "Type": "TREATMENT", "BeginOffset": 232, "EndOffset": 242}, {"Text": "2.", "Type": "NUMBER", "BeginOffset": 256, "EndOffset": 258}, {"Id": 12, "BeginOffset": 264, "EndOffset": 272, "Score": 0.9991981387138367, "Text": "neulasta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.36846575140953064, "RelationshipScore": 0.5742723941802979, "RelationshipType": "ROUTE_OR_MODE", "Id": 11, "BeginOffset": 232, "EndOffset": 242, "Text": "injections", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.6326658725738525, "RelationshipScore": 0.5623239874839783, "RelationshipType": "DOSAGE", "Id": 14, "BeginOffset": 389, "EndOffset": 393, "Text": "6 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.7647327780723572, "RelationshipScore": 0.7013160586357117, "RelationshipType": "DOSAGE", "Id": 15, "BeginOffset": 394, "EndOffset": 400, "Text": "0.6 ml", "Category": "MEDICATION", "Traits": []}]}, {"Id": 13, "BeginOffset": 309, "EndOffset": 317, "Score": 0.9995174407958984, "Text": "neulasta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.6326658725738525, "RelationshipScore": 0.8996381163597107, "RelationshipType": "DOSAGE", "Id": 14, "BeginOffset": 389, "EndOffset": 393, "Text": "6 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.7647327780723572, "RelationshipScore": 0.9879047870635986, "RelationshipType": "DOSAGE", "Id": 15, "BeginOffset": 394, "EndOffset": 400, "Text": "0.6 ml", "Category": "MEDICATION", "Traits": []}]}, {"Text": "a pre-filled syringe", "Type": "TREATMENT", "BeginOffset": 367, "EndOffset": 387}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 389, "EndOffset": 390}, {"Text": "0.6", "Type": "NUMBER", "BeginOffset": 394, "EndOffset": 397}, {"Text": "1 glass pre-filled syringe", "Type": "TREATMENT", "BeginOffset": 422, "EndOffset": 448}, {"Text": "an attached stainless steel needle", "Type": "TREATMENT", "BeginOffset": 454, "EndOffset": 488}, {"Text": "needle cap", "Type": "TREATMENT", "BeginOffset": 493, "EndOffset": 503}, {"Text": "the pre-filled syringe", "Type": "TREATMENT", "BeginOffset": 505, "EndOffset": 527}, {"Text": "blister wrapping", "Type": "TREATMENT", "BeginOffset": 545, "EndOffset": 561}, {"Text": "an automatic needle guard", "Type": "TREATMENT", "BeginOffset": 589, "EndOffset": 614}]}}