{"ID": "0BE486FDD19BECD8D4E02D6CEAB16596", "URL": "https://www.ema.europa.eu/documents/product-information/ryzodeg-epar-product-information_en.pdf", "Product_Name": "Ryzodeg", "Full_Content": "1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n\n\n\n2 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nRyzodeg 100 units/mL solution for injection in pre-filled pen \nRyzodeg 100 units/mL solution for injection in cartridge \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \n1 mL solution contains 100 units insulin degludec/insulin aspart* in the ratio 70/30 (equivalent to \n2.56 mg insulin degludec and 1.05 mg insulin aspart). \n \nRyzodeg 100 units/mL solution for injection in pre-filled pen \nOne pre-filled pen contains 300 units of insulin degludec/insulin aspart in 3 mL solution. \n \nRyzodeg 100 units/mL solution for injection in cartridge \nOne cartridge contains 300 units of insulin degludec/insulin aspart in 3 mL solution.  \n \n*Produced in Saccharomyces cerevisiae by recombinant DNA technology. \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nRyzodeg 100 units/mL solution for injection in pre-filled pen \nSolution for injection (FlexTouch). \n \nRyzodeg 100 units/mL solution for injection in cartridge \nSolution for injection (Penfill).  \n \nClear, colourless, neutral solution. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nTreatment of diabetes mellitus in adults, adolescents and children from the age of 2 years. \n \n4.2 Posology and method of administration \n \nPosology \nThis medicinal product is a soluble insulin product consisting of the basal insulin degludec and the \nrapid-acting prandial insulin aspart. \n \nThe potency of insulin analogues, including Ryzodeg, is expressed in units. One (1) unit of this insulin \ncorresponds to 1 international unit of human insulin, 1 unit of insulin glargine, 1 unit of insulin \ndetemir or 1 unit of biphasic insulin aspart. \n \nRyzodeg is to be dosed in accordance with the individual patient’s needs. Dose-adjustments are \nrecommended to be based on fasting plasma glucose measurements. \n \nAdjustment of dose may be necessary if patients undertake increased physical activity, change their \nusual diet or during concomitant illness. \n \nPatients with type 2 diabetes mellitus \nRyzodeg can be administered once or twice daily with the main meal(s) alone, in combination with \n\n\n\n3 \n\noral antidiabetic medicinal products, and in combination with bolus insulin (see section 5.1). When \nusing Ryzodeg once-daily, changing to twice daily should be considered when higher doses are \nneeded, e.g. to avoid hypoglycaemia. Split the dose based on individual patient’s needs and administer \nwith main meals. \n \nPatients with type 1 diabetes mellitus \nRyzodeg can be administered once daily at mealtime in combination with short-/rapid-acting insulin at \nthe remaining meals. \n \nFlexibility in dosing time \nRyzodeg allows for flexibility in the timing of insulin administration as long as it is dosed with the \nmain meal(s). \n \nIf a dose of this medicinal product is missed, the patient can take the missed dose with the next main \nmeal of that day and thereafter resume the usual dosing schedule. Patients should not take an extra \ndose to make up for a missed dose. \n \nInitiation \nPatients with type 2 diabetes mellitus \nThe recommended total daily starting dose is 10 units with meal(s) followed by individual dosage \nadjustments. \n \nPatients with type 1 diabetes mellitus \nThe recommended starting dose of Ryzodeg is 60–70% of the total daily insulin requirements. \nThis medicinal product is to be used once daily at mealtime in combination with short-/rapid-acting \ninsulin at the remaining meals followed by individual dosage adjustments.  \n \nTransfer from other insulin medicinal products \nClose glucose monitoring is recommended during the transfer and in the following weeks. Doses and \ntiming of concurrent rapid-acting or short-acting insulin products or other concomitant antidiabetic \ntreatment may need to be adjusted.  \n \nPatients with type 2 diabetes mellitus \nPatients switching from once-daily basal or premix insulin therapy can be converted unit-to-unit to \nonce- or twice-daily Ryzodeg at the same total insulin dose as the patient’s previous total daily insulin \ndose. \n \nPatients switching from more than once-daily basal or premix insulin therapy can be converted \nunit-to-unit to once- or twice-daily Ryzodeg at the same total insulin dose as the patient’s previous \ntotal daily insulin dose. \n \nPatients switching from basal/bolus insulin therapy to Ryzodeg will need to convert their dose based \non individual needs. In general, patients are initiated on the same number of basal units. \n \nPatients with type 1 diabetes mellitus \nThe recommended starting dose of Ryzodeg is 60–70% of the total daily insulin requirements in \ncombination with short-/rapid-acting insulin at the remaining meals followed by individual dosage \nadjustments. \n \nSpecial populations \nElderly (≥ 65 years old) \nRyzodeg can be used in the elderly. Glucose monitoring is to be intensified and the insulin dose \nadjusted on an individual basis (see section 5.2). \n \nRenal and hepatic impairment \nRyzodeg can be used in renal and hepatic impaired patients. Glucose monitoring is to be intensified \nand the insulin dose adjusted on an individual basis (see section 5.2). \n\n\n\n4 \n\n \nPaediatric population \nThere is no clinical experience with the use of this medicinal product in children below the age of \n2 years. \nThis medicinal product can be used in adolescents and children from the age of 2 years (see section \n5.1). When changing from another insulin regimen to Ryzodeg, dose reduction of total insulin needs to \nbe considered on an individual basis in order to minimise the risk of hypoglycaemia (see section 4.4).  \n \nRyzodeg should be used with special caution in children 2 to 5 years old because data from the clinical \ntrial indicate that there may be a higher risk for severe hypoglycaemia in children in this age group \n(see sections 4.4, 4.8 and 5.1). \n \nMethod of administration \nSubcutaneous use only. \n \nThis medicinal product must not be administered intravenously as it may result in severe \nhypoglycaemia.  \nThis medicinal product must not be administered intramuscularly as it may change the absorption. \nThis medicinal product must not be used in insulin infusion pumps. \nThis medicinal product must not be drawn from the cartridge of the pre-filled pen into a syringe (see \nsection 4.4). \n \nRyzodeg is administered subcutaneously by injection in the abdominal wall, the upper arm or the \nthigh. Injection sites are always to be rotated within the same region in order to reduce the risk of \nlipodystrophy. \n \nPatients should be instructed to always use a new needle. The re-use of insulin pen needles increases \nthe risk of blocked needles, which may cause under- or overdosing. In the event of blocked needles, \npatients must follow the instructions described in the instructions for use accompanying the package \nleaflet (see section 6.6). \n \nRyzodeg 100 units/mL solution for injection in pre-filled pen \nRyzodeg comes in a pre-filled pen (FlexTouch) designed to be used with NovoFine or NovoTwist \ninjection needles. The pre-filled pen delivers 1–80 units in steps of 1 unit. \n \nRyzodeg 100 units/mL solution for injection in cartridge \nRyzodeg comes in a cartridge (Penfill) designed to be used with Novo Nordisk insulin delivery \nsystems and NovoFine or NovoTwist injection needles. \n \n4.3 Contraindications \n \nHypersensitivity to the active substances or to any of the excipients listed in section 6.1. \n \n4.4 Special warnings and precautions for use \n \nHypoglycaemia \nOmission of a meal or unplanned strenuous physical exercise may lead to hypoglycaemia. \n \nHypoglycaemia may occur if the insulin dose is too high in relation to the insulin requirement (see \nsections 4.5, 4.8 and 4.9). \nIn children, extra care should be taken to match insulin doses with food intake and physical activities \nin order to minimise the risk of hypoglycaemia. Ryzodeg may be associated with higher occurrence of \nsevere hypoglycaemia compared to a basal-bolus regimen in the paediatric population, particularly in \nchildren 2 to 5 years old (see section 5.1). For this age group, Ryzodeg should be considered on an \nindividual basis. \n \nPatients whose blood glucose control is greatly improved (e.g. by intensified insulin therapy) may \n\n\n\n5 \n\nexperience a change in their usual warning symptoms of hypoglycaemia and must be advised \naccordingly. Usual warning symptoms may disappear in patients with long-standing diabetes. \n \nConcomitant illness, especially infections and fever, usually increases the patient's insulin \nrequirement. Concomitant diseases in the kidney, liver or diseases affecting the adrenal, pituitary or \nthyroid gland may require changes in the insulin dose. \n \nAs with other basal insulin products or insulin products with a basal component, the prolonged effect \nof Ryzodeg may delay recovery from hypoglycaemia. \n \nHyperglycaemia \nAdministration of rapid-acting insulin is recommended in situations with severe hyperglycaemia. \n \nInadequate dosing and/or discontinuation of treatment in patients requiring insulin may lead to \nhyperglycaemia and potentially to diabetic ketoacidosis. Furthermore, concomitant illness, especially \ninfections, may lead to hyperglycaemia and thereby cause an increased insulin requirement. \n \nUsually, the first symptoms of hyperglycaemia develop gradually over a period of hours or days. They \ninclude thirst, increased frequency of urination, nausea, vomiting, drowsiness, flushed dry skin, dry \nmouth, and loss of appetite as well as acetone odour of breath. In type 1 diabetes mellitus, untreated \nhyperglycaemic events eventually lead to diabetic ketoacidosis, which is potentially lethal. \n \nTransfer from other insulin medicinal products \nTransferring a patient to another type, brand or manufacturer of insulin must be done under medical \nsupervision and may result in the need for a change in dosage. \n \nCombination of pioglitazone and insulin medicinal products \nCases of cardiac failure have been reported when pioglitazone was used in combination with insulin, \nespecially in patients with risk factors for development of cardiac failure. This should be kept in mind \nif treatment with the combination of pioglitazone and Ryzodeg is considered. If the combination is \nused, patients should be observed for signs and symptoms of heart failure, weight gain and oedema. \nPioglitazone should be discontinued if any deterioration in cardiac symptoms occurs. \n \nEye disorder \nIntensification of insulin therapy with abrupt improvement in glycaemic control may be associated \nwith temporary worsening of diabetic retinopathy, while long-term improved glycaemic control \ndecreases the risk of progression of diabetic retinopathy. \n \nAvoidance of accidental mix-ups \nPatients must be instructed to always check the insulin label before each injection to avoid accidental \nmix-ups between Ryzodeg and other insulin products.  \n \nPatients must visually verify the dialled units on the dose counter of the pen. Therefore, the \nrequirement for patients to self-inject is that they can read the dose counter on the pen. Patients who \nare blind or have poor vision must be instructed to always get help/assistance from another person who \nhas good vision and is trained in using the insulin device. \n \nTo avoid dosing errors and potential overdose, patients and healthcare professionals should never use \na syringe to draw the medicinal product from the cartridge in the pre-filled pen. \n \nIn the event of blocked needles, patients must follow the instructions described in the instructions for \nuse accompanying the package leaflet (see section 6.6). \n \nInsulin antibodies \nInsulin administration may cause insulin antibodies to form. In rare cases, the presence of such insulin \nantibodies may necessitate adjustment of the insulin dose in order to correct a tendency to hyper- or \nhypoglycaemia. \n\n\n\n6 \n\n \nSodium \nThis medicinal product contains less than 1 mmol sodium (23 mg) per dose, i.e. it is essentially \n‘sodium-free’. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nA number of medicinal products are known to interact with glucose metabolism. \n \nThe following substances may reduce the insulin requirement \nOral antidiabetic medicinal products, GLP-1 receptor agonists, monoamine oxidase inhibitors \n(MAOI), beta-blockers, angiotensin converting enzyme (ACE) inhibitors, salicylates, anabolic steroids \nand sulfonamides. \n \nThe following substances may increase the insulin requirement \nOral contraceptives, thiazides, glucocorticoids, thyroid hormones, sympathomimetics, growth \nhormone and danazol. \n \nBeta-blockers may mask the symptoms of hypoglycaemia. \n \nOctreotide/lanreotide may either increase or decrease the insulin requirement. \n \nAlcohol may intensify or reduce the hypoglycaemic effect of insulin. \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \nThere is no clinical experience with the use of this medicinal product in pregnant women. \n \nAnimal reproduction studies have not revealed any difference between insulin degludec and human \ninsulin regarding embryotoxicity and teratogenicity.  \n \nIn general, intensified blood glucose control and monitoring of pregnant women with diabetes are \nrecommended throughout pregnancy and when contemplating pregnancy. Insulin requirements usually \ndecrease in the first trimester and increase subsequently during the second and third trimesters. After \ndelivery, insulin requirements usually return rapidly to pre-pregnancy values. \n \nBreast-feeding \nThere is no clinical experience with Ryzodeg during breast-feeding. In rats, insulin degludec was \nsecreted in milk; the concentration in milk was lower than in plasma. \n \nIt is unknown whether insulin degludec/insulin aspart is excreted in human milk. No metabolic effects \nare anticipated in the breast-fed newborn/infant. \n \nFertility \nAnimal reproduction studies with insulin degludec have not revealed any adverse effects on fertility. \n \n4.7 Effects on ability to drive and use machines \n \nThis medicinal product has no or negligible influence on the ability to drive and use machines. \nHowever, the patient’s ability to concentrate and react may be impaired as a result of hypoglycaemia. \nThis may constitute a risk in situations where these abilities are of special importance (e.g. driving a \ncar or using machines).  \n \nPatients must be advised to take precautions to avoid hypoglycaemia while driving. This is particularly \nimportant in those who have reduced or absent awareness of the warning signs of hypoglycaemia or \nhave frequent episodes of hypoglycaemia. The advisability of driving should be considered in these \n\n\n\n7 \n\ncircumstances. \n \n4.8 Undesirable effects \n \nSummary of the safety profile \nThe most frequently reported adverse reaction during treatment is hypoglycaemia (see section \n‘Description of selected adverse reactions’ below). \n \nTabulated list of adverse reactions  \nAdverse reactions listed below are based on clinical trial data and classified according to MedDRA \nSystem Organ Class. Frequency categories are defined according to the following convention: Very \ncommon (≥ 1/10); common (≥ 1/100 to < 1/10); uncommon (≥ 1/1,000 to < 1/100); rare (≥ 1/10,000 to \n< 1/1,000); very rare (< 1/10,000) and not known (cannot be estimated from the available data). \n \nSystem organ class Frequency Adverse reaction \nImmune system disorders Rare  Hypersensitivity \n\nUrticaria \nMetabolism and nutrition disorders Very common  Hypoglycaemia \nSkin and subcutaneous tissue disorders Not known  Lipodystrophy \nGeneral disorders and administration site conditions Common  Injection site reactions \n\nUncommon  Peripheral oedema \n \nDescription of selected adverse reactions \nImmune system disorders \nWith insulin preparations, allergic reactions may occur. Immediate-type allergic reactions to either \ninsulin itself or the excipients may potentially be life-threatening. \n \nWith Ryzodeg, hypersensitivity (manifested with swelling of tongue and lips, diarrhoea, nausea, \ntiredness and itching) and urticaria were reported rarely. \n \nHypoglycaemia \nHypoglycaemia may occur if the insulin dose is too high in relation to the insulin requirement. Severe \nhypoglycaemia may lead to unconsciousness and/or convulsions and may result in temporary or \npermanent impairment of brain function or even death. The symptoms of hypoglycaemia usually occur \nsuddenly. They may include cold sweats, cool pale skin, fatigue, nervousness or tremor, anxiousness, \nunusual tiredness or weakness, confusion, difficulty in concentration, drowsiness, excessive hunger, \nvision changes, headache, nausea and palpitation. \n \nLipodystrophy \nLipodystrophy (including lipohypertrophy, lipoatrophy) may occur at the injection site. Continuous \nrotation of the injection site within the particular injection area may help to reduce the risk of \ndeveloping these reactions. \n \nInjection site reactions \nInjection site reactions (including injection site haematoma, pain, haemorrhage, erythema, nodules, \nswelling, discolouration, pruritus, warmth and injection site mass) occurred in patients treated with \nRyzodeg. These reactions are usually mild and transitory and they normally disappear during \ncontinued treatment. \n \nPaediatric population \nRyzodeg has been administered to children and adolescents up to 18 years of age for the investigation \nof pharmacokinetic properties (see section 5.2). Safety and efficacy have been demonstrated in a trial \nin children aged 2 to less than 18 years. The frequency, type and severity of adverse reactions in the \npaediatric population do not indicate differences to the experience in the general diabetes population \nwith the exception of a signal of higher occurrence of severe hypoglycaemia compared to a basal-\nbolus regimen in the paediatric population, particularly in children 2 to 5 years old (see section 4.2, 4.4 \nand 5.1).  \n\n\n\n8 \n\n \nOther special populations \nBased on results from clinical trials, the frequency, type and severity of adverse reactions observed in \nthe elderly and in patients with renal or hepatic impairment do not indicate any differences to the \nbroader experience in the general population. \n \nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nA specific overdose for insulin cannot be defined. However, hypoglycaemia may develop over \nsequential stages if a patient is dosed with more insulin than required: \n \n• Mild hypoglycaemic episodes can be treated by oral administration of glucose or other products \n\ncontaining sugar. It is therefore recommended that the patient always carries glucose-containing \nproducts. \n\n \n• Severe hypoglycaemic episodes, where the patient is not able to treat himself, can be treated \n\nwith glucagon (0.5 to 1 mg) given intramuscularly or subcutaneously by a trained person, or \nwith glucose given intravenously by a healthcare professional. Glucose must be given \nintravenously if the patient does not respond to glucagon within 10 to 15 minutes. Upon \nregaining consciousness, administration of oral carbohydrates is recommended for the patient in \norder to prevent a relapse. \n\n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: Drugs used in diabetes. Insulins and analogues for injection, intermediate- \nor long-acting combined with fast-acting, ATC code: A10AD06. \n \nMechanism of action \nInsulin degludec and insulin aspart bind specifically to the human insulin receptor and result in the \nsame pharmacological effects as human insulin. \n \nThe blood glucose-lowering effect of insulin is due to the facilitated uptake of glucose following the \nbinding of insulin to receptors on muscle and fat cells and to the simultaneous inhibition of glucose \noutput from the liver.  \n \nPharmacodynamic effects \nThe pharmacodynamic effect of Ryzodeg is distinctively separated for the two components (Figure 1), \nand the resulting action profile reflects the individual components, the rapid-acting insulin aspart and \nthe basal component insulin degludec.  \n \nThe basal component of Ryzodeg (insulin degludec) forms soluble multi-hexamers upon subcutaneous \ninjection, resulting in a depot from which insulin degludec is continuously and slowly absorbed into \nthe circulation leading to a flat and stable glucose-lowering effect. This effect is maintained in the \nco-formulation with insulin aspart and does not interfere with the rapid-acting insulin aspart \nmonomers. \n \nRyzodeg has a rapid onset of action occurring soon after injection providing mealtime coverage while \nthe basal component has a flat and stable action profile providing continuous coverage of the basal \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n9 \n\ninsulin requirements. The duration of action of a single-dose of Ryzodeg is beyond 24 hours. \n \n\n \n\n \n\nTime since injection (hours) \nTreatment IDegAsp 0.8 U/kg \n\nG\nlu\n\nco\nse\n\n In\nfu\n\nsi\non\n\n R\nat\n\ne \n(m\n\ng/\n(k\n\ng*\nm\n\nin\n)) \n\n \nFigure 1: Pharmacodynamics, single dose – Mean glucose infusion rate profile – Patients with \ntype 1 diabetes – 0.8 U/kg Ryzodeg – Trial 3539 \n \nThe total and maximum glucose-lowering effects of Ryzodeg increase linearly with increasing doses. \nSteady state will occur after 2–3 days of dose administration. \n \nThere is no difference in the pharmacodynamic effect of this medicinal product between elderly and \nyounger patients. \n \nClinical efficacy and safety \nSeven multinational, randomised, controlled, open-label, treat-to-target clinical studies of between 26 \nand 52 weeks’ duration were conducted exposing a total of 1,761 patients with diabetes mellitus (1 \nstudy involving 362 patients in type 1 diabetes mellitus and 6 studies involving 1,399 patients in type \n2 diabetes mellitus) to Ryzodeg. Ryzodeg administered once daily o.d. was compared to insulin \nglargine (100 units/mL) (IGlar) o.d. in two trials in type 2 diabetes mellitus (Table 1). Ryzodeg b.i.d. \nwas compared to biphasic insulin aspart 30 (BIAsp 30) b.i.d. in two trials in type 2 diabetes mellitus \n(Table 2) and to insulin degludec (IDeg) o.d. plus insulin aspart (IAsp) 2–4 times daily in one trial in \ntype 2 diabetes mellitus. In one trial in type 2 diabetes mellitus Ryzodeg o.d. was compared to insulin \nglargine (IGlar) o.d. plus IAsp o.d. After 26 weeks of treatment the Ryzodeg dose could be split into \nb.i.d. In all trials in type 2 diabetes mellitus, oral antidiabetic drugs (OADs) were allowed. Ryzodeg \no.d. plus insulin aspart (IAsp) was also compared to o.d. or b.i.d. insulin detemir (IDet) plus IAsp in \ntype 1 diabetes mellitus (Table 3). \n \nNon-inferiority in HbA1c change from baseline to end-of-trial was confirmed in 6 of the 7 studies \nagainst all comparators when treating patients to target, whereas non-inferiority was not confirmed in \none study (comparing IDegAsp b.i.d. with IDeg o.d. plus IAsp 2–4 times daily) in type 2 diabetes \nmellitus. \n \nThere is no clinically relevant development of insulin antibodies after long-term treatment of Ryzodeg. \n \nPatients with type 2 diabetes mellitus \nIn two trials combining insulin and OAD treatment in both insulin-naïve (insulin initiation) and \ninsulin-using (insulin intensification) patients with type 2 diabetes mellitus, Ryzodeg o.d. \ndemonstrated similar glycaemic control (HbA1c) compared to IGlar (administered according to label) \n(Table 1). As Ryzodeg contains a rapid-acting mealtime insulin (insulin aspart), prandial glycaemic \ncontrol at the dosing meal is improved relative to administering basal insulin only; see trial results in \nTable 1. A lower rate of nocturnal hypoglycaemia (defined as episodes between midnight and 6 a.m. \nconfirmed by plasma glucose < 3.1 mmol/L or by patient needing third party assistance) was observed \nwith Ryzodeg relative to IGlar (Table 1). \n\n\n\n10 \n\n \nRyzodeg b.i.d. demonstrated similar glycaemic control (HbA1c) compared with BIAsp 30 b.i.d. in \npatients with type 2 diabetes mellitus. It demonstrates superior improvements in fasting plasma \nglucose levels compared to patients treated with BIAsp 30. Ryzodeg causes a lower rate of overall and \nnocturnal hypoglycaemia (Table 2). \n \nRyzodeg b.i.d. was compared with IDeg o.d. plus IAsp (2–4 daily injections) in patients with type 2 \ndiabetes mellitus treated with basal insulin in need of treatment intensification with mealtime insulin. \nThe study design included a standardised treatment schedule but allowed for certain adjustments to \nmeet individual needs. Both treatments improved glycaemic control with an estimated mean reduction \nwith Ryzodeg (-1.23%) against IDeg plus IAsp (-1.42%) for the primary endpoint of change from \nbaseline in HbA1c at 26 weeks. This did not meet the pre-specified non-inferiority margin of 0.4% \n[0.18 (-0.04; 0.41)]. There were no statistically significant differences between the two treatment \ngroups.  \n \nIn one trial of patients with type 2 diabetes mellitus treated with basal insulin, in need of treatment \nintensification with mealtime insulin, Ryzodeg o.d. was compared to IGlar o.d. plus IAsp o.d. over \n26 weeks. After 26 weeks, the Ryzodeg dose could be split into b.i.d. dosing in the Ryzodeg arm and \nadditional IAsp doses could be administered at other meals (up to 3 times daily) in the IGlar arm. The \nstudy design included a standardised treatment schedule but allowed for certain adjustments to meet \nindividual needs. Ryzodeg o.d. demonstrated similar glycaemic control (HbA1c) compared to IGlar \no.d. plus IAsp o.d. after 26 weeks (the estimated mean reductions are -1.01% vs -1.09%). Ryzodeg \no.d.or b.i.d demonstrated similar glycaemic control (HbA1c) compared to IGlar o.d. plus IAsp 1–\n3 times daily after 38 weeks (the estimated mean reductions are -1.17% vs -1.26%). Ryzodeg showed \na lower rate of nocturnal hypoglycaemia compared to IGlar o.d. plus IAsp during 26 weeks (0.42 vs \n0.76 estimated rates per patient year of exposure) and 38 weeks (0.51 vs 0.83 estimated rates per \npatient year of exposure). \n \nPatients with type 1 diabetes mellitus \nIn patients with type 1 diabetes mellitus, treatment with Ryzodeg o.d. plus IAsp for the remaining \nmeals demonstrated similar glycaemic control (HbA1c and fasting plasma glucose) with a lower rate of \nnocturnal hypoglycaemia compared to a basal/bolus regimen with IDet plus IAsp at all meals (Table \n3). \n \nThere is no clinically relevant development of insulin antibodies after long-term treatment of Ryzodeg. \n \nTable 1 Result from two 26-weeks’ trials in type 2 diabetes mellitus with Ryzodeg given once \ndaily \n\n Ryzodeg (o.d.)1  \nInsulin naïve \n\nIGlar (o.d.)1  \nInsulin naïve \n\nRyzodeg (o.d.)2              \nInsulin users \n\nIGlar (o.d.)2  \nInsulin users \n\nN 266 263 230 233 \nMean HbA1c (%) \nEnd of trial \nMean change \n\n7.2 \n-1.65 \n\n7.2 \n-1.72 \n\n7.3 \n-0.98 \n\n7.4 \n-1.00 \n\n Difference: 0.03 [-0.14;0.20] Difference: -0.03 [-0.20;0.14] \nFasting Plasma Glucose (FPG) (mmol/L) \nEnd of trial \nMean change \n\n6.8 \n-3.32 \n\n6.3 \n-4.02 \n\n6.3 \n-1.68 \n\n6.0 \n-1.88 \n\n Difference: 0.51 [0.09;0.93] Difference: 0.33 [-0.11;0.77] \nPrandial Blood glucose Increment 90 minutes after dosing meal (Plasma) (mmol/L) \nEnd of trial \nMean change  \n\n1.9 \n-1.5 \n\n3.4 \n-0.3 \n\n1.2 \n-1.5 \n\n2.6 \n-0.6 \n\nHypoglycaemia Rate (per patient year of exposure) \nSevere  0.01 0.01 0.00 0.04 \n\n\n\n11 \n\nConfirmed3 4.23 1.85 4.31 3.20 \n Ratio: 2.17 [1.59;2.94] Ratio: 1.43 [1.07;1.92] \nNocturnal \nconfirmed3 \n\n0.19 0.46 0.82 1.01 \n\n Ratio: 0.29 [0.13;0.65] Ratio: 0.80 [0.49;1.30] \n1 Once-daily regimen + Metformin \n2 Once-daily regimen + Metformin ± pioglitazone ± DPP-4 inhibitor \n3 Confirmed hypoglycaemia was defined as episodes confirmed by plasma glucose < 3.1 mmol/L or by the patient needing \nthird party assistance. Nocturnal confirmed hypoglycaemia was defined as episodes between midnight and 6 a.m. \n \nTable 2 Result from two 26-weeks’ trials in type 2 diabetes mellitus with Ryzodeg given twice \ndaily \n\n Ryzodeg (b.i.d.)1 \nInsulin users \n\nBIAsp 30 \n(b.i.d.)1        \n\nInsulin users \n\nRyzodeg (b.i.d.)2 \nInsulin users \n\nBIAsp 30 \n(b.i.d.)2  \n\nInsulin users \nN 224 222 280 142 \nMean HbA1c (%) \nEnd of trial \nMean change \n\n7.1 \n-1.28 \n\n7.1 \n-1.30 \n\n7.1 \n-1.38 \n\n7.0 \n-1.42 \n\n Difference: -0.03 [-0.18;0.13] Difference: 0.05 [-0.10;0.20] \nFPG (mmol/L) \nEnd of trial \nMean change \n\n5.8 \n-3.09 \n\n6.8 \n-1.76 \n\n5.4 \n-2.55 \n\n6.5 \n-1.47 \n\n Difference: -1.14 [-1.53;-0.76] Difference: -1.06 [-1.43;-0.70] \nHypoglycaemia Rate (per patient year of exposure) \nSevere  0.09 0.25 0.05 0.03 \nConfirmed 3 9.72 13.96 9.56 9.52 \n Ratio: 0.68 [0.52;0.89] Ratio: 1.00 [0.76;1.32] \nNocturnal confirmed3 0.74 2.53 1.11 1.55 \n Ratio: 0.27 [0.18;0.41] Ratio: 0.67 [0.43;1.06] \n\n1 Twice-daily regimen ± metformin ± pioglitazone ± DPP-4 inhibitor \n2 Twice-daily regimen ± metformin \n3 Confirmed hypoglycaemia was defined as episodes confirmed by plasma glucose < 3.1 mmol/L or by the patient needing \nthird party assistance. Nocturnal confirmed hypoglycaemia was defined as episodes between midnight and 6 a.m. \n \nTable 3 Result of a 26-weeks’ trial in type 1 diabetes mellitus with Ryzodeg given once daily \n\n Ryzodeg (o.d.)1  IDet (o.d./b.i.d.)2  \n\nN 366 182 \nMean HbA1c (%) \nEnd of trial \nMean change \n\n7.6 \n-0.73 \n\n7.6 \n-0.68 \n\n Difference: -0.05 [-0.18;0.08] \nFPG (mmol/L) \nEnd of trial \nMean change  \n\n8.7 \n-1.61 \n\n8.6 \n-2.41 \n\n Difference: 0.23 [-0.46;0.91] \nHypoglycaemia Rate (per patient year of exposure) \nSevere  0.33 0.42 \nConfirmed3 39.2 44.3 \n Ratio: 0.91 [0.76;1.09] \nNocturnal confirmed3 3.71 5.72 \n\n\n\n12 \n\n Ratio: 0.63 [0.49;0.81] \n1 Once-daily regimen + insulin aspart to cover mealtime insulin requirements \n2 Once- or twice-daily regimen + insulin aspart to cover mealtime insulin requirements \n3 Confirmed hypoglycaemia was defined as episodes confirmed by plasma glucose < 3.1 mmol/L or by the patient needing \nthird party assistance. Nocturnal confirmed hypoglycaemia was defined as episodes between midnight and 6 a.m. \n \nCardiovascular safety \nDEVOTE was a randomised, double-blind, and event-driven clinical trial focusing on insulin \ndegludec, the long-acting component of Ryzodeg. The trial had a median duration of 2 years and \ncompared the cardiovascular safety of insulin degludec vs insulin glargine (100 units/mL) in 7,637 \npatients with type 2 diabetes mellitus at high risk of cardiovascular events.  \nThe primary analysis was time from randomisation to first occurrence of a 3-component major adverse \ncardiovascular event (MACE) defined as cardiovascular death, non-fatal myocardial infarction, or \nnon-fatal stroke. The trial was designed as a non-inferiority trial to exclude a pre-specified risk margin \nof 1.3 for the hazard ratio (HR) of MACE comparing insulin degludec to insulin glargine. The \ncardiovascular safety of insulin degludec as compared to insulin glargine was confirmed (HR 0.91 \n[0.78; 1.06]) (Figure 2).  \nResults from subgroup analyses (e.g. sex, diabetes duration, CV risk group and previous insulin \nregimen) were aligned with the primary analysis. At baseline, HbA1c was 8.4% in both treatment \ngroups and after 2 years HbA1c was 7.5% both with insulin degludec and insulin glargine.  \n \n \n\nPrimary analysis (3-point MACE) \n\nCV Death \n\nNon-fatal Stroke \n\nNon-fatal MI \n\nAll cause death \n\n0.90 (0.65-1.23) \n\n0.85 (0.68-1.06) \n\n0.91 (0.76-1.11) \n\n0.96 (0.76-1.21) \n\n0.91 (0.78-1.06) \n\nHazard Ratio \n(95% CI) \n\n71 (1.86) \n\n144 (3.77) \n\n202 (5.29) \n\n136 (3.56) \n\n325 (8.51) \n\nInsulin degludec \nN (%) \n\n79 (2.07) \n\n169 (4.43) \n\n221 (5.79) \n\n142 (3.72) \n\n356 (9.32) \n\nInsulin glargine \nN (%) \n\n0.7 0.9 1 1.1 1.3 \nFavours \n\ninsulin degludec \nFavours \n\ninsulin glargine \n \n\nN: Number of subjects with a first EAC confirmed event during trial. %: Percentage of subjects with a first EAC confirmed event relative to \nthe number of randomised subjects. EAC: Event adjudication committee. CV: Cardiovascular. MI: Myocardial infarction. CI: 95% \nconfidence interval. \nFigure 2 Forest plot of analysis of the composite 3-point MACE and individual cardiovascular \nendpoints in DEVOTE \n \nPaediatric population \nThe European Medicines Agency has waived the obligation to submit the results of trials with \nRyzodeg in: \n• Neonates and infants from birth to less than 12 months of age with type 1 diabetes mellitus. \n• In all subsets of the paediatric population in type 2 diabetes mellitus (see section 4.2 for \n\ninformation on paediatric use). \n \nThe efficacy and safety of Ryzodeg have been studied in a randomised controlled clinical trial in \nchildren and adolescents with diabetes mellitus type 1 for a period of 16 weeks (n=362). Patients in the \nRyzodeg arm included 40 exposed children aged 2–5 years, 61 children aged 6–11 years and 80 \nadolescents aged 12–17 years. Ryzodeg dosed once daily with the main meal plus insulin aspart for the \nremaining meals showed similar reduction in HbA1c at week 16 and no differences in FPG and SMPG \ncompared to comparator insulin detemir dosed once or twice daily plus mealtime insulin aspart. At \nweek 16, the mean total daily insulin dose was 0.88 vs 1.01 units/kg in the Ryzodeg and insulin \ndetemir arms, respectively. The rates (events per patient-year of exposure) of confirmed \nhypoglycaemia (ISPAD 2009 definition: 46.23 vs 49.55) and nocturnal confirmed hypoglycaemia \n(5.77 vs 5.40) were comparable with Ryzodeg vs insulin detemir whereas the rate of severe \nhypoglycaemia (0.26 vs 0.07) was higher in the Ryzodeg arm although the difference was not \nstatistically significant. Few severe hypoglycaemic episodes were reported in each group; the observed \nrate of severe hypoglycaemia within the Ryzodeg arm was higher for subjects aged 2–5 years \n\n\n\n13 \n\ncompared to subjects aged 6–11 years or 12–17 years (0.42 vs 0.21 and 0.21 respectively). An efficacy \nand safety evaluation for adolescent patients with type 2 diabetes mellitus has been made using data \nfrom adolescent and adult patients with type 1 diabetes mellitus and adult patients with type 2 diabetes \nmellitus. This assessment supports the use of Ryzodeg in adolescent patients with type 2 diabetes \nmellitus. \n \n5.2 Pharmacokinetic properties \n \nAbsorption \nAfter subcutaneous injection, soluble and stable multi-hexamers of insulin degludec are formed \ncreating a depot of insulin in the subcutaneous tissue, while not interfering with the rapid release of \ninsulin aspart monomers into the circulation. Insulin degludec monomers gradually separate from the \nmulti-hexamers thus resulting in a slow and continuous delivery of insulin degludec into the \ncirculation. Steady-state serum concentration of the basal component (insulin degludec) is reached \nafter 2–3 days of daily Ryzodeg administration. \n \nThe rapid absorption characteristics of the well-established insulin aspart are maintained by Ryzodeg. \nThe pharmacokinetic profile for insulin aspart appears 14 minutes after injection with a peak \nconcentration after 72 minutes. \n \nDistribution \nThe affinity of insulin degludec to serum albumin corresponds to a plasma protein binding of >99% in \nhuman plasma. Insulin aspart has a low binding to plasma proteins (<10%), similar to that seen with \nregular human insulin. \n \nBiotransformation \nDegradation of insulin degludec and insulin aspart is similar to that of human insulin; all metabolites \nformed are inactive. \n \nElimination \nThe half-life after subcutaneous administration of Ryzodeg is determined by the rate of absorption \nfrom the subcutaneous tissue. The half-life of the basal component (insulin degludec) at steady state is \n25 hours independent of dose. \n \nLinearity \nTotal exposure with Ryzodeg increases proportionally with increasing dose of the basal component \n(insulin degludec) and the mealtime component (insulin aspart) in type 1 and type 2 diabetes mellitus. \n \nGender \nThere is no gender difference in the pharmacokinetic properties of Ryzodeg. \n \nElderly, race, renal and hepatic impairment \nThere are no clinically relevant differences in the pharmacokinetics of Ryzodeg between elderly and \nyounger adult patients, between races or between healthy subjects and patients with renal or hepatic \nimpairment. \n \nPaediatric population \nThe pharmacokinetic properties of Ryzodeg in type 1 diabetes mellitus were investigated in children \n(6–11 years) and adolescents (12–18 years) and compared to adults after single dose administration. \nThe steady-state pharmacokinetic properties of the insulin degludec component of Ryzodeg were \ninvestigated using a population pharmacokinetic analysis in children down to 1 year of age. \nTotal exposure and peak concentration of insulin aspart were higher in children than in adults and \nwere similar for adolescents and adults. \nThe pharmacokinetic properties of insulin degludec in children (1–11 years) and adolescents (12–\n18 years) were at steady state comparable to those observed in adults with type 1 diabetes mellitus. \nTotal exposure of insulin degludec after single dose administration was, however, higher in children \nand adolescents than in adults with type 1 diabetes mellitus. \n\n\n\n14 \n\n \n5.3 Preclinical safety data \n \nNon-clinical data reveal no safety concerns for humans based on studies of safety pharmacology, \nrepeated dose toxicity, carcinogenic potential, and toxicity to reproduction. \n \nThe ratio of mitogenic relative to metabolic potency for insulin degludec is comparable to that of \nhuman insulin. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nGlycerol \nMetacresol \nPhenol \nSodium chloride \nZinc acetate \nHydrochloric acid (for pH adjustment) \nSodium hydroxide (for pH adjustment) \nWater for injections \n \n6.2 Incompatibilities \n \nThis medicinal product must not be mixed with other medicinal products. \n \nSubstances added to Ryzodeg may cause degradation of insulin degludec and/or insulin aspart. \n \nRyzodeg must not be added to infusion fluids. \n \n6.3 Shelf life \n \n30 months. \n \nRyzodeg 100 units/mL solution for injection in pre-filled pen \nAfter first opening or carried as a spare, the medicinal product may be stored for a maximum of \n4 weeks. Do not store above 30°C. Can be stored in a refrigerator (2°C – 8°C). Keep the cap on the \npen in order to protect from light. \n \nRyzodeg 100 units/mL solution for injection in cartridge \nAfter first opening or carried as a spare, the medicinal product may be stored for a maximum of \n4 weeks. Do not store above 30°C. Do not refrigerate. Keep the cartridges in the outer carton in order \nto protect from light. \n \n6.4 Special precautions for storage \n \nRyzodeg 100 units/mL solution for injection in pre-filled pen \nBefore first use: \nStore in a refrigerator (2°C – 8°C). Do not freeze.  \nKeep away from the freezing element.  \nKeep the cap on the pen in order to protect from light. \n \nRyzodeg 100 units/mL solution for injection in cartridge \nBefore first use:  \nStore in a refrigerator (2°C – 8°C). Do not freeze. \nKeep away from the freezing element.  \n\n\n\n15 \n\n \nKeep the cartridges in the outer carton in order to protect from light. \n \nFor storage conditions after first opening of the medicinal product, see section 6.3. \n \n6.5 Nature and contents of container \n \nRyzodeg 100 units/mL solution for injection in pre-filled pen \n3 mL solution in a cartridge (type 1 glass) with a plunger (halobutyl) and a laminate rubber sheet \n(halobutyl/polyisoprene) contained in a multidose disposable pre-filled pen made of polypropylene. \n \nPack sizes of 1 (with or without needles), 5 (without needles) and multipack containing 10 (2 packs of \n5) (without needles) pre-filled pens. \nNot all pack sizes may be marketed. \n \nRyzodeg 100 units/mL solution for injection in cartridge \n3 mL solution in a cartridge (type 1 glass) with a plunger (halobutyl) and a laminate rubber sheet \n(halobutyl/polyisoprene) in a carton. \n \nPack sizes of 5 and 10 cartridges. \nNot all pack sizes may be marketed. \n \n6.6 Special precautions for disposal and other handling \n \nThis medicinal product is for use by one person only. It must not be refilled. \n \nRyzodeg must not be used if the solution does not appear clear and colourless. \n \nRyzodeg which has been frozen must not be used. \n \nA new needle must always be attached before each use. Needles must not be re-used. The patient \nshould discard the needle after each injection. \n \nIn the event of blocked needles, patients must follow the instructions described in the instructions for \nuse accompanying the package leaflet. \n \nAny waste material should be disposed of in accordance with local requirements. \n \nFor detailed instructions for use, see the package leaflet. \n \nRyzodeg 100 units/mL solution for injection in pre-filled pen \nThe pre-filled pen (FlexTouch) is designed to be used with NovoFine/NovoTwist injection needles up \nto a length of 8 mm. It delivers 1–80 units in steps of 1 unit. Detailed instructions accompanying the \npre-filled pen must be followed. \n \nRyzodeg 100 units/mL solution for injection in cartridge \nThe cartridge (Penfill) is designed to be used with Novo Nordisk delivery systems (durable devices for \nrepeated use not included in the pack) and NovoFine/NovoTwist injection needles up to a length of \n8 mm. Detailed instructions accompanying the delivery system must be followed. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nNovo Nordisk A/S \nNovo Allé \nDK-2880 Bagsværd \nDenmark \n\n\n\n16 \n\n \n \n8. MARKETING AUTHORISATION NUMBERS \n \nRyzodeg 100 units/mL solution for injection in pre-filled pen \nEU/1/12/806/001 \nEU/1/12/806/002 \nEU/1/12/806/003 \nEU/1/12/806/004 \nEU/1/12/806/005 \n \nRyzodeg 100 units/mL solution for injection in cartridge \nEU/1/12/806/007 \nEU/1/12/806/008 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 21 January 2013 \nDate of latest renewal: 21 September 2017 \n \n \n10. DATE OF REVISION OF THE TEXT \n \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu \n  \n\nhttp://www.ema.europa.eu/\n\n\n17 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \n\nA. MANUFACTURERS OF THE BIOLOGICAL ACTIVE \nSUBSTANCE AND MANUFACTURER RESPONSIBLE FOR \nBATCH RELEASE \n\n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \n\nAND USE \n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \nMARKETING AUTHORISATION \n\n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE \n\nSAFE AND EFFECTIVE USE OF THE MEDICINAL \nPRODUCT \n\n \n \n\n\n\n18 \n\nA. MANUFACTURERS OF THE BIOLOGICAL ACTIVE SUBSTANCES AND \nMANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n\n \nName and address of the manufacturers of the biological active substances  \n \nNovo Nordisk A/S \nHallas Allé \nDK-4400 Kalundborg \nDenmark \n \nNovo Nordisk A/S \nNovo Allé \nDK-2880 Bagsværd \nDenmark \n \nName and address of the manufacturer responsible for batch release \n \nNovo Nordisk A/S \nNovo Allé \nDK-2880 Bagsværd \nDenmark \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nMedicinal product subject to medical prescription. \n \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \n• Periodic Safety Update Reports (PSUR) \n \nThe requirements for submission of periodic safety update reports for this medicinal product are set \nout in the list of Union reference dates (EURD list) provided for under Article 107c(7) of Directive \n2001/83/EC and any subsequent updates published on the European medicines web-portal. \n \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n• Risk Management Plan (RMP) \n \nThe MAH shall perform the required pharmacovigilance activities and interventions detailed in the \nagreed RMP presented in Module 1.8.2 of the Marketing Authorisation and any agreed subsequent \nupdates of the RMP. \n \nAn updated RMP should be submitted: \n– At the request of the European Medicines Agency; \n– Whenever the risk management system is modfied, especially as the result of new information \n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result of \nan important (pharmacovigilance or risk minimisation) milestone being reached. \n\n \n  \n\n\n\n19 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n \n \n  \n\n\n\n20 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n \n \n\n\n\n21 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON (100 units/mL pre-filled pen (FlexTouch)) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nRyzodeg 100 units/mL solution for injection in pre-filled pen \n70% insulin degludec / 30% insulin aspart \n \n \n2. STATEMENT OF ACTIVE SUBSTANCES \n \nOne pre-filled pen contains 300 units of insulin degludec/insulin aspart in 3 mL solution \n1 mL solution contains 100 units of insulin degludec/insulin aspart in the ratio 70/30 (equivalent to \n2.56 mg insulin degludec and 1.05 mg insulin aspart) \n \n \n3. LIST OF EXCIPIENTS \n \nGlycerol, metacresol, phenol, sodium chloride, zinc acetate, hydrochloric acid and sodium hydroxide \n(for pH adjustment) and water for injections \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection (FlexTouch)  \n \n1 x 3 mL \n1 x 3 mL + 7 NovoFine needles \n1 x 3 mL + 7 NovoTwist needles \n5 x 3 mL \n \n \n5. METHOD AND ROUTE OF ADMINISTRATION \n\n \nNeedles are not included \nRead the package leaflet before use. \nSubcutaneous use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children \n \n \n7. OTHER SPECIAL WARNINGS, IF NECESSARY \n \nUse only clear, colourless solution \nSingle patient use only \nDo not withdraw solution from the pen \n \n \n\n\n\n22 \n\n8. EXPIRY DATE \n \nEXP \nAfter first opening: Use within 4 weeks \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator (2°C – 8°C) \nDo not freeze \n \nAfter first opening: Can be stored in a refrigerator (2°C – 8°C). Do not store above 30°C. Keep the cap \non the pen in order to protect from light \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \nDiscard the needle safely after each injection \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nNovo Nordisk A/S \nNovo Allé \nDK-2880 Bagsværd \nDenmark \n \n \n12. MARKETING AUTHORISATION NUMBERS \n \nEU/1/12/806/001 1 pen of 3 mL \nEU/1/12/806/002 1 pen of 3 mL and 7 NovoFine needles \nEU/1/12/806/003 1 pen of 3 mL and 7 NovoTwist needles \nEU/1/12/806/004 5 pens of 3 mL \n \n \n13. BATCH NUMBER \n \nBatch \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nRyzodeg pre-filled pen 100 \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n\n\n23 \n\n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n\n\n\n24 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nPEN LABEL (100 units/mL pre-filled pen (FlexTouch)) \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE OF ADMINISTRATION \n \nRyzodeg 100 units/mL solution for injection  \n70% insulin degludec / 30% insulin aspart  \nFlexTouch \n \n \n2. METHOD OF ADMINISTRATION \n \nSC use \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nBatch \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n3 mL \n \n \n6. OTHER \n \nNovo Nordisk A/S \n \n\n\n\n25 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nMULTIPACK LABEL (100 units/mL pre-filled pen (FlexTouch)) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nRyzodeg 100 units/mL solution for injection in pre-filled pen \n70% insulin degludec / 30% insulin aspart \n \n \n2. STATEMENT OF ACTIVE SUBSTANCES \n \nOne pre-filled pen contains 300 units of insulin degludec/insulin aspart in 3 mL solution \n1 mL solution contains 100 units of insulin degludec/insulin aspart in the ration of 70/30 (equivalent to \n2.56 mg insulin degludec and 1.05 mg insulin aspart) \n \n \n3. LIST OF EXCIPIENTS \n \nGlycerol, metacresol, phenol, sodium chloride, zinc acetate, hydrochloric acid and sodium hydroxide \n(for pH adjustment) and water for injections \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection (FlexTouch)  \n \nMultipack: 10 (2 packs of 5) 3 mL pre-filled pens \n \n \n5. METHOD AND ROUTE OF ADMINISTRATION \n \nRead the package leaflet before use \nSubcutaneous use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children \n \n \n7. OTHER SPECIAL WARNINGS, IF NECESSARY \n \nUse only clear, colourless solution \nSingle patient use only \nDo not withdraw solution from the pen \n \n \n8. EXPIRY DATE \n \nEXP \nAfter first opening: Use within 4 weeks \n \n\n\n\n26 \n\n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator (2°C – 8°C) \nDo not freeze \n \nAfter first opening: Can be stored in a refrigerator (2°C – 8°C). Do not store above 30°C. Keep the cap \non the pen in order to protect from light \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \nDiscard the needle safely after each injection \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nNovo Nordisk A/S \nNovo Allé \nDK-2880 Bagsværd \nDenmark \n \n \n12. MARKETING AUTHORISATION NUMBER \n \nEU/1/12/806/005 10 pens of 3 mL \n \n \n13. BATCH NUMBER \n \nBatch \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nRyzodeg pre-filled pen 100 \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n  \n\n\n\n27 \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n \n\n\n\n28 \n\nPARTICULARS TO APPEAR ON THE INNER PACKAGING \n \nINNER CARTON FOR MULTIPACK (100 units/mL pre-filled pen (FlexTouch)) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nRyzodeg 100 units/mL solution for injection in pre-filled pen \n70% insulin degludec / 30% insulin aspart \n \n \n2. STATEMENT OF ACTIVE SUBSTANCES \n \nOne pre-filled pen contains 300 units of insulin degludec/insulin aspart in 3 mL solution \n1 mL solution contains 100 units of insulin degludec/insulin aspart in the ration of 70/30 (equivalent to \n2.56 mg insulin degludec and 1.05 mg insulin aspart) \n \n \n3. LIST OF EXCIPIENTS \n \nGlycerol, metacresol, phenol, sodium chloride, zinc acetate, hydrochloric acid and sodium hydroxide \n(for pH adjustment) and water for injections \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection (FlexTouch)  \n \n5 x 3 mL. Component of a multipack, cannot be sold separately \n \n \n5. METHOD AND ROUTE OF ADMINISTRATION \n\n \nRead the package leaflet before use \nSubcutaneous use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children \n \n \n7. OTHER SPECIAL WARNINGS, IF NECESSARY \n \nUse only clear, colourless solution \nSingle patient use only \nDo not withdraw solution from the pen \n \n \n8. EXPIRY DATE \n \nEXP \nAfter first opening: Use within 4 weeks \n\n\n\n29 \n\n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator (2°C – 8°C) \nDo not freeze \n \nAfter first opening: Can be stored in a refrigerator (2°C – 8°C). Do not store above 30°C. Keep the cap \non the pen in order to protect from light \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \nDiscard the needle safely after each injection \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nNovo Nordisk A/S \nNovo Allé \nDK-2880 Bagsværd \nDenmark \n \n \n12. MARKETING AUTHORISATION NUMBER \n \nEU/1/12/806/005 10 pens of 3 mL \n \n \n13. BATCH NUMBER \n \nBatch \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nRyzodeg pre-filled pen 100 \n \n \n \n\n\n\n30 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON (100 units/mL cartridge (Penfill)) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nRyzodeg 100 units/mL solution for injection in cartridge \n70% insulin degludec / 30% insulin aspart \n \n \n2. STATEMENT OF ACTIVE SUBSTANCES \n \nOne cartridge contains 300 units of insulin degludec/insulin aspart in 3 mL solution \n1 mL solution contains 100 units of insulin degludec/insulin aspart in the ratio of 70/30 (equivalent to \n2.56 mg insulin degludec and1.05 mg insulin aspart) \n \n \n3. LIST OF EXCIPIENTS \n \nGlycerol, metacresol, phenol, sodium chloride, zinc acetate, hydrochloric acid and sodium hydroxide \n(for pH adjustment) and water for injections \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection (Penfill) \n \n5 x 3 mL \n10 x 3 mL \n \n \n5. METHOD AND ROUTE OF ADMINISTRATION \n \nRead the package leaflet before use \nSubcutaneous use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children \n \n \n7. OTHER SPECIAL WARNINGS, IF NECESSARY \n \nUse only clear, colourless solution \nSingle patient use only \n \n \n8. EXPIRY DATE \n \nEXP \nAfter first opening: Use within 4 weeks \n \n\n\n\n31 \n\n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator (2°C – 8°C) \nDo not freeze \n \nAfter first opening: Do not refrigerate. Do not store above 30°C. Keep the cartridge in the outer carton \nin order to protect from light \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nNovo Nordisk A/S \nNovo Allé \nDK-2880 Bagsværd \nDenmark \n \n \n12. MARKETING AUTHORISATION NUMBERS \n \nEU/1/12/806/007 5 cartridges of 3 mL \nEU/1/12/806/008 10 cartridges of 3 mL \n \n \n13. BATCH NUMBER \n \nBatch \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nRyzodeg cartridge 100 \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: \nSN: \nNN:\n\n\n\n32 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nLABEL (100 units/mL cartridge (Penfill)) \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE OF ADMINISTRATION \n \nRyzodeg 100 units/mL solution for injection  \n70% insulin degludec / 30% insulin aspart  \nPenfill \n \n \n2. METHOD OF ADMINISTRATION \n \nSC use \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nBatch \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n3 mL \n \n \n6. OTHER \n \nNovo Nordisk A/S \n \n \n \n\n  \n\n\n\n33 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n \n \n\n\n\n34 \n\nPackage leaflet: Information for the patient \n \n\nRyzodeg 100 units/mL solution for injection in pre-filled pen \n70% insulin degludec / 30% insulin aspart \n\n \nRead all of this leaflet carefully before you start using this medicine because it contains \nimportant information for you. \n– Keep this leaflet. You may need to read it again. \n– If you have any further questions, ask your doctor, pharmacist or nurse. \n– This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n– If you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible \n\nside effects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet: \n1. What Ryzodeg is and what it is used for \n2. What you need to know before you use Ryzodeg \n3. How to use Ryzodeg \n4. Possible side effects \n5. How to store Ryzodeg \n6. Contents of the pack and other information \n \n \n1. What Ryzodeg is and what it is used for \n \nRyzodeg is used to treat diabetes mellitus in adults, adolescents and children from the age of 2 years. It \nhelps your body reduce your blood sugar level. \n \nThis medicine contains two types of insulin: \n• Basal insulin called insulin degludec, this has a long blood sugar-lowering effect. \n• Rapid-acting insulin called insulin aspart, this lowers your blood sugar soon after you inject it. \n \n \n2. What you need to know before you use Ryzodeg \n \nDo not use Ryzodeg: \n• if you are allergic to insulin degludec, insulin aspart or any of the other ingredients of this \n\nmedicine (listed in section 6). \n \nWarnings and precautions \nTalk to your doctor, pharmacist or nurse before using Ryzodeg. Be especially aware of the following: \n \n• Low blood sugar (hypoglycaemia) – if your blood sugar is too low, follow the guidance for low \n\nblood sugar in section 4. \n• High blood sugar (hyperglycaemia) – if your blood sugar is too high, follow the guidance for \n\nhigh blood sugar in section 4. \n• Switching from other insulin medicines – the insulin dose may need to be changed if you switch \n\nfrom another type, brand or manufacturer of insulin. Talk to your doctor. \n• Pioglitazone used together with insulin, see ‘Pioglitazone’ below. \n• Eye disorder – fast improvements in blood sugar control may lead to a temporary worsening of \n\ndiabetic eye disorder. If you experience eye problems, talk to your doctor. \n• Ensuring you use the right type of insulin – always check the insulin label before each injection \n\nto avoid accidentally confusing Ryzodeg with other insulin products.  \n \nIf you have poor eyesight, please see section 3. \n \nChildren and adolescents \n\n\n\n35 \n\nRyzodeg can be used in adolescents and children from the age of 2 years with diabetes mellitus. \nRyzodeg should be used with special caution in children 2 to 5 years old. The risk for very low blood \nsugar may be higher in this age group. There is no experience with the use of this medicine in children \nbelow the age of 2 years. \n \nOther medicines and Ryzodeg \nTell your doctor, pharmacist or nurse if you are taking, have recently taken or might take any other \nmedicines. Some medicines affect your blood sugar level, this may mean your insulin dose has to be \nchanged. \n \nListed below are the most common medicines which may affect your insulin treatment. \n \nYour blood sugar level may fall (hypoglycaemia) if you take: \n• other medicines for diabetes (oral and injectable) \n• sulfonamides, for infections \n• anabolic steroids, such as testosterone \n• beta-blockers, for high blood pressure. They may make it harder to recognise the warning signs \n\nof too low blood sugar (see section 4 ‘Warning signs of too low blood sugar’) \n• acetylsalicylic acid (and other salicylates), for pain and mild fever \n• monoamine oxidase (MAO) inhibitors, for depression \n• angiotensin converting enzyme (ACE) inhibitors, for some heart problems or high blood \n\npressure. \n \nYour blood sugar level may rise (hyperglycaemia) if you take: \n• danazol, for endometriosis \n• oral contraceptives (birth control pills) \n• thyroid hormones, for thyroid problems \n• growth hormone, for growth hormone deficiency \n• glucocorticoids such as ‘cortisone’, for inflammation \n• sympathomimetics such as epinephrine (adrenaline), salbutamol or terbutaline, for asthma \n• thiazides, for high blood pressure or if your body keeps too much water (water retention). \n \nOctreotide and lanreotide: used to treat a rare condition involving too much growth hormone \n(acromegaly). They may increase or decrease your blood sugar level. \n \nPioglitazone: oral antidiabetic medicine used to treat type 2 diabetes mellitus. Some patients with \nlong-standing type 2 diabetes mellitus and heart disease or previous stroke who were treated with \npioglitazone and insulin experienced the development of heart failure. Inform your doctor immediately \nif you experience signs of heart failure such as unusual shortness of breath, rapid increase in weight or \nlocalised swelling (oedema). \n \nIf any of the above applies to you (or you are not sure), talk to your doctor, pharmacist or nurse. \n \nRyzodeg with alcohol \nIf you drink alcohol, your need for insulin may change. Your blood sugar level may either rise or fall. \nYou should therefore monitor your blood sugar level more often than usual. \n \nPregnancy and breast-feeding \nIt is not known if Ryzodeg affects the baby in pregnancy or during breast-feeding. If you are pregnant \nor breast-feeding, think you may be pregnant or are planning to have a baby, ask your doctor or \npharmacist for advice before taking this medicine. Your insulin dose may need to be changed during \npregnancy and after delivery. Careful control of your diabetes is needed in pregnancy. Avoiding too \nlow blood sugar (hypoglycaemia) is particularly important for the health of your baby. \n \nDriving and using machines \nHaving too low or too high blood sugar can affect your ability to drive or use any tools or machines. If \nyour blood sugar is too low or too high, your ability to concentrate or react might be affected. This \n\n\n\n36 \n\ncould be dangerous to yourself or others. Ask your doctor whether you can drive if: \n• you often get too low blood sugar \n• you find it hard to recognise too low blood sugar. \n \nImportant information about some of the ingredients in Ryzodeg \nThis medicine contains less than 1 mmol sodium (23 mg) per dose. This means that the medicine is \nessentially ‘sodium-free’. \n \n \n3. How to use Ryzodeg \n \nAlways use this medicine exactly as your doctor has told you. Check with your doctor, pharmacist or \nnurse if you are not sure. \n \nIf you are blind or have poor eyesight and cannot read the dose counter on the pen, do not use the pen \nwithout help. Get help from a person with good eyesight who is trained to use the FlexTouch pre-filled \npen. \n \nThe pre-filled pen can provide a dose of 1–80 units in one injection in steps of 1 unit. \n \nYour doctor will decide with you: \n• how much Ryzodeg you will need each day and at which meal(s) \n• when to check your blood sugar level and if you need a higher or lower dose. \n \nFlexibility in dosing time \n• Always follow your doctor’s recommendation for dose. \n• Ryzodeg can either be used once or twice each day. \n• Use with the main meal(s); you can change the time of dosing as long as Ryzodeg is dosed with \n\nthe largest meal(s). \n• If you want to change your usual diet, check with your doctor, pharmacist or nurse first as a \n\nchange in diet may alter your need for insulin. \n \nBased on your blood sugar level, your doctor may change your dose. \n \nWhen using other medicines, ask your doctor if your treatment needs to be adjusted. \n \nUse in elderly (≥ 65 years old) \nRyzodeg can be used in elderly, but you may need to check your blood sugar level more often. Talk to \nyour doctor about changes in your dose. \n \nIf you have kidney or liver problems \nIf you have kidney or liver problems, you may need to check your blood sugar level more often. Talk \nto your doctor about changes in your dose. \n \nInjecting your medicine \nBefore you use Ryzodeg for the first time, your doctor or nurse will show you how to use the pre-filled \npen. \n• Check the name and strength on the label of the pen to make sure it is Ryzodeg 100 units/mL. \n \nDo not use Ryzodeg  \n• in insulin infusion pumps. \n• if the pen is damaged or has not been stored correctly (see section 5 ‘How to store Ryzodeg’).  \n• if the insulin does not appear clear and colourless. \n \nHow to inject \n• Ryzodeg is given as an injection under the skin (subcutaneous injection). Do not inject it into a \n\nvein or muscle. \n\n\n\n37 \n\n• The best places to inject are the front of your waist (abdomen), upper arms or the front of your \nthighs. \n\n• Change the place within the area where you inject each day to reduce the risk of developing \nlumps and skin pitting (see section 4). \n\n• Always use a new needle for each injection. Re-use of needles may increase the risk of blocked \nneedles leading to inaccurate dosing. Dispose of the needle safely after each use. \n\n• Do not use a syringe to remove the solution from the pen to avoid dosing errors and potential \noverdose. \n\n \nDetailed instructions for use are provided on the other side of this leaflet. \n \nIf you use more Ryzodeg than you should \nIf you use too much insulin, your blood sugar may get too low (hypoglycaemia), see advice in section \n4 ‘Too low blood sugar’. \n \nIf you forget to use Ryzodeg \nIf you forget a dose, inject the missed dose with your next large meal on that day and thereafter \nresume your usual dosing schedule. Do not inject a double dose to make up for a forgotten dose.  \n \nIf you stop using Ryzodeg \nDo not stop using your insulin without talking to your doctor. If you stop using your insulin, this could \nlead to a very high blood sugar level and ketoacidosis (a condition with too much acid in the blood), \nsee advice in section 4 ‘Too high blood sugar’. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them.  \n \nHypoglycaemia (too low blood sugar) may occur very commonly with insulin treatment (may affect \nmore than 1 in 10 people). It can be very serious. If your blood sugar level falls too much, you may \nbecome unconscious. Serious hypoglycaemia may cause brain damage and may be life-threatening. If \nyou have symptoms of low blood sugar, take actions to increase your blood sugar level immediately. \nSee advice in ‘Too low blood sugar’ below. \n \nIf you have a serious allergic reaction (seen rarely) to the insulin or any of the ingredients in Ryzodeg, \nstop using this medicine and see a doctor straight away. The signs of a serious allergic reaction are:  \n• the local reactions spread to other parts of your body \n• you suddenly feel unwell with sweating \n• you start being sick (vomiting) \n• you experience difficulty in breathing \n• you experience rapid heartbeat or feeling dizzy. \n \nOther side effects include: \n \nCommon (may affect up to 1 in 10 people) \nLocal reactions: Local reactions at the place you inject yourself may occur. The signs may include: \npain, redness, hives, swelling and itching. The reactions usually disappear after a few days. See your \ndoctor if they do not disappear after a few weeks. Stop using Ryzodeg and see a doctor straight away \nif the reactions become serious. For more information, see ‘serious allergic reaction’ above. \n \nUncommon (may affect up to 1 in 100 people) \nSwelling around your joints: When you first start using your medicine, your body may keep more \nwater than it should. This causes swelling around your ankles and other joints. This is usually only \nshort-lasting. \n \nRare (may affect up to 1 in 1,000 people) \n\n\n\n38 \n\nThis medicine can cause allergic reactions such as hives, swelling of the tongue and lips, diarrhoea, \nnausea, tiredness and itching. \n \nFrequency not known (cannot be estimated from the available data) \nSkin changes where you use the injection (lipodystrophy): It is not known if Ryzodeg may cause \nlipodystrophy but such skin changes have been seen with other types of insulin. Fatty tissue under the \nskin may shrink (lipoatrophy) or get thicker (lipohypertrophy). Changing where you inject each time \nmay reduce the risk of developing these skin changes. If you notice these skin changes, tell your \ndoctor or nurse. If you keep injecting in the same place, these reactions can become more severe and \naffect the amount of medicine your body gets from the pen. \n \nGeneral effects from diabetes treatment \n• Too low blood sugar (hypoglycaemia) \n \nToo low blood sugar may happen if you: \ndrink alcohol; use too much insulin; exercise more than usual; eat too little or miss a meal. \n \nWarning signs of too low blood sugar – these may come on suddenly:  \nHeadache; slurred speech; fast heartbeat; cold sweat, cool pale skin; feeling sick, feeling very hungry; \ntremor or feeling nervous or worried; feeling unusually tired, weak and sleepy; feeling confused, \ndifficulty in concentrating; short-lasting changes in your sight. \n \nWhat to do if you get too low blood sugar \n• Eat glucose tablets or another high sugar snack, like sweets, biscuits or fruit juice (always carry \n\nglucose tablets or a high sugar snack, just in case). \n• Measure your blood sugar if possible and rest. You may need to measure your blood sugar more \n\nthan once, as with all basal insulin products improvement from the period of low blood sugar \nmay be delayed.  \n\n• Wait until the signs of too low blood sugar have gone or when your blood sugar level has \nsettled. Then carry on with your insulin as usual. \n\n \nWhat others need to do if you pass out  \nTell everyone you spend time with that you have diabetes. Tell them what could happen if your blood \nsugar gets too low, including the risk of passing out.  \n \nLet them know that if you pass out, they must: \n• turn you on your side  \n• get medical help straight away \n• not give you any food or drink because you may choke. \n \nYou may recover more quickly from passing out with an injection of glucagon. This can only be given \nby someone who knows how to use it.  \n• If you are given glucagon, you will need sugar or a sugary snack as soon as you come round.  \n• If you do not respond to a glucagon injection, you will have to be treated in a hospital.  \n• If severe low blood sugar is not treated over time, it can cause brain damage. This can be short \n\nor long-lasting. It may even cause death. \n \nTalk to your doctor if: \n• your blood sugar got so low that you passed out \n• you have used an injection of glucagon \n• you have had too low blood sugar a few times recently. \nThis is because the dosing or timing of your insulin injections, food or exercise may need to be \nchanged. \n \n• Too high blood sugar (hyperglycaemia) \n \nToo high blood sugar may happen if you: \n\n\n\n39 \n\neat more or exercise less than usual; drink alcohol; get an infection or a fever; have not used enough \ninsulin; keep using less insulin than you need; forget to use your insulin or stop using insulin without \ntalking to your doctor. \n \nWarning signs of too high blood sugar – these normally appear gradually:  \nFlushed, dry skin; feeling sleepy or tired; dry mouth, fruity (acetone) breath; urinating more often, \nfeeling thirsty; losing your appetite, feeling or being sick (nausea or vomiting).  \nThese may be signs of a very serious condition called ketoacidosis. This is a build-up of acid in the \nblood because the body is breaking down fat instead of sugar. If not treated, this could lead to diabetic \ncoma and eventually death. \n \nWhat to do if you get too high blood sugar \n• Test your blood sugar level. \n• Test your urine for ketones. \n• Get medical help straight away. \n \nReporting of side effects \nIf you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side \neffects not listed in this leaflet. You can also report side effects directly via the national reporting \nsystem listed in Appendix V. By reporting side effects you can help provide more information on the \nsafety of this medicine. \n \n \n5. How to store Ryzodeg \n \nKeep this medicine out of the sight and reach of children. \nDo not use this medicine after the expiry date which is stated on the pen label and carton, after ‘EXP’. \nThe expiry date refers to the last day of that month. \n \nBefore first use \nStore in a refrigerator (2°C to 8°C). Do not freeze. Keep away from the freezing element. Keep the cap \non the pen in order to protect from light. \n \nAfter first opening or if carried as a spare \nYou can carry your Ryzodeg pre-filled pen (FlexTouch) with you and keep it at room temperature (not \nabove 30°C) or in a refrigerator (2°C to 8°C) for up to 4 weeks. \n \nAlways keep the cap on the pen when you are not using it in order to protect from light.  \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Ryzodeg contains \n• The active substances are insulin degludec and insulin aspart. Each mL of solution contains \n\n100 units insulin degludec/insulin aspart in the ratio 70/30 (equivalent to 2.56 mg insulin \ndegludec and 1.05 mg insulin aspart). Each pre-filled pen contains 300 units of insulin \ndegludec/insulin aspart in 3 mL solution. \n\n• The other ingredients are glycerol, metacresol, phenol, sodium chloride, zinc acetate, \nhydrochloric acid and sodium hydroxide (for pH adjustment) and water for injections (see \nsection 2).  \n\n \nWhat Ryzodeg looks like and contents of the pack \nRyzodeg is presented as a clear and colourless solution for injection in pre-filled pen (300 units per \n3 mL). \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n40 \n\n \nPack sizes of 1 (with or without needles), 5 (without needles) and multipack of 10 (2 x 5) (without \nneedles) pre-filled pens of 3 mL. \nNot all pack sizes may be marketed. \n \nMarketing Authorisation Holder and Manufacturer \nNovo Nordisk A/S \nNovo Allé \nDK-2880 Bagsværd, Denmark \n \nThis leaflet was last revised in  \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu \n\nhttp://www.ema.europa.eu/\n\n\n41 \n\nInstructions on how to use Ryzodeg 100 units/mL solution for injection in pre-filled pen \n(FlexTouch)  \n \nPlease read these instructions carefully before using your FlexTouch pre-filled pen. \nIf you do not follow the instructions carefully, you may get too little or too much insulin, which can \nlead to too high or too low blood sugar level. \n \nDo not use the pen without proper training from your doctor or nurse. \nStart by checking your pen to make sure that it contains Ryzodeg 100 units/mL, then look at the \nillustrations below to get to know the different parts of your pen and needle. \n \nIf you are blind or have poor eyesight and cannot read the dose counter on the pen, do not use \nthis pen without help. Get help from a person with good eyesight who is trained to use the FlexTouch \npre-filled pen. \n \nYour pen is a pre-filled dial-a-dose insulin pen containing 300 units of insulin. You can select a \nmaximum of 80 units per dose, in steps of 1 unit. Your pen is designed to be used with NovoTwist \nor NovoFine single-use disposable needles up to a length of 8 mm.  \n \n\n Important information \nPay special attention to these notes as they are important for correct use of the pen. \n\n \n \n\n\n\n42 \n\n \n\n \nRyzodeg pre-filled pen and \nneedle (example) \n(FlexTouch) \n\nPen cap \n\nInsulin scale \n\nInsulin window \n\nPen label \n\nDose counter \n\nDose pointer \n\nDose  \nselector \nDose  \nbutton \n\nR\nyzodeg\n\n \n                      FlexTouch \n\nOuter  \nneedle cap \n\nInner \nneedle cap \n\nNeedle \n\nPaper tab \n\nDose \nbutton \nwith 3 \nlines  \n\n \n1 Prepare your pen \n \n• Check the name and strength on the label of your pen, to make sure that it contains Ryzodeg \n\n100 units/mL. This is especially important if you take more than one type of insulin. If you take \na wrong type of insulin, your blood sugar level may get too high or too low. \n\n \n• Pull off the pen cap. \n \n\n\n\n43 \n\n A \n\n \n \n• Check that the insulin in your pen is clear and colourless. \n\nLook through the insulin window. If the insulin looks cloudy, do not use the pen. \n \n \n\n  \n\nB \n\n \n \n• Take a new needle and tear off the paper tab. \n \n \n\n  \n\nC \n\n \n \n• Push the needle straight onto the pen. Turn until it is on tight. \n \n \n\n  \n\nD \n\n \n \n• Pull off the outer needle cap and keep it for later. You will need it after the injection, to \n\ncorrectly remove the needle from the pen. \n \n E \n\n \n \n• Pull off the inner needle cap and throw it away. If you try to put it back on, you may \n\naccidentally stick yourself with the needle. \n \nA drop of insulin may appear at the needle tip. This is normal, but you must still check the insulin \n\n\n\n44 \n\nflow. \n \n F \n\n \n \n\n Always use a new needle for each injection. \nThis reduces the risk of contamination, infection, leakage of insulin, blocked needles and \ninaccurate dosing. \n\n \n Never use a bent or damaged needle. \n\n \n2 Check the insulin flow \n \n• Always check the insulin flow before you start. This helps you to ensure that you get your \n\nfull insulin dose. \n• Turn the dose selector to select 2 units. Make sure the dose counter shows 2. \n \n A \n\n2 units \nselected \n\n \n \n• Hold the pen with the needle pointing up. \n\nTap the top of the pen gently a few times to let any air bubbles rise to the top. \n \n B \n\n \n \n• Press and hold in the dose button until the dose counter returns to 0. \n\nThe 0 must line up with the dose pointer. \nA drop of insulin should appear at the needle tip. \n\n \n\n\n\n45 \n\n C \n\n \n \nA small air bubble may remain at the needle tip, but it will not be injected. \n \nIf no drop appears, repeat steps 2A to 2C up to 6 times. If there is still no drop, change the needle \nand repeat steps 2A to 2C once more. \n \nIf a drop of insulin still does not appear, dispose of the pen and use a new one. \n\n \n Always make sure that a drop appears at the needle tip before you inject. This makes sure \n\nthat the insulin flows. \nIf no drop appears, you will not inject any insulin, even though the dose counter may move. \nThis may indicate a blocked or damaged needle. \n \n\n Always check the flow before you inject. If you do not check the flow, you may get too little \ninsulin or no insulin at all. This may lead to too high blood sugar level. \n\n \n3 Select your dose \n \n• Make sure the dose counter shows 0 before you start. \n\nThe 0 must line up with the dose pointer. \n• Turn the dose selector to select the dose you need, as directed by your doctor or nurse.  \n \nIf you select a wrong dose, you can turn the dose selector forwards or backwards to the correct dose. \n \nThe pen can dial up to a maximum of 80 units. \n \n \n\n  \n\nA \n\n5 units \nselected \n\n24 units \nselected \n\nExamples \n\n \n \nThe dose selector changes the number of units. Only the dose counter and dose pointer will show how \nmany units you select per dose. \n \nYou can select up to 80 units per dose. When your pen contains less than 80 units, the dose counter \n\n\n\n46 \n\nstops at the number of units left. \n \nThe dose selector clicks differently when turned forwards, backwards or past the number of units left. \nDo not count the pen clicks. \n \n\n Always use the dose counter and the dose pointer to see how many units you have selected \nbefore injecting the insulin. \nDo not count the pen clicks. If you select and inject the wrong dose, your blood sugar level may \nget too high or too low. Do not use the insulin scale, it only shows approximately how much \ninsulin is left in your pen. \n\n \n4 Inject your dose \n \n• Insert the needle into your skin as your doctor or nurse has shown you. \n \n• Make sure you can see the dose counter. \n\nDo not touch the dose counter with your fingers. This could interrupt the injection. \n \n• Press and hold down the dose button until the dose counter returns to 0. \n\nThe 0 must line up with the dose pointer. \nYou may then hear or feel a click. \n\n \n• Leave the needle under the skin for at least 6 seconds to make sure you get your full dose. \n \n A \n\n6 seconds \n\n \n \n• Pull the needle and pen straight up from your skin. \n\nIf blood appears at the injection site, press lightly with a cotton swab. Do not rub the area. \n \n \n\n  \n\nB \n\n \n \nYou may see a drop of insulin at the needle tip after injecting. This is normal and does not affect your \n\n\n\n47 \n\ndose. \n \n\n Always watch the dose counter to know how many units you inject. \nThe dose counter will show the exact number of units. Do not count the pen clicks. Hold the \ndose button down until the dose counter returns to 0 after the injection. If the dose counter stops \nbefore it returns to 0, the full dose has not been delivered, which may result in too high blood \nsugar level.  \n\n \n5 After your injection \n \n• Lead the needle tip into the outer needle cap on a flat surface without \n\ntouching the needle or the outer needle cap. \n \n \n\n  \n\nA \n\n \n \n• Once the needle is covered, carefully push the outer needle cap completely on. \n \n• Unscrew the needle and dispose of it carefully. \n \n \n\n  \n\nB \n\n \n \n• Put the pen cap on your pen after each use to protect the insulin from light. \n \n \n\n  \n\nC \n\n \n \nAlways dispose of the needle after each injection in an appropriate sharps container. This reduces \nthe risk of contamination, infection, leakage of insulin, blocked needles and inaccurate dosing. If the \nneedle is blocked, you will not inject any insulin.  \nWhen the pen is empty, throw it away without a needle on as instructed by your doctor, nurse, \npharmacist or local authorities. Do not place the used needle in household waste. \n \n\n Never try to put the inner needle cap back on the needle. You may stick yourself with the \nneedle. \n\n \n Always remove the needle after each injection and store your pen without the needle \n\nattached. This reduces the risk of contamination, infection, leakage of insulin, blocked needles \nand inaccurate dosing. \n\n \n6 How much insulin is left? \n \n\n\n\n48 \n\n• The insulin scale shows you approximately how much insulin is left in your pen. \n \n\n \n\n A \n\nApprox. \nhow much \n\ninsulin is \nleft  \n\n \n• To see precisely how much insulin is left, use the dose counter: \n\nTurn the dose selector until the dose counter stops. \nIf it shows 80, at least 80 units are left in your pen. \nIf it shows less than 80, the number shown is the number of units left in your pen. \n \n\n B \n\nDose \ncounter \n\nstopped: \n52 units \n\nleft \n\nExample \n\n \n \n• Turn the dose selector back until the dose counter shows 0. \n \n• If you need more insulin than the units left in your pen, you can split your dose between two \n\npens. \n \n  Be very careful to calculate correctly if splitting your dose.  \n\nIf in doubt, take the full dose with a new pen. If you split the dose wrong, you will inject too \nlittle or too much insulin, which can lead to too high or too low blood sugar level. \n\n \n  Further important information \n\n \n• Always keep your pen with you.  \n \n• Always carry an extra pen and new needles with you, in case of loss or damage. \n \n• Always keep your pen and needles out of sight and reach of others, especially children. \n \n• Never share your pen or your needles with other people. It might lead to cross-infection. \n \n• Never share your pen with other people. Your medicine might be harmful to their health. \n \n• Caregivers must be very careful when handling used needles to reduce the risk of needle \n\ninjury and cross-infection.  \n \nCaring for your pen \n \nTreat your pen with care. Rough handling or misuse may cause inaccurate dosing, which can lead to \ntoo high or too low blood sugar level. \n \n• Do not leave the pen in a car or other place where it can get too hot or too cold. \n \n\n\n\n49 \n\n• Do not expose your pen to dust, dirt or liquid. \n \n• Do not wash, soak or lubricate your pen. If necessary, clean it with mild detergent on a \n\nmoistened cloth. \n \n• Do not drop your pen or knock it against hard surfaces. \n\nIf you drop it or suspect a problem, attach a new needle and check the insulin flow before you \ninject. \n\n \n• Do not try to refill your pen. Once empty, it must be disposed of. \n \n• Do not try to repair your pen or pull it apart. \n\n\n\n50 \n\nPackage leaflet: Information for the patient \n \n\nRyzodeg 100 units/mL solution for injection in cartridge \n70% insulin degludec / 30% insulin aspart \n\n \nRead all of this leaflet carefully before you start using this medicine because it contains \nimportant information for you. \n– Keep this leaflet. You may need to read it again. \n– If you have any further questions, ask your doctor, pharmacist or nurse. \n– This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n– If you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible \n\nside effects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet: \n1. What Ryzodeg is and what it is used for \n2. What you need to know before you use Ryzodeg \n3. How to use Ryzodeg \n4. Possible side effects \n5. How to store Ryzodeg \n6. Contents of the pack and other information \n \n \n1. What Ryzodeg is and what it is used for \n \nRyzodeg is used to treat diabetes mellitus in adults, adolescents and children from the age of 2 years. It \nhelps your body reduce your blood sugar level. \n \nThis medicine contains two types of insulin: \n• Basal insulin called insulin degludec, this has a long blood sugar-lowering effect. \n• Rapid-acting insulin called insulin aspart, this lowers your blood sugar soon after you inject it. \n \n \n2. What you need to know before you use Ryzodeg \n \nDo not use Ryzodeg: \n• if you are allergic to insulin degludec, insulin aspart or any of the other ingredients of this \n\nmedicine (listed in section 6). \n \nWarnings and precautions \nTalk to your doctor, pharmacist or nurse before using Ryzodeg. Be especially aware of the following: \n \n• Low blood sugar (hypoglycaemia) – if your blood sugar is too low, follow the guidance for low \n\nblood sugar in section 4. \n• High blood sugar (hyperglycaemia) – if your blood sugar is too high, follow the guidance for \n\nhigh blood sugar in section 4. \n• Switching from other insulin medicines – the insulin dose may need to be changed if you switch \n\nfrom another type, brand or manufacturer of insulin. Talk to your doctor. \n• Pioglitazone used together with insulin, see ‘Pioglitazone’ below. \n• Eye disorder – fast improvements in blood sugar control may lead to a temporary worsening of \n\ndiabetic eye disorder. If you experience eye problems, talk to your doctor. \n• Ensuring you use the right type of insulin – always check the insulin label before each injection \n\nto avoid accidentally confusing Ryzodeg with other insulin products.  \n \nIf you have poor eyesight, please see section 3. \n \nChildren and adolescents \n\n\n\n51 \n\nRyzodeg can be used in adolescents and children from the age of 2 years with diabetes mellitus. \nRyzodeg should be used with special caution in children 2 to 5 years old. The risk for very low blood \nsugar may be higher in this age group. There is no experience with the use of Ryzodeg in children \nbelow the age of 2 years. \n \nOther medicines and Ryzodeg \nTell your doctor, pharmacist or nurse if you are taking, have recently taken or might take any other \nmedicines. Some medicines affect your blood sugar level, this may mean your insulin dose has to be \nchanged. \n \nListed below are the most common medicines which may affect your insulin treatment.  \n \nYour blood sugar level may fall (hypoglycaemia) if you take: \n• other medicines for diabetes (oral and injectable) \n• sufonamides, for infections \n• anabolic steroids, such as testosterone \n• beta-blockers, for high blood pressure. They may make it harder to recognise the warning signs \n\nof too low blood sugar (see section 4 ‘Warning signs of too low blood sugar’) \n• acetylsalicylic acid (and other salicylates), for pain and mild fever \n• monoamine oxidase (MAO) inhibitors, for depression \n• angiotensin converting enzyme (ACE) inhibitors, for some heart problems or high blood \n\npressure. \n \nYour blood sugar level may rise (hyperglycaemia) if you take: \n• danazol, for endometriosis \n• oral contraceptives (birth control pills) \n• thyroid hormones, for thyroid problems \n• growth hormone, for growth hormone deficiency \n• glucocorticoids such as ‘cortisone’, for inflammation \n• sympathomimetics such as epinephrine (adrenaline), salbutamol or terbutaline, for asthma \n• thiazides, for high blood pressure or if your body keeps too much water (water retention). \n \nOctreotide and lanreotide: used to treat a rare condition involving too much growth hormone \n(acromegaly). They may increase or decrease your blood sugar level. \n \nPioglitazone: oral antidiabetic medicine used to treat type 2 diabetes mellitus. Some patients with \nlong-standing type 2 diabetes mellitus and heart disease or previous stroke who were treated with \npioglitazone and insulin experienced the development of heart failure. Inform your doctor immediately \nif you experience signs of heart failure such as unusual shortness of breath, rapid increase in weight or \nlocalised swelling (oedema). \n \nIf any of the above applies to you (or you are not sure), talk to your doctor, pharmacist or nurse. \n \nRyzodeg with alcohol \nIf you drink alcohol, your need for insulin may change. Your blood sugar level may either rise or fall. \nYou should therefore monitor your blood sugar level more often than usual. \n \nPregnancy and breast-feeding \nIt is not known if Ryzodeg affects the baby in pregnancy or during the breast-feeding. If you are \npregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask your doctor \nor pharmacist for advice before taking this medicine. Your insulin dose may need to be changed \nduring pregnancy and after delivery. Careful control of your diabetes is needed in pregnancy. \nAvoiding too low blood sugar (hypoglycaemia) is particularly important for the health of your baby. \n \nDriving and using machines \nHaving too low or too high blood sugar can affect your ability to drive or use any tools or machines. If \nyour blood sugar is too low or too high, your ability to concentrate or react might be affected. This \n\n\n\n52 \n\ncould be dangerous to yourself or others. Ask your doctor whether you can drive if: \n• you often get too low blood sugar \n• you find it hard to recognise too low blood sugar. \n \nImportant information about some of the ingredients in Ryzodeg \nThis medicine contains less than 1 mmol sodium (23 mg) per dose. This means that the medicine is \nessentially ‘sodium-free’. \n \n \n3. How to use Ryzodeg \n \nAlways use this medicine exactly as your doctor has told you. Check with your doctor, pharmacist or \nnurse if you are not sure. \n \nIf you are blind or have poor eyesight and cannot read the dose counter on the pen, do not use this \ninsulin product without help. Get help from a person with good eyesight who is trained to use the pen. \n \nYour doctor will decide with you: \n• how much Ryzodeg you will need each day and at which meal(s) \n• when to check your blood sugar level and if you need a higher or lower dose. \n \nFlexibility in dosing time \n• Always follow your doctor’s recommendation for dose. \n• Ryzodeg can either be used once or twice each day. \n• Use with the main meal(s); you can change the time of dosing as long as Ryzodeg is dosed with \n\nthe largest meal(s). \n• If you want to change your usual diet, check with your doctor, pharmacist or nurse first as a \n\nchange in diet may alter your need for insulin. \n \nBased on your blood sugar level, your doctor may change your dose. \n \nWhen using other medicines, ask your doctor if your treatment needs to be adjusted. \n \nUse in elderly (≥ 65 years old) \nRyzodeg can be used in elderly, but you may need to check your blood sugar level more often. Talk to \nyour doctor about changes in your dose. \n \nIf you have kidney or liver problems \nIf you have kidney or liver problems, you may need to check your blood sugar level more often. Talk \nto your doctor about changes in your dose. \n \nInjecting your medicine  \nBefore you use Ryzodeg for the first time, your doctor or nurse will show you how to use it. \n• Please also read the manual that comes with your insulin delivery system. \n• Check the name and strength on the label to make sure it is Ryzodeg 100 units/mL. \n \nDo not use Ryzodeg  \n• in insulin infusion pumps. \n• if the cartridge or the delivery system you are using is damaged. Take it back to your supplier. \n\nSee your delivery system manual for further instructions. \n• if the cartridge is damaged or has not been stored correctly (see section 5 ‘How to store \n\nRyzodeg’). \n• if the insulin does not appear clear and colourless. \n \nHow to inject \n• Ryzodeg is given as an injection under the skin (subcutaneous injection). Do not inject it into a \n\nvein or muscle. \n\n\n\n53 \n\n• The best places to inject are the front of your waist (abdomen), upper arms or the front of your \nthighs. \n\n• Change the place within the area where you inject each day to reduce the risk of developing \nlumps and skin pitting (see section 4). \n\n• Always use a new needle for each injection. Re-use of needles may increase the risk of blocked \nneedles leading to inaccurate dosing. Dispose of the needle safely after each use. \n\n \nIf you use more Ryzodeg than you should \nIf you use too much insulin, your blood sugar may get too low (hypoglycaemia), see advice in section \n4 ‘Too low blood sugar’. \n \nIf you forget to use Ryzodeg \nIf you forget a dose, inject the missed dose with your next large meal on that day and thereafter \nresume your usual dosing schedule. Do not inject a double dose to make up for a forgotten dose.  \n \nIf you stop using Ryzodeg \nDo not stop using your insulin without talking to your doctor. If you stop using your insulin, this could \nlead to a very high blood sugar level and ketoacidosis (a condition with too much acid in the blood), \nsee advice in section 4 ‘Too high blood sugar’. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them.  \n \nHypoglycaemia (too low blood sugar) may occur very commonly with insulin treatment (may affect \nmore than 1 in 10 people). It can be very serious. If your blood sugar level falls too much, you may \nbecome unconscious. Serious hypoglycaemia may cause brain damage and may be life-threatening. If \nyou have symptoms of low blood sugar, take actions to increase your blood sugar level immediately. \nSee advice in ‘Too low blood sugar’ below. \n \nIf you have a serious allergic reaction (seen rarely) to the insulin or any of the ingredients in Ryzodeg, \nstop using this medicine and see a doctor straight away. The signs of a serious allergic reaction are:  \n• the local reactions spread to other parts of your body \n• you suddenly feel unwell with sweating \n• you start being sick (vomiting) \n• you experience difficulty in breathing \n• you experience rapid heartbeat or feeling dizzy. \n \nOther side effects include: \n \nCommon (may affect up to 1 in 10 people) \nLocal reactions: Local reactions at the place you inject yourself may occur. The signs may include: \npain, redness, hives, swelling and itching. The reactions usually disappear after a few days. See your \ndoctor if they do not disappear after a few weeks. Stop using Ryzodeg and see a doctor straight away \nif the reactions become serious. For more information, see ‘serious allergic reaction’ above. \n \nUncommon (may affect up to 1 in 100 people) \nSwelling around your joints: When you first start using your medicine, your body may keep more \nwater than it should. This causes swelling around your ankles and other joints. This is usually only \nshort-lasting. \n \nRare (may affect up to 1 in 1,000 people) \nThis medicine can cause allergic reactions such as hives, swelling of the tongue and lips, diarrhoea, \nnausea, tiredness and itching. \n \nFrequency not known (cannot be estimated from the available data) \n\n\n\n54 \n\nSkin changes where you use the injection (lipodystrophy): It is not known if Ryzodeg may cause \nlipodystrophy but such skin changes have been seen with other types of insulin. Fatty tissue under the \nskin may shrink (lipoatrophy) or get thicker (lipohypertrophy). Changing where you inject each time \nmay reduce the risk of developing these skin changes. If you notice these skin changes, tell your \ndoctor or nurse. If you keep injecting in the same place, these reactions can become more severe and \naffect the amount of medicine your body gets. \n \nGeneral effects from diabetes treatment \n• Too low blood sugar (hypoglycaemia) \n \nToo low blood sugar may happen if you: \ndrink alcohol; use too much insulin; exercise more than usual; eat too little or miss a meal. \n \nWarning signs of too low blood sugar – these may come on suddenly:  \nHeadache; slurred speech; fast heartbeat; cold sweat, cool pale skin; feeling sick, feeling very hungry; \ntremor or feeling nervous or worried; feeling unusually tired, weak and sleepy; feeling confused, \ndifficulty in concentrating; short-lasting changes in your sight. \n \nWhat to do if you get too low blood sugar \n• Eat glucose tablets or another high sugar snack, like sweets, biscuits or fruit juice (always carry \n\nglucose tablets or a high sugar snack, just in case). \n• Measure your blood sugar if possible and rest. You may need to measure your blood sugar more \n\nthan once, as with all basal insulin products improvement from the period of low blood sugar \nmay be delayed.  \n\n• Wait until the signs of too low blood sugar have gone or when your blood sugar level has \nsettled. Then carry on with your insulin as usual. \n\n \nWhat others need to do if you pass out  \nTell everyone you spend time with that you have diabetes. Tell them what could happen if your blood \nsugar gets too low, including the risk of passing out.  \n \nLet them know that if you pass out, they must: \n• turn you on your side  \n• get medical help straight away \n• not give you any food or drink because you may choke. \n \nYou may recover more quickly from passing out with an injection of glucagon. This can only be given \nby someone who knows how to use it. \n• If you are given glucagon, you will need sugar or a sugary snack as soon as you come round. \n• If you do not respond to a glucagon injection, you will have to be treated in a hospital. \n• If severe low blood sugar is not treated over time, it can cause brain damage. This can be short \n\nor long-lasting. It may even cause death. \n \nTalk to your doctor if: \n• your blood sugar got so low that you passed out \n• you have used an injection of glucagon \n• you have had too low blood sugar a few times recently. \nThis is because the dosing or timing of your insulin injections, food or exercise may need to be \nchanged. \n \n• Too high blood sugar (hyperglycaemia) \n \nToo high blood sugar may happen if you: \neat more or exercise less than usual; drink alcohol; get an infection or a fever; have not used enough \ninsulin; keep using less insulin than you need; forget to use your insulin or stop using insulin without \ntalking to your doctor. \n \n\n\n\n55 \n\nWarning signs of too high blood sugar – these normally appear gradually: \nFlushed, dry skin; feeling sleepy or tired; dry mouth, fruity (acetone) breath; urinating more often, \nfeeling thirsty; losing your appetite, feeling or being sick (nausea or vomiting). \nThese may be signs of a very serious condition called ketoacidosis. This is a build-up of acid in the \nblood because the body is breaking down fat instead of sugar. If not treated, this could lead to diabetic \ncoma and eventually death. \n \nWhat to do if you get too high blood sugar \n• Test your blood sugar level. \n• Test your urine for ketones. \n• Get medical help straight away. \n \nReporting of side effects \nIf you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side \neffects not listed in this leaflet. You can also report side effects directly via the national reporting \nsystem listed in Appendix V. By reporting side effects you can help provide more information on the \nsafety of this medicine. \n \n \n5. How to store Ryzodeg \n \nKeep this medicine out of the sight and reach of children. \nDo not use this medicine after the expiry date which is stated on the Penfill label and carton, after \n‘EXP’. The expiry date refers to the last day of that month. \n \nBefore first use \nStore in a refrigerator (2°C to 8°C). Do not freeze. Keep away from the freezing element.  \n \nAfter first opening or if carried as a spare \nDo not refrigerate. You can carry your Ryzodeg cartridge (Penfill) with you and keep it at room \ntemperature (not above 30°C) for up to 4 weeks. \n \nAlways keep Ryzodeg Penfill in the outer carton when you are not using it in order to protect from \nlight.  \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Ryzodeg contains \n• The active substances are insulin degludec and insulin aspart. Each mL of solution contains \n\n100 units insulin degludec/insulin aspart in the ratio 70/30 (equivalent to 2.56 mg insulin \ndegludec and 1.05 mg insulin aspart). Each cartridge contains 300 units of insulin \ndegludec/insulin aspart in 3 mL solution. \n\n• The other ingredients are glycerol, metacresol, phenol, sodium chloride, zinc acetate, \nhydrochloric acid and sodium hydroxide (for pH adjustment) and water for injections (see \nsection 2). \n\n \nWhat Ryzodeg looks like and contents of the pack \nRyzodeg is presented as a clear and colourless solution for injection in a cartridge (300 units per \n3 mL). \n \nPack sizes of 5 and 10 cartridges of 3 mL.  \nNot all pack sizes may be marketed. \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n56 \n\nMarketing Authorisation Holder and Manufacturer \nNovo Nordisk A/S \nNovo Allé  \nDK-2880 Bagsværd, Denmark \n \nThis leaflet was last revised in  \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu \n\nhttp://www.ema.europa.eu/\n\n\tANNEX ISUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURERS OF THE BIOLOGICAL ACTIVE SUBSTANCES AND MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what ryzodeg is and what it is used for", "Section_Content": "ryzodeg is used to treat diabetes mellitus in adults, adolescents and children from the age of 2 years. it helps your body reduce your blood sugar level. this medicine contains two types of insulin: basal insulin called insulin degludec, this has a long blood sugar-lowering effect. rapid-acting insulin called insulin aspart, this lowers your blood sugar soon after you inject it.", "Entity_Recognition": [{"Text": "ryzodeg", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "ryzodeg", "Type": "TREATMENT", "BeginOffset": 0, "EndOffset": 7}, {"Id": 6, "BeginOffset": 25, "EndOffset": 42, "Score": 0.9457853436470032, "Text": "diabetes mellitus", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9673027396202087}]}, {"Id": 7, "BeginOffset": 95, "EndOffset": 96, "Score": 0.15250933170318604, "Text": "2", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "AGE", "Traits": []}, {"Text": "your blood sugar level", "Type": "TEST", "BeginOffset": 130, "EndOffset": 152}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 154, "EndOffset": 167}, {"Id": 1, "BeginOffset": 190, "EndOffset": 197, "Score": 0.9347787499427795, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.5112894177436829, "RelationshipScore": 0.9999991655349731, "RelationshipType": "DOSAGE", "Id": 0, "BeginOffset": 177, "EndOffset": 186, "Text": "two types", "Category": "MEDICATION", "Traits": []}]}, {"Id": 2, "BeginOffset": 199, "EndOffset": 212, "Score": 0.988825261592865, "Text": "basal insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.5112894177436829, "RelationshipScore": 0.9997773766517639, "RelationshipType": "DOSAGE", "Id": 0, "BeginOffset": 177, "EndOffset": 186, "Text": "two types", "Category": "MEDICATION", "Traits": []}]}, {"Id": 3, "BeginOffset": 220, "EndOffset": 236, "Score": 0.9202861785888672, "Text": "insulin degludec", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "blood sugar", "Type": "TEST", "BeginOffset": 254, "EndOffset": 265}, {"Id": 4, "BeginOffset": 283, "EndOffset": 303, "Score": 0.9852576851844788, "Text": "rapid-acting insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 5, "BeginOffset": 311, "EndOffset": 325, "Score": 0.9402785897254944, "Text": "insulin aspart", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your blood sugar", "Type": "TEST", "BeginOffset": 339, "EndOffset": 355}]}, "Section_2": {"Title": "2. what you need to know before you use ryzodeg", "Section_Content": "do not use ryzodeg: if you are allergic to insulin degludec, insulin aspart or any of the other ingredients of this medicine (listed in section 6). warnings and precautions talk to your doctor, pharmacist or nurse before using ryzodeg. be especially aware of the following: low blood sugar (hypoglycaemia) if your blood sugar is too low, follow the guidance for low blood sugar in section 4. high blood sugar (hyperglycaemia) if your blood sugar is too high, follow the guidance for high blood sugar in section 4. switching from other insulin medicines the insulin dose may need to be changed if you switch from another type, brand or manufacturer of insulin. talk to your doctor. pioglitazone used together with insulin, see 'pioglitazone' below. eye disorder fast improvements in blood sugar control may lead to a temporary worsening of diabetic eye disorder. if you experience eye problems, talk to your doctor. ensuring you use the right type of insulin always check the insulin label before each injection to avoid accidentally confusing ryzodeg with other insulin products. if you have poor eyesight, please see section 3. children and adolescents 35 ryzodeg can be used in adolescents and children from the age of 2 years with diabetes mellitus. ryzodeg should be used with special caution in children 2 to 5 years old. the risk for very low blood sugar may be higher in this age group. there is no experience with the use of this medicine in children below the age of 2 years. other medicines and ryzodeg tell your doctor, pharmacist or nurse if you are taking, have recently taken or might take any other medicines. some medicines affect your blood sugar level, this may mean your insulin dose has to be changed. listed below are the most common medicines which may affect your insulin treatment. your blood sugar level may fall (hypoglycaemia) if you take: other medicines for diabetes (oral and injectable) sulfonamides, for infections anabolic steroids, such as testosterone beta-blockers, for high blood pressure. they may make it harder to recognise the warning signs of too low blood sugar (see section 4 'warning signs of too low blood sugar') acetylsalicylic acid (and other salicylates), for pain and mild fever monoamine oxidase (mao) inhibitors, for depression angiotensin converting enzyme (ace) inhibitors, for some heart problems or high blood pressure. your blood sugar level may rise (hyperglycaemia) if you take: danazol, for endometriosis oral contraceptives (birth control pills) thyroid hormones, for thyroid problems growth hormone, for growth hormone deficiency glucocorticoids such as 'cortisone', for inflammation sympathomimetics such as epinephrine (adrenaline), salbutamol or terbutaline, for asthma thiazides, for high blood pressure or if your body keeps too much water (water retention). octreotide and lanreotide: used to treat a rare condition involving too much growth hormone (acromegaly). they may increase or decrease your blood sugar level. pioglitazone: oral antidiabetic medicine used to treat type 2 diabetes mellitus. some patients with long-standing type 2 diabetes mellitus and heart disease or previous stroke who were treated with pioglitazone and insulin experienced the development of heart failure. inform your doctor immediately if you experience signs of heart failure such as unusual shortness of breath, rapid increase in weight or localised swelling (oedema). if any of the above applies to you (or you are not sure), talk to your doctor, pharmacist or nurse. ryzodeg with alcohol if you drink alcohol, your need for insulin may change. your blood sugar level may either rise or fall. you should therefore monitor your blood sugar level more often than usual. pregnancy and breast-feeding it is not known if ryzodeg affects the baby in pregnancy or during breast-feeding. if you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask your doctor or pharmacist for advice before taking this medicine. your insulin dose may need to be changed during pregnancy and after delivery. careful control of your diabetes is needed in pregnancy. avoiding too low blood sugar (hypoglycaemia) is particularly important for the health of your baby. driving and using machines having too low or too high blood sugar can affect your ability to drive or use any tools or machines. if your blood sugar is too low or too high, your ability to concentrate or react might be affected. this 36 could be dangerous to yourself or others. ask your doctor whether you can drive if: you often get too low blood sugar you find it hard to recognise too low blood sugar. important information about some of the ingredients in ryzodeg this medicine contains less than 1 mmol sodium (23 mg) per dose. this means that the medicine is essentially 'sodium-free'.", "Entity_Recognition": [{"Text": "ryzodeg", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "ryzodeg", "Type": "TREATMENT", "BeginOffset": 11, "EndOffset": 18}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 31, "EndOffset": 39}, {"Id": 2, "BeginOffset": 43, "EndOffset": 59, "Score": 0.8992222547531128, "Text": "insulin degludec", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 3, "BeginOffset": 61, "EndOffset": 75, "Score": 0.9025301337242126, "Text": "insulin aspart", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 111, "EndOffset": 124}, {"Id": 4, "BeginOffset": 227, "EndOffset": 234, "Score": 0.6733142137527466, "Text": "ryzodeg", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "low blood sugar (hypoglycaemia", "Type": "PROBLEM", "BeginOffset": 274, "EndOffset": 304}, {"Text": "your blood sugar", "Type": "TEST", "BeginOffset": 309, "EndOffset": 325}, {"Text": "low blood sugar in section", "Type": "TREATMENT", "BeginOffset": 362, "EndOffset": 388}, {"Text": "4.", "Type": "NUMBER", "BeginOffset": 389, "EndOffset": 391}, {"Text": "high blood sugar (hyperglycaemia", "Type": "PROBLEM", "BeginOffset": 392, "EndOffset": 424}, {"Text": "your blood sugar", "Type": "TEST", "BeginOffset": 429, "EndOffset": 445}, {"Text": "high blood sugar in section", "Type": "TREATMENT", "BeginOffset": 483, "EndOffset": 510}, {"Text": "4.", "Type": "NUMBER", "BeginOffset": 511, "EndOffset": 513}, {"Text": "other insulin medicines", "Type": "TREATMENT", "BeginOffset": 529, "EndOffset": 552}, {"Text": "the insulin dose", "Type": "TREATMENT", "BeginOffset": 553, "EndOffset": 569}, {"Text": "manufacturer of insulin", "Type": "TREATMENT", "BeginOffset": 635, "EndOffset": 658}, {"Id": 8, "BeginOffset": 681, "EndOffset": 693, "Score": 0.9952086806297302, "Text": "pioglitazone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 9, "BeginOffset": 713, "EndOffset": 720, "Score": 0.9826818704605103, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 10, "BeginOffset": 727, "EndOffset": 739, "Score": 0.9019986987113953, "Text": "pioglitazone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 23, "BeginOffset": 748, "EndOffset": 760, "Score": 0.5285031199455261, "Text": "eye disorder", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8229212164878845}]}, {"Text": "blood sugar control", "Type": "TREATMENT", "BeginOffset": 782, "EndOffset": 801}, {"Text": "a temporary worsening of diabetic eye disorder", "Type": "PROBLEM", "BeginOffset": 814, "EndOffset": 860}, {"Id": 25, "BeginOffset": 880, "EndOffset": 892, "Score": 0.5384708046913147, "Text": "eye problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7095194458961487}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9462873935699463, "RelationshipScore": 0.5939685106277466, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 880, "EndOffset": 883, "Text": "eye", "Category": "ANATOMY", "Traits": []}]}, {"Id": 11, "BeginOffset": 950, "EndOffset": 957, "Score": 0.9620040655136108, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.3235253095626831, "RelationshipScore": 0.5468738675117493, "RelationshipType": "ROUTE_OR_MODE", "Id": 13, "BeginOffset": 1001, "EndOffset": 1010, "Text": "injection", "Category": "MEDICATION", "Traits": []}]}, {"Text": "the insulin label", "Type": "TREATMENT", "BeginOffset": 971, "EndOffset": 988}, {"Text": "other insulin products", "Type": "TREATMENT", "BeginOffset": 1056, "EndOffset": 1078}, {"Id": 26, "BeginOffset": 1092, "EndOffset": 1105, "Score": 0.9376844167709351, "Text": "poor eyesight", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7547835111618042}]}, {"Text": "3.", "Type": "NUMBER", "BeginOffset": 1126, "EndOffset": 1128}, {"Text": "35", "Type": "NUMBER", "BeginOffset": 1154, "EndOffset": 1156}, {"Id": 34, "BeginOffset": 1221, "EndOffset": 1222, "Score": 0.5976894497871399, "Text": "2", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "AGE", "Traits": []}, {"Id": 27, "BeginOffset": 1234, "EndOffset": 1251, "Score": 0.9702998399734497, "Text": "diabetes mellitus", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9742384552955627}]}, {"Text": "ryzodeg", "Type": "TREATMENT", "BeginOffset": 1253, "EndOffset": 1260}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 1309, "EndOffset": 1310}, {"Id": 35, "BeginOffset": 1314, "EndOffset": 1315, "Score": 0.28646010160446167, "Text": "5", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "AGE", "Traits": []}, {"Text": "very low blood sugar", "Type": "PROBLEM", "BeginOffset": 1340, "EndOffset": 1360}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1433, "EndOffset": 1446}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 1476, "EndOffset": 1477}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1485, "EndOffset": 1500}, {"Text": "ryzodeg", "Type": "TREATMENT", "BeginOffset": 1505, "EndOffset": 1512}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 1604, "EndOffset": 1623}, {"Text": "some medicines", "Type": "TREATMENT", "BeginOffset": 1625, "EndOffset": 1639}, {"Text": "your blood sugar level", "Type": "TEST", "BeginOffset": 1647, "EndOffset": 1669}, {"Text": "your insulin dose", "Type": "TREATMENT", "BeginOffset": 1685, "EndOffset": 1702}, {"Text": "your insulin treatment", "Type": "TREATMENT", "BeginOffset": 1782, "EndOffset": 1804}, {"Text": "your blood sugar level", "Type": "TEST", "BeginOffset": 1806, "EndOffset": 1828}, {"Text": "fall (hypoglycaemia", "Type": "PROBLEM", "BeginOffset": 1833, "EndOffset": 1852}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1867, "EndOffset": 1882}, {"Id": 31, "BeginOffset": 1887, "EndOffset": 1895, "Score": 0.9336236715316772, "Text": "diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9404473304748535}]}, {"Text": "oral and injectable)", "Type": "TREATMENT", "BeginOffset": 1897, "EndOffset": 1917}, {"Id": 17, "BeginOffset": 1918, "EndOffset": 1930, "Score": 0.9414596557617188, "Text": "sulfonamides", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.48179152607917786}]}, {"Text": "infections anabolic steroids", "Type": "TREATMENT", "BeginOffset": 1936, "EndOffset": 1964}, {"Id": 18, "BeginOffset": 1974, "EndOffset": 2000, "Score": 0.8041921854019165, "Text": "testosterone beta-blockers", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.4057596027851105}]}, {"Text": "high blood pressure", "Type": "PROBLEM", "BeginOffset": 2006, "EndOffset": 2025}, {"Text": "too low blood sugar", "Type": "PROBLEM", "BeginOffset": 2085, "EndOffset": 2104}, {"Text": "4.", "Type": "NUMBER", "BeginOffset": 2118, "EndOffset": 2120}, {"Id": 59, "BeginOffset": 2160, "EndOffset": 2180, "Score": 0.9817391037940979, "Text": "acetylsalicylic acid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "other salicylates)", "Type": "TREATMENT", "BeginOffset": 2186, "EndOffset": 2204}, {"Id": 81, "BeginOffset": 2210, "EndOffset": 2214, "Score": 0.9856674075126648, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9260774850845337}]}, {"Text": "mild fever monoamine oxidase (mao) inhibitors", "Type": "TREATMENT", "BeginOffset": 2219, "EndOffset": 2264}, {"Id": 111, "BeginOffset": 2281, "EndOffset": 2310, "Score": 0.3190762400627136, "Text": "angiotensin converting enzyme", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "some heart problems", "Type": "PROBLEM", "BeginOffset": 2333, "EndOffset": 2352}, {"Id": 85, "BeginOffset": 2356, "EndOffset": 2375, "Score": 0.8926684260368347, "Text": "high blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7124190926551819}]}, {"Text": "your blood sugar level", "Type": "TEST", "BeginOffset": 2377, "EndOffset": 2399}, {"Id": 86, "BeginOffset": 2410, "EndOffset": 2424, "Score": 0.8093880414962769, "Text": "hyperglycaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8039811253547668}]}, {"Id": 65, "BeginOffset": 2439, "EndOffset": 2446, "Score": 0.9942943453788757, "Text": "danazol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "endometriosis oral contraceptives (birth control pills", "Type": "TREATMENT", "BeginOffset": 2452, "EndOffset": 2506}, {"Id": 115, "BeginOffset": 2508, "EndOffset": 2524, "Score": 0.6926209330558777, "Text": "thyroid hormones", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 116, "BeginOffset": 2530, "EndOffset": 2561, "Score": 0.6942130327224731, "Text": "thyroid problems growth hormone", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 117, "BeginOffset": 2567, "EndOffset": 2608, "Score": 0.936037003993988, "Text": "growth hormone deficiency glucocorticoids", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "'cortisone'", "Type": "TREATMENT", "BeginOffset": 2617, "EndOffset": 2628}, {"Id": 89, "BeginOffset": 2634, "EndOffset": 2663, "Score": 0.5036107301712036, "Text": "inflammation sympathomimetics", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9053294658660889}]}, {"Text": "epinephrine (adrenaline)", "Type": "TREATMENT", "BeginOffset": 2672, "EndOffset": 2696}, {"Id": 70, "BeginOffset": 2698, "EndOffset": 2708, "Score": 0.9964444041252136, "Text": "salbutamol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 71, "BeginOffset": 2712, "EndOffset": 2723, "Score": 0.9990345239639282, "Text": "terbutaline", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 119, "BeginOffset": 2729, "EndOffset": 2745, "Score": 0.7682202458381653, "Text": "asthma thiazides", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 91, "BeginOffset": 2751, "EndOffset": 2770, "Score": 0.8189280033111572, "Text": "high blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8845500946044922}]}, {"Text": "your body", "Type": "PROBLEM", "BeginOffset": 2777, "EndOffset": 2786}, {"Id": 92, "BeginOffset": 2809, "EndOffset": 2824, "Score": 0.7323358654975891, "Text": "water retention", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8783560991287231}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.5211726427078247, "RelationshipScore": 0.9952325224876404, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 55, "BeginOffset": 2782, "EndOffset": 2786, "Text": "body", "Category": "ANATOMY", "Traits": []}]}, {"Id": 72, "BeginOffset": 2827, "EndOffset": 2837, "Score": 0.9975739121437073, "Text": "octreotide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 73, "BeginOffset": 2842, "EndOffset": 2852, "Score": 0.9978320002555847, "Text": "lanreotide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a rare condition", "Type": "PROBLEM", "BeginOffset": 2868, "EndOffset": 2884}, {"Text": "too much growth hormone", "Type": "PROBLEM", "BeginOffset": 2895, "EndOffset": 2918}, {"Text": "acromegaly", "Type": "PROBLEM", "BeginOffset": 2920, "EndOffset": 2930}, {"Text": "your blood sugar level", "Type": "TEST", "BeginOffset": 2963, "EndOffset": 2985}, {"Id": 74, "BeginOffset": 2987, "EndOffset": 2999, "Score": 0.9650609493255615, "Text": "pioglitazone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.5249727368354797, "RelationshipScore": 0.9997405409812927, "RelationshipType": "ROUTE_OR_MODE", "Id": 75, "BeginOffset": 3001, "EndOffset": 3005, "Text": "oral", "Category": "MEDICATION", "Traits": []}]}, {"Id": 121, "BeginOffset": 3001, "EndOffset": 3027, "Score": 0.753272294998169, "Text": "oral antidiabetic medicine", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 93, "BeginOffset": 3042, "EndOffset": 3066, "Score": 0.7734802961349487, "Text": "type 2 diabetes mellitus", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9768088459968567}]}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 3047, "EndOffset": 3048}, {"Text": "long-standing type 2 diabetes mellitus", "Type": "PROBLEM", "BeginOffset": 3087, "EndOffset": 3125}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 3106, "EndOffset": 3107}, {"Id": 95, "BeginOffset": 3130, "EndOffset": 3143, "Score": 0.9840781688690186, "Text": "heart disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.974433183670044}]}, {"Text": "previous stroke", "Type": "PROBLEM", "BeginOffset": 3147, "EndOffset": 3162}, {"Id": 77, "BeginOffset": 3185, "EndOffset": 3197, "Score": 0.9976143836975098, "Text": "pioglitazone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 78, "BeginOffset": 3202, "EndOffset": 3209, "Score": 0.9683669805526733, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 97, "BeginOffset": 3241, "EndOffset": 3254, "Score": 0.9887220859527588, "Text": "heart failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9595745205879211}]}, {"Id": 124, "BeginOffset": 3275, "EndOffset": 3286, "Score": 0.9999994039535522, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9852989912033081, "RelationshipScore": 0.6780778765678406, "RelationshipType": "OVERLAP", "Id": 98, "BeginOffset": 3314, "EndOffset": 3327, "Text": "heart failure", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7529570460319519}]}]}, {"Id": 98, "BeginOffset": 3314, "EndOffset": 3327, "Score": 0.9852989912033081, "Text": "heart failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7529570460319519}]}, {"Text": "unusual shortness of breath", "Type": "PROBLEM", "BeginOffset": 3336, "EndOffset": 3363}, {"Text": "rapid increase in weight", "Type": "PROBLEM", "BeginOffset": 3365, "EndOffset": 3389}, {"Text": "localised swelling", "Type": "PROBLEM", "BeginOffset": 3393, "EndOffset": 3411}, {"Id": 102, "BeginOffset": 3413, "EndOffset": 3419, "Score": 0.9555865526199341, "Text": "oedema", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5806550979614258}]}, {"Id": 79, "BeginOffset": 3579, "EndOffset": 3586, "Score": 0.856577455997467, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your blood sugar level", "Type": "TEST", "BeginOffset": 3599, "EndOffset": 3621}, {"Id": 103, "BeginOffset": 3641, "EndOffset": 3645, "Score": 0.5312438011169434, "Text": "fall", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 104, "BeginOffset": 3681, "EndOffset": 3720, "Score": 0.5360007286071777, "Text": "blood sugar level more often than usual", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5054892301559448}]}, {"Id": 105, "BeginOffset": 3722, "EndOffset": 3731, "Score": 0.984535276889801, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8962478041648865}]}, {"Text": "breast-feeding", "Type": "TREATMENT", "BeginOffset": 3736, "EndOffset": 3750}, {"Id": 106, "BeginOffset": 3798, "EndOffset": 3807, "Score": 0.9382387399673462, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.906425952911377}]}, {"Id": 107, "BeginOffset": 3845, "EndOffset": 3853, "Score": 0.9903661012649536, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9310768842697144}]}, {"Id": 108, "BeginOffset": 3890, "EndOffset": 3898, "Score": 0.9917789101600647, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9501644968986511}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3986, "EndOffset": 3999}, {"Text": "your insulin dose", "Type": "TREATMENT", "BeginOffset": 4001, "EndOffset": 4018}, {"Id": 109, "BeginOffset": 4049, "EndOffset": 4058, "Score": 0.9677071571350098, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.950000524520874}]}, {"Text": "delivery", "Type": "TREATMENT", "BeginOffset": 4069, "EndOffset": 4077}, {"Text": "your diabetes", "Type": "PROBLEM", "BeginOffset": 4098, "EndOffset": 4111}, {"Id": 127, "BeginOffset": 4125, "EndOffset": 4134, "Score": 0.9808712601661682, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8674465417861938}]}, {"Text": "too low blood sugar (hypoglycaemia", "Type": "PROBLEM", "BeginOffset": 4145, "EndOffset": 4179}, {"Id": 130, "BeginOffset": 4285, "EndOffset": 4312, "Score": 0.49919888377189636, "Text": "high blood sugar can affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "your blood sugar", "Type": "TEST", "BeginOffset": 4368, "EndOffset": 4384}, {"Text": "too low", "Type": "PROBLEM", "BeginOffset": 4388, "EndOffset": 4395}, {"Text": "36", "Type": "NUMBER", "BeginOffset": 4470, "EndOffset": 4472}, {"Text": "too low blood sugar", "Type": "PROBLEM", "BeginOffset": 4571, "EndOffset": 4590}, {"Text": "too low blood sugar", "Type": "PROBLEM", "BeginOffset": 4621, "EndOffset": 4640}, {"Text": "ryzodeg this medicine", "Type": "TREATMENT", "BeginOffset": 4697, "EndOffset": 4718}, {"Text": "1 mmol sodium", "Type": "TREATMENT", "BeginOffset": 4738, "EndOffset": 4751}]}, "Section_3": {"Title": "3. how to use ryzodeg", "Section_Content": "always use this medicine exactly as your doctor has told you. check with your doctor, pharmacist or nurse if you are not sure. if you are blind or have poor eyesight and cannot read the dose counter on the pen, do not use the pen without help. get help from a person with good eyesight who is trained to use the flextouch pre-filled pen. the pre-filled pen can provide a dose of 180 units in one injection in steps of 1 unit. your doctor will decide with you: how much ryzodeg you will need each day and at which meal(s) when to check your blood sugar level and if you need a higher or lower dose. flexibility in dosing time always follow your doctor's recommendation for dose. ryzodeg can either be used once or twice each day. use with the main meal(s); you can change the time of dosing as long as ryzodeg is dosed with the largest meal(s). if you want to change your usual diet, check with your doctor, pharmacist or nurse first as a change in diet may alter your need for insulin. based on your blood sugar level, your doctor may change your dose. when using other medicines, ask your doctor if your treatment needs to be adjusted. use in elderly (≥ 65 years old) ryzodeg can be used in elderly, but you may need to check your blood sugar level more often. talk to your doctor about changes in your dose. if you have kidney or liver problems if you have kidney or liver problems, you may need to check your blood sugar level more often. talk to your doctor about changes in your dose. injecting your medicine before you use ryzodeg for the first time, your doctor or nurse will show you how to use the pre-filled pen. check the name and strength on the label of the pen to make sure it is ryzodeg 100 units/ml. do not use ryzodeg in insulin infusion pumps. if the pen is damaged or has not been stored correctly (see section 5 'how to store ryzodeg'). if the insulin does not appear clear and colourless. how to inject ryzodeg is given as an injection under the skin (subcutaneous injection). do not inject it into a vein or muscle. the best places to inject are the front of your waist (abdomen), upper arms or the front of your thighs. change the place within the area where you inject each day to reduce the risk of developing lumps and skin pitting (see section 4). always use a new needle for each injection. re-use of needles may increase the risk of blocked needles leading to inaccurate dosing. dispose of the needle safely after each use. do not use a syringe to remove the solution from the pen to avoid dosing errors and potential overdose. detailed instructions for use are provided on the other side of this leaflet. if you use more ryzodeg than you should if you use too much insulin, your blood sugar may get too low (hypoglycaemia), see advice in section 4 'too low blood sugar'. if you forget to use ryzodeg if you forget a dose, inject the missed dose with your next large meal on that day and thereafter resume your usual dosing schedule. do not inject a double dose to make up for a forgotten dose. if you stop using ryzodeg do not stop using your insulin without talking to your doctor. if you stop using your insulin, this could lead to a very high blood sugar level and ketoacidosis (a condition with too much acid in the blood), see advice in section 4 'too high blood sugar'.", "Entity_Recognition": [{"Text": "ryzodeg", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 11, "EndOffset": 24}, {"Id": 17, "BeginOffset": 138, "EndOffset": 143, "Score": 0.4115017056465149, "Text": "blind", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 18, "BeginOffset": 152, "EndOffset": 165, "Score": 0.8717025518417358, "Text": "poor eyesight", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8353559970855713}]}, {"Text": "the flextouch pre-filled pen", "Type": "TREATMENT", "BeginOffset": 308, "EndOffset": 336}, {"Text": "the pre-filled pen", "Type": "TREATMENT", "BeginOffset": 338, "EndOffset": 356}, {"Text": "180", "Type": "NUMBER", "BeginOffset": 379, "EndOffset": 382}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 418, "EndOffset": 419}, {"Text": "your blood sugar level", "Type": "TEST", "BeginOffset": 535, "EndOffset": 557}, {"Id": 7, "BeginOffset": 678, "EndOffset": 685, "Score": 0.470704048871994, "Text": "ryzodeg", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "FREQUENCY", "Score": 0.6562308073043823, "RelationshipScore": 0.9986977577209473, "RelationshipType": "FREQUENCY", "Id": 8, "BeginOffset": 705, "EndOffset": 727, "Text": "once or twice each day", "Category": "MEDICATION", "Traits": []}]}, {"Text": "ryzodeg", "Type": "TREATMENT", "BeginOffset": 801, "EndOffset": 808}, {"Id": 9, "BeginOffset": 977, "EndOffset": 984, "Score": 0.9339714050292969, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your blood sugar level", "Type": "TEST", "BeginOffset": 995, "EndOffset": 1017}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1064, "EndOffset": 1079}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 1100, "EndOffset": 1114}, {"Text": "65", "Type": "NUMBER", "BeginOffset": 1155, "EndOffset": 1157}, {"Text": "ryzodeg", "Type": "TREATMENT", "BeginOffset": 1169, "EndOffset": 1176}, {"Text": "your blood sugar level", "Type": "TEST", "BeginOffset": 1227, "EndOffset": 1249}, {"Text": "kidney or liver problems", "Type": "PROBLEM", "BeginOffset": 1322, "EndOffset": 1346}, {"Text": "kidney or liver problems", "Type": "PROBLEM", "BeginOffset": 1359, "EndOffset": 1383}, {"Text": "your blood sugar level", "Type": "TEST", "BeginOffset": 1407, "EndOffset": 1429}, {"Text": "your medicine", "Type": "TREATMENT", "BeginOffset": 1500, "EndOffset": 1513}, {"Id": 10, "BeginOffset": 1529, "EndOffset": 1536, "Score": 0.4260024130344391, "Text": "ryzodeg", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 11, "BeginOffset": 1694, "EndOffset": 1701, "Score": 0.6557004451751709, "Text": "ryzodeg", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.6839297413825989, "RelationshipScore": 0.9999885559082031, "RelationshipType": "DOSAGE", "Id": 12, "BeginOffset": 1702, "EndOffset": 1714, "Text": "100 units/ml", "Category": "MEDICATION", "Traits": []}]}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 1702, "EndOffset": 1705}, {"Id": 13, "BeginOffset": 1727, "EndOffset": 1734, "Score": 0.5272433757781982, "Text": "ryzodeg", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5290251970291138}], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.5531408786773682, "RelationshipScore": 0.7586650252342224, "RelationshipType": "ROUTE_OR_MODE", "Id": 15, "BeginOffset": 1746, "EndOffset": 1754, "Text": "infusion", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.4833219051361084, "RelationshipScore": 0.9994532465934753, "RelationshipType": "FORM", "Id": 16, "BeginOffset": 1755, "EndOffset": 1760, "Text": "pumps", "Category": "MEDICATION", "Traits": []}]}, {"Text": "insulin infusion pumps", "Type": "TREATMENT", "BeginOffset": 1738, "EndOffset": 1760}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 1830, "EndOffset": 1831}, {"Text": "the insulin", "Type": "TREATMENT", "BeginOffset": 1860, "EndOffset": 1871}, {"Text": "ryzodeg", "Type": "TREATMENT", "BeginOffset": 1924, "EndOffset": 1931}, {"Text": "an injection under the skin (subcutaneous injection", "Type": "TREATMENT", "BeginOffset": 1944, "EndOffset": 1995}, {"Id": 26, "BeginOffset": 2022, "EndOffset": 2026, "Score": 0.9593932032585144, "Text": "vein", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 27, "BeginOffset": 2030, "EndOffset": 2036, "Score": 0.9760376214981079, "Text": "muscle", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 29, "BeginOffset": 2086, "EndOffset": 2091, "Score": 0.9657331109046936, "Text": "waist", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 30, "BeginOffset": 2093, "EndOffset": 2100, "Score": 0.9959362745285034, "Text": "abdomen", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 32, "BeginOffset": 2109, "EndOffset": 2113, "Score": 0.9845558404922485, "Text": "arms", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 34, "BeginOffset": 2135, "EndOffset": 2141, "Score": 0.9940181970596313, "Text": "thighs", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "developing lumps", "Type": "PROBLEM", "BeginOffset": 2224, "EndOffset": 2240}, {"Id": 43, "BeginOffset": 2245, "EndOffset": 2257, "Score": 0.5081901550292969, "Text": "skin pitting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5986880660057068}]}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 2271, "EndOffset": 2272}, {"Text": "a new needle for each injection", "Type": "TREATMENT", "BeginOffset": 2286, "EndOffset": 2317}, {"Text": "needles", "Type": "TREATMENT", "BeginOffset": 2329, "EndOffset": 2336}, {"Text": "blocked needles", "Type": "TREATMENT", "BeginOffset": 2362, "EndOffset": 2377}, {"Text": "the needle safely", "Type": "TREATMENT", "BeginOffset": 2419, "EndOffset": 2436}, {"Text": "a syringe", "Type": "TREATMENT", "BeginOffset": 2464, "EndOffset": 2473}, {"Text": "the solution", "Type": "TREATMENT", "BeginOffset": 2484, "EndOffset": 2496}, {"Text": "potential overdose", "Type": "PROBLEM", "BeginOffset": 2537, "EndOffset": 2555}, {"Text": "too much insulin", "Type": "TREATMENT", "BeginOffset": 2686, "EndOffset": 2702}, {"Text": "your blood sugar", "Type": "TEST", "BeginOffset": 2704, "EndOffset": 2720}, {"Text": "too low (hypoglycaemia", "Type": "PROBLEM", "BeginOffset": 2729, "EndOffset": 2751}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 2776, "EndOffset": 2777}, {"Id": 50, "BeginOffset": 2787, "EndOffset": 2798, "Score": 0.9492476582527161, "Text": "blood sugar", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.3590030074119568, "RelationshipScore": 1.0, "RelationshipType": "TEST_VALUE", "Id": 49, "BeginOffset": 2783, "EndOffset": 2786, "Text": "low", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 38, "BeginOffset": 2822, "EndOffset": 2829, "Score": 0.3539787828922272, "Text": "ryzodeg", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "your usual dosing schedule", "Type": "TREATMENT", "BeginOffset": 2935, "EndOffset": 2961}, {"Text": "a double dose", "Type": "TREATMENT", "BeginOffset": 2977, "EndOffset": 2990}, {"Id": 39, "BeginOffset": 3042, "EndOffset": 3049, "Score": 0.774323046207428, "Text": "ryzodeg", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5153338313102722}]}, {"Text": "your insulin", "Type": "TREATMENT", "BeginOffset": 3068, "EndOffset": 3080}, {"Text": "your insulin", "Type": "TREATMENT", "BeginOffset": 3131, "EndOffset": 3143}, {"Text": "a very high blood sugar level", "Type": "PROBLEM", "BeginOffset": 3164, "EndOffset": 3193}, {"Id": 46, "BeginOffset": 3198, "EndOffset": 3210, "Score": 0.9602161645889282, "Text": "ketoacidosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8584708571434021}]}, {"Text": "a condition", "Type": "PROBLEM", "BeginOffset": 3212, "EndOffset": 3223}, {"Text": "too much acid in the blood", "Type": "PROBLEM", "BeginOffset": 3229, "EndOffset": 3255}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 3280, "EndOffset": 3281}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. hypoglycaemia (too low blood sugar) may occur very commonly with insulin treatment (may affect more than 1 in 10 people). it can be very serious. if your blood sugar level falls too much, you may become unconscious. serious hypoglycaemia may cause brain damage and may be life-threatening. if you have symptoms of low blood sugar, take actions to increase your blood sugar level immediately. see advice in 'too low blood sugar' below. if you have a serious allergic reaction (seen rarely) to the insulin or any of the ingredients in ryzodeg, stop using this medicine and see a doctor straight away. the signs of a serious allergic reaction are: the local reactions spread to other parts of your body you suddenly feel unwell with sweating you start being sick (vomiting) you experience difficulty in breathing you experience rapid heartbeat or feeling dizzy. other side effects include: common (may affect up to 1 in 10 people) local reactions: local reactions at the place you inject yourself may occur. the signs may include: pain, redness, hives, swelling and itching. the reactions usually disappear after a few days. see your doctor if they do not disappear after a few weeks. stop using ryzodeg and see a doctor straight away if the reactions become serious. for more information, see 'serious allergic reaction' above. uncommon (may affect up to 1 in 100 people) swelling around your joints: when you first start using your medicine, your body may keep more water than it should. this causes swelling around your ankles and other joints. this is usually only short-lasting. rare (may affect up to 1 in 1,000 people) 38 this medicine can cause allergic reactions such as hives, swelling of the tongue and lips, diarrhoea, nausea, tiredness and itching. frequency not known (cannot be estimated from the available data) skin changes where you use the injection (lipodystrophy): it is not known if ryzodeg may cause lipodystrophy but such skin changes have been seen with other types of insulin. fatty tissue under the skin may shrink (lipoatrophy) or get thicker (lipohypertrophy). changing where you inject each time may reduce the risk of developing these skin changes. if you notice these skin changes, tell your doctor or nurse. if you keep injecting in the same place, these reactions can become more severe and affect the amount of medicine your body gets from the pen. general effects from diabetes treatment too low blood sugar (hypoglycaemia) too low blood sugar may happen if you: drink alcohol; use too much insulin; exercise more than usual; eat too little or miss a meal. warning signs of too low blood sugar these may come on suddenly: headache; slurred speech; fast heartbeat; cold sweat, cool pale skin; feeling sick, feeling very hungry; tremor or feeling nervous or worried; feeling unusually tired, weak and sleepy; feeling confused, difficulty in concentrating; short-lasting changes in your sight. what to do if you get too low blood sugar eat glucose tablets or another high sugar snack, like sweets, biscuits or fruit juice (always carry glucose tablets or a high sugar snack, just in case). measure your blood sugar if possible and rest. you may need to measure your blood sugar more than once, as with all basal insulin products improvement from the period of low blood sugar may be delayed. wait until the signs of too low blood sugar have gone or when your blood sugar level has settled. then carry on with your insulin as usual. what others need to do if you pass out tell everyone you spend time with that you have diabetes. tell them what could happen if your blood sugar gets too low, including the risk of passing out. let them know that if you pass out, they must: turn you on your side get medical help straight away not give you any food or drink because you may choke. you may recover more quickly from passing out with an injection of glucagon. this can only be given by someone who knows how to use it. if you are given glucagon, you will need sugar or a sugary snack as soon as you come round. if you do not respond to a glucagon injection, you will have to be treated in a hospital. if severe low blood sugar is not treated over time, it can cause brain damage. this can be short or long-lasting. it may even cause death. talk to your doctor if: your blood sugar got so low that you passed out you have used an injection of glucagon you have had too low blood sugar a few times recently. this is because the dosing or timing of your insulin injections, food or exercise may need to be changed. too high blood sugar (hyperglycaemia) too high blood sugar may happen if you: 39 eat more or exercise less than usual; drink alcohol; get an infection or a fever; have not used enough insulin; keep using less insulin than you need; forget to use your insulin or stop using insulin without talking to your doctor. warning signs of too high blood sugar these normally appear gradually: flushed, dry skin; feeling sleepy or tired; dry mouth, fruity (acetone) breath; urinating more often, feeling thirsty; losing your appetite, feeling or being sick (nausea or vomiting). these may be signs of a very serious condition called ketoacidosis. this is a build-up of acid in the blood because the body is breaking down fat instead of sugar. if not treated, this could lead to diabetic coma and eventually death. what to do if you get too high blood sugar test your blood sugar level. test your urine for ketones. get medical help straight away. reporting of side effects if you get any side effects, talk to your doctor, pharmacist or nurse. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "ryzodeg", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 14, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9671472907066345, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7503989934921265}]}, {"Id": 15, "BeginOffset": 92, "EndOffset": 105, "Score": 0.980685830116272, "Text": "hypoglycaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7347255945205688}]}, {"Text": "too low blood sugar", "Type": "PROBLEM", "BeginOffset": 107, "EndOffset": 126}, {"Text": "insulin treatment", "Type": "TREATMENT", "BeginOffset": 157, "EndOffset": 174}, {"Id": 17, "BeginOffset": 180, "EndOffset": 186, "Score": 0.3172439634799957, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 197, "EndOffset": 198}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 202, "EndOffset": 204}, {"Id": 18, "BeginOffset": 246, "EndOffset": 269, "Score": 0.8488374352455139, "Text": "blood sugar level falls", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8579379320144653}]}, {"Id": 19, "BeginOffset": 295, "EndOffset": 306, "Score": 0.9839838743209839, "Text": "unconscious", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9211959838867188}]}, {"Text": "serious hypoglycaemia", "Type": "PROBLEM", "BeginOffset": 308, "EndOffset": 329}, {"Id": 21, "BeginOffset": 340, "EndOffset": 352, "Score": 0.8427475690841675, "Text": "brain damage", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6239566802978516}]}, {"Id": 22, "BeginOffset": 394, "EndOffset": 421, "Score": 0.3945583403110504, "Text": "symptoms of low blood sugar", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8770482540130615}]}, {"Text": "your blood sugar level", "Type": "TEST", "BeginOffset": 448, "EndOffset": 470}, {"Id": 60, "BeginOffset": 471, "EndOffset": 482, "Score": 0.9999974966049194, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.3945583403110504, "RelationshipScore": 0.5247878432273865, "RelationshipType": "OVERLAP", "Id": 22, "BeginOffset": 394, "EndOffset": 421, "Text": "symptoms of low blood sugar", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.8770482540130615}]}]}, {"Id": 59, "BeginOffset": 507, "EndOffset": 518, "Score": 0.8169025182723999, "Text": "blood sugar", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.5276988744735718, "RelationshipScore": 0.9999998807907104, "RelationshipType": "TEST_VALUE", "Id": 58, "BeginOffset": 503, "EndOffset": 506, "Text": "low", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "a serious allergic reaction", "Type": "PROBLEM", "BeginOffset": 539, "EndOffset": 566}, {"Text": "the insulin", "Type": "TREATMENT", "BeginOffset": 584, "EndOffset": 595}, {"Text": "a serious allergic reaction", "Type": "PROBLEM", "BeginOffset": 704, "EndOffset": 731}, {"Text": "the local reactions", "Type": "PROBLEM", "BeginOffset": 737, "EndOffset": 756}, {"Id": 1, "BeginOffset": 787, "EndOffset": 791, "Score": 0.5974358320236206, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 26, "BeginOffset": 805, "EndOffset": 816, "Score": 0.4835197627544403, "Text": "feel unwell", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9200431108474731}]}, {"Id": 27, "BeginOffset": 822, "EndOffset": 830, "Score": 0.9200636744499207, "Text": "sweating", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9268383383750916}]}, {"Id": 28, "BeginOffset": 847, "EndOffset": 851, "Score": 0.596638023853302, "Text": "sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6068850755691528}]}, {"Id": 29, "BeginOffset": 853, "EndOffset": 861, "Score": 0.9948015213012695, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.944434404373169}]}, {"Id": 30, "BeginOffset": 878, "EndOffset": 901, "Score": 0.9801346659660339, "Text": "difficulty in breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9356207251548767}]}, {"Id": 31, "BeginOffset": 917, "EndOffset": 932, "Score": 0.6495545506477356, "Text": "rapid heartbeat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9396077990531921}]}, {"Id": 32, "BeginOffset": 936, "EndOffset": 949, "Score": 0.797423243522644, "Text": "feeling dizzy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9631204009056091}]}, {"Id": 33, "BeginOffset": 957, "EndOffset": 969, "Score": 0.9410591721534729, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8899205327033997}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1004, "EndOffset": 1005}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1009, "EndOffset": 1011}, {"Id": 34, "BeginOffset": 1020, "EndOffset": 1035, "Score": 0.4191524088382721, "Text": "local reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5661061406135559}]}, {"Id": 35, "BeginOffset": 1037, "EndOffset": 1052, "Score": 0.6986752152442932, "Text": "local reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7336879372596741}]}, {"Id": 36, "BeginOffset": 1120, "EndOffset": 1124, "Score": 0.9983859062194824, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8906365036964417}]}, {"Id": 37, "BeginOffset": 1126, "EndOffset": 1133, "Score": 0.9986932873725891, "Text": "redness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9677914381027222}]}, {"Id": 38, "BeginOffset": 1135, "EndOffset": 1140, "Score": 0.999024510383606, "Text": "hives", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9314808249473572}]}, {"Id": 39, "BeginOffset": 1142, "EndOffset": 1150, "Score": 0.9989151954650879, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9808340668678284}]}, {"Id": 40, "BeginOffset": 1155, "EndOffset": 1162, "Score": 0.9994722008705139, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9597573280334473}]}, {"Text": "the reactions", "Type": "PROBLEM", "BeginOffset": 1164, "EndOffset": 1177}, {"Id": 13, "BeginOffset": 1285, "EndOffset": 1292, "Score": 0.7007487416267395, "Text": "ryzodeg", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.538225531578064}]}, {"Text": "the reactions", "Type": "PROBLEM", "BeginOffset": 1327, "EndOffset": 1340}, {"Text": "serious allergic reaction", "Type": "PROBLEM", "BeginOffset": 1384, "EndOffset": 1409}, {"Id": 42, "BeginOffset": 1432, "EndOffset": 1438, "Score": 0.21978311240673065, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1445, "EndOffset": 1446}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 1450, "EndOffset": 1453}, {"Id": 43, "BeginOffset": 1462, "EndOffset": 1470, "Score": 0.9803038239479065, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8503702282905579}], "Attributes": [{"Type": "DIRECTION", "Score": 0.3215737044811249, "RelationshipScore": 0.999808132648468, "RelationshipType": "DIRECTION", "Id": 2, "BeginOffset": 1471, "EndOffset": 1477, "Text": "around", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.999248206615448, "RelationshipScore": 0.9999464750289917, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 1483, "EndOffset": 1489, "Text": "joints", "Category": "ANATOMY", "Traits": []}]}, {"Id": 3, "BeginOffset": 1483, "EndOffset": 1489, "Score": 0.999248206615448, "Text": "joints", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "your medicine", "Type": "TREATMENT", "BeginOffset": 1518, "EndOffset": 1531}, {"Id": 4, "BeginOffset": 1538, "EndOffset": 1542, "Score": 0.7705799341201782, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "swelling around your ankles and other joints", "Type": "PROBLEM", "BeginOffset": 1591, "EndOffset": 1635}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1696, "EndOffset": 1697}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 1701, "EndOffset": 1706}, {"Text": "38", "Type": "NUMBER", "BeginOffset": 1715, "EndOffset": 1717}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1718, "EndOffset": 1731}, {"Id": 45, "BeginOffset": 1742, "EndOffset": 1760, "Score": 0.9603455662727356, "Text": "allergic reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7294504046440125}]}, {"Id": 46, "BeginOffset": 1769, "EndOffset": 1774, "Score": 0.9977192282676697, "Text": "hives", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6264554858207703}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9956781268119812, "RelationshipScore": 0.9378272891044617, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 8, "BeginOffset": 1792, "EndOffset": 1798, "Text": "tongue", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9976651668548584, "RelationshipScore": 0.9701216816902161, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 9, "BeginOffset": 1803, "EndOffset": 1807, "Text": "lips", "Category": "ANATOMY", "Traits": []}]}, {"Text": "swelling of the tongue and lips", "Type": "PROBLEM", "BeginOffset": 1776, "EndOffset": 1807}, {"Id": 48, "BeginOffset": 1809, "EndOffset": 1818, "Score": 0.9942103624343872, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9352033138275146}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9956781268119812, "RelationshipScore": 0.7450570464134216, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 8, "BeginOffset": 1792, "EndOffset": 1798, "Text": "tongue", "Category": "ANATOMY", "Traits": []}]}, {"Id": 49, "BeginOffset": 1820, "EndOffset": 1826, "Score": 0.9997337460517883, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9644283056259155}]}, {"Id": 50, "BeginOffset": 1828, "EndOffset": 1837, "Score": 0.9979439377784729, "Text": "tiredness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9603766798973083}]}, {"Id": 51, "BeginOffset": 1842, "EndOffset": 1849, "Score": 0.9991415739059448, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9579119086265564}]}, {"Id": 52, "BeginOffset": 1851, "EndOffset": 1860, "Score": 0.5357241630554199, "Text": "frequency", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4053892195224762}]}, {"Id": 53, "BeginOffset": 1917, "EndOffset": 1929, "Score": 0.5456264019012451, "Text": "skin changes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6542871594429016}]}, {"Id": 108, "BeginOffset": 1948, "EndOffset": 1957, "Score": 0.2920202612876892, "Text": "injection", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 73, "BeginOffset": 1959, "EndOffset": 1972, "Score": 0.8436346054077148, "Text": "lipodystrophy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8076471090316772}]}, {"Text": "ryzodeg", "Type": "PROBLEM", "BeginOffset": 1994, "EndOffset": 2001}, {"Id": 74, "BeginOffset": 2012, "EndOffset": 2025, "Score": 0.9905664324760437, "Text": "lipodystrophy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8688547015190125}]}, {"Text": "such skin changes", "Type": "PROBLEM", "BeginOffset": 2030, "EndOffset": 2047}, {"Id": 69, "BeginOffset": 2083, "EndOffset": 2090, "Score": 0.9428398013114929, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 76, "BeginOffset": 2092, "EndOffset": 2104, "Score": 0.4596204459667206, "Text": "fatty tissue", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "DIRECTION", "Score": 0.40792733430862427, "RelationshipScore": 0.9999986886978149, "RelationshipType": "DIRECTION", "Id": 63, "BeginOffset": 2105, "EndOffset": 2110, "Text": "under", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.995705783367157, "RelationshipScore": 0.9988580942153931, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 64, "BeginOffset": 2115, "EndOffset": 2119, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 64, "BeginOffset": 2115, "EndOffset": 2119, "Score": 0.995705783367157, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 77, "BeginOffset": 2132, "EndOffset": 2143, "Score": 0.8606829047203064, "Text": "lipoatrophy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.479629784822464}], "Attributes": [{"Type": "DIRECTION", "Score": 0.40792733430862427, "RelationshipScore": 0.8934148550033569, "RelationshipType": "DIRECTION", "Id": 63, "BeginOffset": 2105, "EndOffset": 2110, "Text": "under", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.995705783367157, "RelationshipScore": 0.9921588897705078, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 64, "BeginOffset": 2115, "EndOffset": 2119, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "thicker (lipohypertrophy)", "Type": "PROBLEM", "BeginOffset": 2152, "EndOffset": 2177}, {"Text": "these skin changes", "Type": "PROBLEM", "BeginOffset": 2249, "EndOffset": 2267}, {"Text": "these skin changes", "Type": "PROBLEM", "BeginOffset": 2283, "EndOffset": 2301}, {"Id": 81, "BeginOffset": 2414, "EndOffset": 2420, "Score": 0.35944345593452454, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 67, "BeginOffset": 2449, "EndOffset": 2453, "Score": 0.43029794096946716, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 82, "BeginOffset": 2473, "EndOffset": 2488, "Score": 0.5658274292945862, "Text": "general effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6081253886222839}]}, {"Text": "diabetes treatment", "Type": "TREATMENT", "BeginOffset": 2494, "EndOffset": 2512}, {"Id": 84, "BeginOffset": 2517, "EndOffset": 2532, "Score": 0.4308299720287323, "Text": "low blood sugar", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7573226094245911}]}, {"Id": 85, "BeginOffset": 2534, "EndOffset": 2547, "Score": 0.9827651381492615, "Text": "hypoglycaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6852949261665344}]}, {"Text": "too low blood sugar", "Type": "PROBLEM", "BeginOffset": 2549, "EndOffset": 2568}, {"Id": 70, "BeginOffset": 2616, "EndOffset": 2623, "Score": 0.655390739440918, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "too low blood sugar", "Type": "PROBLEM", "BeginOffset": 2699, "EndOffset": 2718}, {"Id": 87, "BeginOffset": 2747, "EndOffset": 2755, "Score": 0.9957036375999451, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9230594038963318}]}, {"Id": 88, "BeginOffset": 2757, "EndOffset": 2771, "Score": 0.9480590224266052, "Text": "slurred speech", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9196696877479553}]}, {"Id": 89, "BeginOffset": 2773, "EndOffset": 2787, "Score": 0.8950430154800415, "Text": "fast heartbeat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.962846577167511}]}, {"Id": 90, "BeginOffset": 2789, "EndOffset": 2799, "Score": 0.8364437222480774, "Text": "cold sweat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9605193138122559}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9815244078636169, "RelationshipScore": 0.9370986223220825, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 68, "BeginOffset": 2811, "EndOffset": 2815, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 91, "BeginOffset": 2801, "EndOffset": 2815, "Score": 0.7709800004959106, "Text": "cool pale skin", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8963426947593689}]}, {"Id": 92, "BeginOffset": 2817, "EndOffset": 2829, "Score": 0.9065654873847961, "Text": "feeling sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9511813521385193}]}, {"Id": 93, "BeginOffset": 2831, "EndOffset": 2850, "Score": 0.9568468928337097, "Text": "feeling very hungry", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9805117249488831}]}, {"Id": 94, "BeginOffset": 2852, "EndOffset": 2858, "Score": 0.9944977164268494, "Text": "tremor", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9782240986824036}]}, {"Id": 95, "BeginOffset": 2862, "EndOffset": 2877, "Score": 0.8248966336250305, "Text": "feeling nervous", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9497957229614258}]}, {"Id": 96, "BeginOffset": 2881, "EndOffset": 2888, "Score": 0.771399736404419, "Text": "worried", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8461505770683289}]}, {"Text": "unusually tired", "Type": "PROBLEM", "BeginOffset": 2898, "EndOffset": 2913}, {"Text": "weak and sleepy", "Type": "PROBLEM", "BeginOffset": 2915, "EndOffset": 2930}, {"Id": 100, "BeginOffset": 2932, "EndOffset": 2948, "Score": 0.7810222506523132, "Text": "feeling confused", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9773763418197632}]}, {"Id": 101, "BeginOffset": 2950, "EndOffset": 2977, "Score": 0.9930096864700317, "Text": "difficulty in concentrating", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9349974393844604}]}, {"Text": "short-lasting changes in your sight", "Type": "PROBLEM", "BeginOffset": 2979, "EndOffset": 3014}, {"Text": "glucose tablets", "Type": "TREATMENT", "BeginOffset": 3062, "EndOffset": 3077}, {"Text": "glucose tablets", "Type": "TREATMENT", "BeginOffset": 3158, "EndOffset": 3173}, {"Text": "a high sugar snack", "Type": "TREATMENT", "BeginOffset": 3177, "EndOffset": 3195}, {"Text": "your blood sugar", "Type": "TEST", "BeginOffset": 3220, "EndOffset": 3236}, {"Text": "your blood sugar", "Type": "TEST", "BeginOffset": 3283, "EndOffset": 3299}, {"Text": "all basal insulin products", "Type": "TREATMENT", "BeginOffset": 3324, "EndOffset": 3350}, {"Id": 103, "BeginOffset": 3382, "EndOffset": 3397, "Score": 0.5816653370857239, "Text": "low blood sugar", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6112754940986633}]}, {"Text": "too low blood sugar", "Type": "PROBLEM", "BeginOffset": 3438, "EndOffset": 3457}, {"Text": "your blood sugar level", "Type": "TEST", "BeginOffset": 3476, "EndOffset": 3498}, {"Text": "your insulin", "Type": "TREATMENT", "BeginOffset": 3531, "EndOffset": 3543}, {"Id": 105, "BeginOffset": 3641, "EndOffset": 3649, "Score": 0.9841633439064026, "Text": "diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7291619181632996}]}, {"Id": 106, "BeginOffset": 3687, "EndOffset": 3711, "Score": 0.6107584238052368, "Text": "blood sugar gets too low", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.748094916343689}]}, {"Id": 107, "BeginOffset": 3735, "EndOffset": 3746, "Score": 0.8070829510688782, "Text": "passing out", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8318899869918823}]}, {"Text": "an injection of glucagon", "Type": "TREATMENT", "BeginOffset": 3953, "EndOffset": 3977}, {"Id": 122, "BeginOffset": 4055, "EndOffset": 4063, "Score": 0.9935603141784668, "Text": "glucagon", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a glucagon injection", "Type": "TREATMENT", "BeginOffset": 4155, "EndOffset": 4175}, {"Text": "severe low blood sugar", "Type": "PROBLEM", "BeginOffset": 4223, "EndOffset": 4245}, {"Id": 134, "BeginOffset": 4285, "EndOffset": 4297, "Score": 0.9543721675872803, "Text": "brain damage", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.868788480758667}]}, {"Id": 135, "BeginOffset": 4352, "EndOffset": 4357, "Score": 0.9886981844902039, "Text": "death", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9057128429412842}]}, {"Text": "your blood sugar", "Type": "TEST", "BeginOffset": 4383, "EndOffset": 4399}, {"Text": "an injection of glucagon", "Type": "TREATMENT", "BeginOffset": 4445, "EndOffset": 4469}, {"Text": "too low blood sugar", "Type": "PROBLEM", "BeginOffset": 4483, "EndOffset": 4502}, {"Id": 172, "BeginOffset": 4515, "EndOffset": 4523, "Score": 0.9999849796295166, "Text": "recently", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_NAME", "Score": 0.9766958355903625, "RelationshipScore": 0.9263445138931274, "RelationshipType": "OVERLAP", "Id": 167, "BeginOffset": 4491, "EndOffset": 4502, "Text": "blood sugar", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "your insulin injections", "Type": "TREATMENT", "BeginOffset": 4565, "EndOffset": 4588}, {"Text": "too high blood sugar (hyperglycaemia", "Type": "PROBLEM", "BeginOffset": 4631, "EndOffset": 4667}, {"Text": "too high blood sugar", "Type": "PROBLEM", "BeginOffset": 4669, "EndOffset": 4689}, {"Text": "39", "Type": "NUMBER", "BeginOffset": 4709, "EndOffset": 4711}, {"Text": "an infection", "Type": "PROBLEM", "BeginOffset": 4769, "EndOffset": 4781}, {"Text": "a fever", "Type": "PROBLEM", "BeginOffset": 4785, "EndOffset": 4792}, {"Text": "enough insulin", "Type": "TREATMENT", "BeginOffset": 4808, "EndOffset": 4822}, {"Text": "less insulin", "Type": "TREATMENT", "BeginOffset": 4835, "EndOffset": 4847}, {"Text": "your insulin", "Type": "TREATMENT", "BeginOffset": 4877, "EndOffset": 4889}, {"Id": 132, "BeginOffset": 4904, "EndOffset": 4911, "Score": 0.9882644414901733, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.4217328727245331}]}, {"Text": "too high blood sugar", "Type": "PROBLEM", "BeginOffset": 4961, "EndOffset": 4981}, {"Id": 144, "BeginOffset": 5024, "EndOffset": 5032, "Score": 0.7767748832702637, "Text": "dry skin", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9303320646286011}]}, {"Id": 145, "BeginOffset": 5034, "EndOffset": 5048, "Score": 0.44530296325683594, "Text": "feeling sleepy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9560672044754028}]}, {"Id": 146, "BeginOffset": 5052, "EndOffset": 5057, "Score": 0.9960798621177673, "Text": "tired", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9710208177566528}]}, {"Id": 147, "BeginOffset": 5059, "EndOffset": 5068, "Score": 0.7671121954917908, "Text": "dry mouth", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9332154989242554}]}, {"Text": "fruity (acetone) breath", "Type": "PROBLEM", "BeginOffset": 5070, "EndOffset": 5093}, {"Id": 150, "BeginOffset": 5095, "EndOffset": 5115, "Score": 0.7735127210617065, "Text": "urinating more often", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9032819867134094}]}, {"Id": 151, "BeginOffset": 5117, "EndOffset": 5132, "Score": 0.9414929747581482, "Text": "feeling thirsty", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9616975784301758}]}, {"Id": 152, "BeginOffset": 5134, "EndOffset": 5154, "Score": 0.9656655192375183, "Text": "losing your appetite", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9377191066741943}]}, {"Id": 153, "BeginOffset": 5156, "EndOffset": 5177, "Score": 0.7374697923660278, "Text": "feeling or being sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9338799118995667}]}, {"Id": 154, "BeginOffset": 5179, "EndOffset": 5185, "Score": 0.9978660941123962, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9508114457130432}]}, {"Id": 155, "BeginOffset": 5189, "EndOffset": 5197, "Score": 0.9977689981460571, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8833094835281372}]}, {"Text": "a very serious condition", "Type": "PROBLEM", "BeginOffset": 5222, "EndOffset": 5246}, {"Id": 156, "BeginOffset": 5254, "EndOffset": 5266, "Score": 0.9813173413276672, "Text": "ketoacidosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7412288188934326}]}, {"Text": "acid in the blood", "Type": "PROBLEM", "BeginOffset": 5290, "EndOffset": 5307}, {"Id": 157, "BeginOffset": 5399, "EndOffset": 5412, "Score": 0.9151742458343506, "Text": "diabetic coma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9591283202171326}]}, {"Text": "eventually death", "Type": "PROBLEM", "BeginOffset": 5417, "EndOffset": 5433}, {"Id": 159, "BeginOffset": 5461, "EndOffset": 5505, "Score": 0.38714599609375, "Text": "high blood sugar test your blood sugar level", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 171, "BeginOffset": 5517, "EndOffset": 5534, "Score": 0.29717057943344116, "Text": "urine for ketones", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 160, "BeginOffset": 5581, "EndOffset": 5593, "Score": 0.9135638475418091, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7444707751274109}]}, {"Id": 161, "BeginOffset": 5609, "EndOffset": 5621, "Score": 0.8969393968582153, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7363573312759399}]}, {"Id": 162, "BeginOffset": 5692, "EndOffset": 5704, "Score": 0.9521387219429016, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.665873646736145}]}, {"Id": 175, "BeginOffset": 5753, "EndOffset": 5765, "Score": 0.7975254058837891, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6535406112670898}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.4057996869087219, "RelationshipScore": 0.5902955532073975, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 174, "BeginOffset": 5819, "EndOffset": 5827, "Text": "appendix", "Category": "ANATOMY", "Traits": []}]}, {"Id": 174, "BeginOffset": 5819, "EndOffset": 5827, "Score": 0.4057996869087219, "Text": "appendix", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 176, "BeginOffset": 5844, "EndOffset": 5856, "Score": 0.7507786154747009, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7047200798988342}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 5912, "EndOffset": 5925}]}, "Section_5": {"Title": "5. how to store ryzodeg", "Section_Content": "keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the pen label and carton, after 'exp'. the expiry date refers to the last day of that month. before first use store in a refrigerator (2 to 8). do not freeze. keep away from the freezing element. keep the cap on the pen in order to protect from light. after first opening or if carried as a spare you can carry your ryzodeg pre-filled pen (flextouch) with you and keep it at room temperature (not above 30) or in a refrigerator (2 to 8) for up to 4 weeks. always keep the cap on the pen when you are not using it in order to protect from light. do not throw away any medicines via wastewater or household waste. ask your pharmacist how to throw away medicines you no longer use. these measures will help protect the environment.", "Entity_Recognition": [{"Text": "ryzodeg", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 70, "EndOffset": 83}, {"Text": "8", "Type": "NUMBER", "BeginOffset": 265, "EndOffset": 266}, {"Text": "the cap", "Type": "TREATMENT", "BeginOffset": 326, "EndOffset": 333}, {"Text": "the pen", "Type": "TREATMENT", "BeginOffset": 337, "EndOffset": 344}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 528, "EndOffset": 530}, {"Text": "8", "Type": "NUMBER", "BeginOffset": 559, "EndOffset": 560}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 572, "EndOffset": 573}]}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what ryzodeg contains the active substances are insulin degludec and insulin aspart. each ml of solution contains 100 units insulin degludec/insulin aspart in the ratio 70/30 (equivalent to 2.56 mg insulin degludec and 1.05 mg insulin aspart). each pre-filled pen contains 300 units of insulin degludec/insulin aspart in 3 ml solution. the other ingredients are glycerol, metacresol, phenol, sodium chloride, zinc acetate, hydrochloric acid and sodium hydroxide (for ph adjustment) and water for injections (see section 2). what ryzodeg looks like and contents of the pack ryzodeg is presented as a clear and colourless solution for injection in pre-filled pen (300 units per 3 ml). pack sizes of 1 (with or without needles), 5 (without needles) and multipack of 10 (2 x 5) (without needles) pre-filled pens of 3 ml. not all pack sizes may be marketed.", "Entity_Recognition": [{"Text": "ryzodeg", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 48, "EndOffset": 64, "Score": 0.8897653222084045, "Text": "insulin degludec", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.9826431274414062, "RelationshipScore": 0.5700929164886475, "RelationshipType": "FORM", "Id": 3, "BeginOffset": 96, "EndOffset": 104, "Text": "solution", "Category": "MEDICATION", "Traits": []}]}, {"Id": 1, "BeginOffset": 69, "EndOffset": 83, "Score": 0.8897481560707092, "Text": "insulin aspart", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.6928640604019165, "RelationshipScore": 0.9999433755874634, "RelationshipType": "DOSAGE", "Id": 2, "BeginOffset": 85, "EndOffset": 92, "Text": "each ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9826431274414062, "RelationshipScore": 0.9898080229759216, "RelationshipType": "FORM", "Id": 3, "BeginOffset": 96, "EndOffset": 104, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9831788539886475, "RelationshipScore": 0.8390346765518188, "RelationshipType": "DOSAGE", "Id": 4, "BeginOffset": 114, "EndOffset": 123, "Text": "100 units", "Category": "MEDICATION", "Traits": []}]}, {"Text": "solution", "Type": "TREATMENT", "BeginOffset": 96, "EndOffset": 104}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 114, "EndOffset": 117}, {"Id": 5, "BeginOffset": 124, "EndOffset": 140, "Score": 0.9829872846603394, "Text": "insulin degludec", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.6928640604019165, "RelationshipScore": 0.78021240234375, "RelationshipType": "DOSAGE", "Id": 2, "BeginOffset": 85, "EndOffset": 92, "Text": "each ml", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9831788539886475, "RelationshipScore": 0.9998375177383423, "RelationshipType": "DOSAGE", "Id": 4, "BeginOffset": 114, "EndOffset": 123, "Text": "100 units", "Category": "MEDICATION", "Traits": []}]}, {"Id": 6, "BeginOffset": 141, "EndOffset": 155, "Score": 0.9180192351341248, "Text": "insulin aspart", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.710720956325531, "RelationshipScore": 0.9726110696792603, "RelationshipType": "STRENGTH", "Id": 7, "BeginOffset": 169, "EndOffset": 174, "Text": "70/30", "Category": "MEDICATION", "Traits": []}]}, {"Text": "2.56", "Type": "NUMBER", "BeginOffset": 190, "EndOffset": 194}, {"Id": 9, "BeginOffset": 198, "EndOffset": 214, "Score": 0.9756901264190674, "Text": "insulin degludec", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9662282466888428, "RelationshipScore": 0.9999574422836304, "RelationshipType": "DOSAGE", "Id": 8, "BeginOffset": 190, "EndOffset": 197, "Text": "2.56 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.5636885762214661, "RelationshipScore": 0.9057119488716125, "RelationshipType": "FORM", "Id": 12, "BeginOffset": 249, "EndOffset": 263, "Text": "pre-filled pen", "Category": "MEDICATION", "Traits": []}]}, {"Text": "1.05", "Type": "NUMBER", "BeginOffset": 219, "EndOffset": 223}, {"Id": 11, "BeginOffset": 227, "EndOffset": 241, "Score": 0.9624942541122437, "Text": "insulin aspart", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.6846204996109009, "RelationshipScore": 0.9999593496322632, "RelationshipType": "DOSAGE", "Id": 10, "BeginOffset": 219, "EndOffset": 226, "Text": "1.05 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.5636885762214661, "RelationshipScore": 0.9953611493110657, "RelationshipType": "FORM", "Id": 12, "BeginOffset": 249, "EndOffset": 263, "Text": "pre-filled pen", "Category": "MEDICATION", "Traits": []}]}, {"Text": "each pre-filled pen", "Type": "TREATMENT", "BeginOffset": 244, "EndOffset": 263}, {"Text": "300", "Type": "NUMBER", "BeginOffset": 273, "EndOffset": 276}, {"Id": 14, "BeginOffset": 286, "EndOffset": 302, "Score": 0.9819256067276001, "Text": "insulin degludec", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9985968470573425, "RelationshipScore": 0.9999514818191528, "RelationshipType": "DOSAGE", "Id": 13, "BeginOffset": 273, "EndOffset": 282, "Text": "300 units", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9121937155723572, "RelationshipScore": 0.999656081199646, "RelationshipType": "DOSAGE", "Id": 16, "BeginOffset": 321, "EndOffset": 325, "Text": "3 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9637823104858398, "RelationshipScore": 0.9996659755706787, "RelationshipType": "FORM", "Id": 17, "BeginOffset": 326, "EndOffset": 334, "Text": "solution", "Category": "MEDICATION", "Traits": []}]}, {"Id": 15, "BeginOffset": 303, "EndOffset": 317, "Score": 0.9304120540618896, "Text": "insulin aspart", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9121937155723572, "RelationshipScore": 0.9977365732192993, "RelationshipType": "DOSAGE", "Id": 16, "BeginOffset": 321, "EndOffset": 325, "Text": "3 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9637823104858398, "RelationshipScore": 0.9961906671524048, "RelationshipType": "FORM", "Id": 17, "BeginOffset": 326, "EndOffset": 334, "Text": "solution", "Category": "MEDICATION", "Traits": []}]}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 321, "EndOffset": 322}, {"Id": 18, "BeginOffset": 362, "EndOffset": 370, "Score": 0.8814152479171753, "Text": "glycerol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.9637823104858398, "RelationshipScore": 0.9865224957466125, "RelationshipType": "FORM", "Id": 17, "BeginOffset": 326, "EndOffset": 334, "Text": "solution", "Category": "MEDICATION", "Traits": []}]}, {"Id": 19, "BeginOffset": 372, "EndOffset": 382, "Score": 0.9648866653442383, "Text": "metacresol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 20, "BeginOffset": 384, "EndOffset": 390, "Score": 0.9141103625297546, "Text": "phenol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 21, "BeginOffset": 392, "EndOffset": 407, "Score": 0.99982750415802, "Text": "sodium chloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 22, "BeginOffset": 409, "EndOffset": 421, "Score": 0.9982023239135742, "Text": "zinc acetate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 23, "BeginOffset": 423, "EndOffset": 440, "Score": 0.9974138140678406, "Text": "hydrochloric acid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 24, "BeginOffset": 445, "EndOffset": 461, "Score": 0.9996342658996582, "Text": "sodium hydroxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "ph adjustment)", "Type": "TREATMENT", "BeginOffset": 467, "EndOffset": 481}, {"Text": "a clear and colourless solution", "Type": "TREATMENT", "BeginOffset": 597, "EndOffset": 628}, {"Text": "injection in pre-filled pen", "Type": "TREATMENT", "BeginOffset": 633, "EndOffset": 660}, {"Text": "300", "Type": "NUMBER", "BeginOffset": 662, "EndOffset": 665}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 676, "EndOffset": 677}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 697, "EndOffset": 698}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 726, "EndOffset": 727}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 763, "EndOffset": 765}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 771, "EndOffset": 772}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 811, "EndOffset": 812}]}}