{"ID": "0CCD658AD94554E236B5F95DA4F62DBB", "URL": "https://www.ema.europa.eu/documents/product-information/jinarc-epar-product-information_en.pdf", "Product_Name": "Jinarc", "Full_Content": "1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n\n\n\n2 \n\nThis medicinal product is subject to additional monitoring. This will allow quick identification of \nnew safety information. Healthcare professionals are asked to report any suspected adverse reactions. \nSee section 4.8 for how to report adverse reactions. \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nJinarc 15 mg tablets \nJinarc 30 mg tablets \nJinarc 45 mg tablets \nJinarc 60 mg tablets \nJinarc 90 mg tablets \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nJinarc 15 mg tablets \n \nEach tablet contains 15 mg of tolvaptan. \n \nExcipient(s) with known effect \nEach 15 mg tablet contains approximately 35 mg lactose (as monohydrate). \n \nJinarc 30 mg tablets \n \nEach tablet contains 30 mg of tolvaptan. \n \nExcipient(s) with known effect \nEach 30 mg tablet contains approximately 70 mg lactose (as monohydrate). \n \nJinarc 45 mg tablets \n \nEach tablet contains 45 mg of tolvaptan. \n \nExcipient(s) with known effect \nEach 45 mg tablet contains approximately 12 mg lactose (as monohydrate). \n \nJinarc 60 mg tablets \n \nEach tablet contains 60 mg of tolvaptan. \n \nExcipient(s) with known effect \nEach 60 mg tablet contains approximately 16 mg lactose (as monohydrate). \n \nJinarc 90 mg tablets \n \nEach tablet contains 90 mg of tolvaptan. \n \nExcipient(s) with known effect \nEach 90 mg tablet contains approximately 24 mg lactose (as monohydrate). \n \nFor the full list of excipients, see section 6.1. \n \n \n\n\n\n3 \n\n3. PHARMACEUTICAL FORM \n \nTablet \n \nJinarc 15 mg tablets \n \nBlue, triangular (major axis: 6.58 mm, minor axis: 6.20 mm), shallow-convex, debossed with \n“OTSUKA” and “15” on one side. \n \nJinarc 30 mg tablets \n \nBlue, round (diameter: 8 mm), shallow-convex, debossed with “OTSUKA” and “30” on one side. \n \nJinarc 45 mg tablets \n \nBlue, square (6.8 mm on a side, major axis 8.2 mm), shallow-convex, debossed with “OTSUKA” and \n“45” on one side \n \nJinarc 60 mg tablets \n \nBlue, modified rectangular (major axis 9.9 mm, minor axis 5.6 mm), shallow-convex, debossed with \n“OTSUKA” and “60” on one side \n \nJinarc 90 mg tablets \n \nBlue, pentagonal (major axis 9.7 mm, minor axis 9.5 mm), shallow-convex, debossed with “OTSUKA” \nand “90” on one side \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nJinarc is indicated to slow the progression of cyst development and renal insufficiency of autosomal \ndominant polycystic kidney disease (ADPKD) in adults with chronic kidney disease (CKD) stage 1 to 4 \nat initiation of treatment with evidence of rapidly progressing disease (see section 5.1). \n \n4.2 Posology and method of administration \n \nTolvaptan treatment must be initiated and monitored under the supervision of physicians with expertise \nin managing ADPKD and a full understanding of the risks of tolvaptan therapy including hepatic \ntoxicity and monitoring requirements (see section 4.4). \n \nPosology \n \nJinarc is to be administered twice daily in split dose regimens of 45 mg + 15 mg, 60 mg + 30 mg or \n90 mg + 30 mg. The morning dose is to be taken at least 30 minutes before the morning meal. The \nsecond daily dose can be taken with or without food. According to these split dose regimens the total \ndaily doses are 60 mg, 90 mg, or 120 mg. \n \nDose titration \nThe initial dose is 60 mg tolvaptan per day as a split-dose regimen of 45 mg + 15 mg (45 mg taken upon \nwaking and prior the morning meal and 15 mg taken 8 hours later). The initial dose is to be titrated \nupward to a split-dose regimen of 90 mg tolvaptan (60 mg + 30 mg) per day and then to a target split-\ndose regimen of 120 mg tolvaptan (90 mg + 30 mg) per day, if tolerated, with at least weekly intervals \nbetween titrations. Dose titration has to be performed cautiously to ensure that high doses are not poorly \n\n\n\n4 \n\ntolerated through overly rapid up-titration. Patients may down-titrate to lower doses based on \ntolerability. Patients have to be maintained on the highest tolerable tolvaptan dose. \n \nThe aim of dose titration is to block activity of vasopressin at the renal V2 receptor as completely and \nconstantly as possible, while maintaining acceptable fluid balance (see section 4.4). \n \nMeasurements of urine osmolality are recommended to monitor the adequacy of vasopressin inhibition. \nPeriodic monitoring of plasma osmolality or serum sodium (to calculate plasma osmolarity) and/or body \nweight should be considered to monitor the risk of dehydration secondary to the aquaretic effects of \ntolvaptan in case of patient’s insufficient water intake. \n \nThe safety and efficacy of Jinarc in CKD stage 5 have not been explored and therefore tolvaptan \ntreatment should be discontinued if renal insufficiency progresses to CKD stage 5 (see section 4.4). \n \nTherapy must be interrupted if the ability to drink or the accessibility to water is limited (see \nsection 4.4). \n \nTolvaptan must not be taken with grapefruit juice (see section 4.5). Patients must be instructed to drink \nsufficient amounts of water or other aqueous fluids (see section 4.4). \n \nDose adjustment for patients taking strong CYP3A inhibitors \nIn patients taking strong CYP3A inhibitors (see section 4.5), tolvaptan doses have to be reduced as \nfollows: \n \nTolvaptan daily split-dose Reduced dose (once daily) \n90 mg + 30 mg 30 mg (further reduction to 15 mg if 30 mg are not well tolerated) \n60 mg + 30 mg 30 mg (further reduction to 15 mg if 30 mg are not well tolerated) \n45 mg + 15 mg 15 mg \n \nDose adjustment for patients taking moderate CYP3A inhibitors \nIn patients taking moderate CYP3A inhibitors, tolvaptan doses have to be reduced as follows: \n \nTolvaptan daily split-dose Reduced split-dose \n90 mg + 30 mg 45 mg + 15 mg \n60 mg + 30 mg 30 mg + 15 mg \n45 mg + 15 mg 15 mg + 15 mg \n \nFurther reductions have to be considered if patients cannot tolerate the reduced tolvaptan doses. \n \nSpecial populations \n \nElderly population \nIncreasing age has no effect on tolvaptan plasma concentrations. Limited data on the safety and \neffectiveness of tolvaptan in ADPKD patients aged over 55 are available (see section 5.1). \n \nRenal impairment \nTolvaptan is contraindicated in anuric patients (see section 4.3). \n \nDose adjustment is not required in patients with renal impairment. \n \nNo clinical trials in subjects with indices of glomerular filtration rate < 10 mL/min or in patients \nundergoing dialysis have been conducted. The risk of hepatic damage in patients with severely reduced \nrenal function (i.e. estimated glomerular filtration rate [eGFR] < 20) may be increased; these patients \nshould be carefully monitored for hepatic toxicity. Data for patients in CKD early stage 4 are more \nlimited than for patients in stage 1, 2 or 3 (see section 5.1). No data are available for patients with CKD \nlate stage 4 (eGFR < 25 mL/min/1.73 m2) and stage 5. Tolvaptan treatment should be discontinued if \nrenal insufficiency progresses to CKD stage 5 (see section 4.4). \n\n\n\n5 \n\n \nHepatic impairment \nIn patients with severe hepatic impairment the benefits and risks of treatment with Jinarc must be \nevaluated carefully. Patients must be managed carefully and liver enzymes must be monitored regularly \n(see section 4.4). \n \nJinarc is contraindicated in patients with elevated liver enzymes and/or signs or symptoms of liver \ninjury prior to initiation of treatment that meet the requirements for permanent discontinuation of \ntolvaptan (see sections 4.3 and 4.4). \n \nNo dose adjustment is needed in patients with mild or moderate hepatic impairment (Child-Pugh classes \nA and B). \n \nPaediatric population \nThe safety and efficacy of tolvaptan in children and adolescents has not yet been established. No data \nare available. Tolvaptan is not recommended in the paediatric age group. \n \nMethod of administration \n \nOral use. \nTablets must be swallowed without chewing and with a glass of water. \n \n4.3 Contraindications \n \n• Hypersensitivity to the active substance or to any of the excipients listed in section 6.1 or to \n\nbenzazepine or benzazepine derivatives (see section 4.4) \n• Elevated liver enzymes and/or signs or symptoms of liver injury prior to initiation of treatment \n\nthat meet the requirements for permanent discontinuation of tolvaptan (see section 4.4) \n• Anuria \n• Volume depletion \n• Hypernatraemia \n• Patients who cannot perceive or respond to thirst \n• Pregnancy (see section 4.6) \n• Breast-feeding (see section 4.6) \n \n4.4 Special warnings and precautions for use \n \nIdiosyncratic hepatic toxicity \n \nTolvaptan has been associated with idiosyncratic elevations of blood alanine and aspartate \naminotransferases (ALT and AST) with infrequent cases of concomitant elevations in bilirubin-total \n(BT). \n \nIn post-marketing experience with tolvaptan in ADPKD, acute liver failure requiring liver \ntransplantation has been reported. \n \nIn a double-blind, placebo-controlled trial in patients with ADPKD, the period of onset of hepatocellular \ninjury (by ALT elevations > 3 × ULN) was within 3 to 14 months after initiating treatment and these \nincreases were reversible, with ALT returning to < 3 × ULN within 1 to 4 months. While these \nconcomitant elevations were reversible with prompt discontinuation of tolvaptan, they represent a \npotential for significant liver injury. Similar changes with other medicinal products have been associated \nwith the potential to cause irreversible and potentially life-threatening liver injury (see section 4.8). \n \nPrescribing physicians must comply fully with the safety measures required below. \n \nTo mitigate the risk of significant and/or irreversible liver injury, blood testing for hepatic transaminases \nand bilirubin is required prior to initiation of Jinarc, continuing monthly for 18 months and at regular \n\n\n\n6 \n\n3-monthly intervals thereafter. Concurrent monitoring for symptoms that may indicate liver injury (such \nas fatigue, anorexia, nausea, right upper abdominal discomfort, vomiting, fever, rash, pruritus, dark \nurine or jaundice) is recommended. \n \nIf a patient shows abnormal ALT, AST or BT levels prior to initiation of treatment which fulfil the \ncriteria for permanent discontinuation (see below), the use of tolvaptan is contraindicated (see \nsection 4.3). In case of abnormal baseline levels below the limits for permanent discontinuation \ntreatment can only be initiated if the potential benefits of treatment outweigh the potential risks and liver \nfunction testing must continue at increased time frequency. The advice of a hepatologist is \nrecommended. \n \nDuring the first 18 months of treatment, Jinarc can only be supplied to patients whose physician has \ndetermined that liver function supports continued therapy. \n \nAt the onset of symptoms or signs consistent with hepatic injury or if clinically significant abnormal \nALT or AST increases are detected during treatment, Jinarc administration must be immediately \ninterrupted and repeat tests including ALT, AST, BT and alkaline phosphatase (AP) must be obtained as \nsoon as possible (ideally within 48 hours to 72 hours). Testing must continue at increased time \nfrequency until symptoms/signs/laboratory abnormalities stabilise or resolve, at which point Jinarc may \nbe re-initiated. \n \nCurrent clinical practice suggests that Jinarc therapy is to be interrupted upon confirmation of sustained \nor increasing transaminase levels and permanently discontinued if significant increases and/or clinical \nsymptoms of hepatic injury persist. \n \nRecommended guidelines for permanent discontinuation include: \n• ALT or AST > 8-times ULN \n• ALT or AST > 5-times ULN for more than 2 weeks \n• ALT or AST > 3-times ULN and (BT > 2-times ULN or International Normalised Ratio \n\n[INR] > 1.5) \n• ALT or AST > 3-times ULN with persistent symptoms of hepatic injury noted above. \n \nIf ALT and AST levels remain below 3-times the ULN, Jinarc therapy may be cautiously re-started, \nwith frequent monitoring at the same or lower doses, as transaminase levels appear to stabilise during \ncontinued therapy in some patients. \n \nAccess to water \n \nTolvaptan may cause adverse reactions related to water loss such as thirst, polyuria, nocturia, and \npollakiuria (see section 4.8). Therefore, patients must have access to water (or other aqueous fluids) and \nbe able to drink sufficient amounts of these fluids (see section 4.2). Patients have to be instructed to \ndrink water or other aqueous fluids at the first sign of thirst in order to avoid excessive thirst or \ndehydration. \n \nAdditionally, patients have to drink 1 to 2 glasses of fluid before bedtime regardless of perceived thirst \nand replenish fluids overnight with each episode of nocturia. \n \nDehydration \n \nVolume status must be monitored in patients taking tolvaptan because treatment with tolvaptan may \nresult in severe dehydration which constitutes a risk factor for renal dysfunction. Accurate monitoring of \nbody weight is recommended. A progressive reduction in body weight could be an early sign of \nprogressive dehydration. If dehydration becomes evident, take appropriate action, which may include \nthe need to interrupt or reduce the dose of tolvaptan and increase fluid intake. Special care must be \ntaken in patients having diseases that impair appropriate fluid intake or who are at an increased risk of \nwater loss e.g. in case of vomiting or diarrhoea. \n \n\n\n\n7 \n\nUrinary outflow obstruction \n \nUrinary output must be secured. Patients with partial obstruction of urinary outflow, for example \npatients with prostatic hypertrophy or impairment of micturition, have an increased risk of developing \nacute retention. \n \nFluid and electrolyte balance \n \nFluid and electrolyte status must be monitored in all patients. Administration of tolvaptan induces \ncopious aquaresis and may cause dehydration and increases in serum sodium (see section 4.8) and is \ncontraindicated in hypernatraemic patients (see section 4.3). Therefore, serum creatinine, electrolytes \nand symptoms of electrolyte imbalances (e.g. dizziness, fainting, palpitations, confusion, weakness, gait \ninstability, hyper-reflexia, seizures, coma) have to be assessed prior to and after starting tolvaptan to \nmonitor for dehydration. \n \nDuring long-term treatment, electrolytes have to be monitored at least every three months. \n \nSerum sodium abnormalities \n \nPre-treatment sodium abnormalities (hyponatraemia or hypernatraemia) must be corrected prior to \ninitiation with tolvaptan therapy. \n \nAnaphylaxis \n \nIn post-marketing experience, anaphylaxis (including anaphylactic shock and rash generalised) has been \nreported very rarely following administration of tolvaptan. This type of reaction occurred after the first \nadministration of tolvaptan. Patients have to be carefully monitored during treatment. Patients with \nknown hypersensitivity reactions to benzazepines or benzazepine derivatives (e.g. benazepril, \nconivaptan, fenoldopam mesylate or mirtazapine) may be at risk for hypersensitivity reaction to \ntolvaptan (see section 4.3). \n \nIf an anaphylactic reaction or other serious allergic reactions occur, administration of tolvaptan must be \ndiscontinued immediately and appropriate therapy initiated. Since hypersensitivity is a contraindication \n(see section 4.3) treatment must never be restarted after an anaphylactic reaction or other serious allergic \nreactions. \n \nDiabetes mellitus \n \nDiabetic patients with an elevated glucose concentration (e.g. in excess of 300 mg/dL) may present with \npseudo-hyponatraemia. This condition must be excluded prior and during treatment with tolvaptan. \n \nTolvaptan may cause hyperglycaemia (see section 4.8). Therefore, diabetic patients treated with \ntolvaptan must be managed cautiously. In particular this applies to patients with inadequately controlled \ntype II diabetes. \n \nUric acid increases \n \nDecreased uric acid clearance by the kidney is a known effect of tolvaptan. In a double-blind, \nplacebo-controlled trial of patients with ADPKD, potentially clinically significant increased uric acid \n(greater than 10 mg/dL) was reported at a higher rate in tolvaptan-patients (6.2 %) compared to \nplacebo-treated patients (1.7 %). Adverse reactions of gout were reported more frequently in \ntolvaptan-treated patients (28/961, 2.9 %) than in patients receiving placebo (7/483, 1.4 %). In addition, \nincreased use of allopurinol and other medicinal products used to manage gout were observed in the \ndouble-blind, placebo-controlled trial. Effects on serum uric acid are attributable to the reversible renal \nhemodynamic changes that occur in response to tolvaptan effects on urine osmolality and may be \nclinically relevant. However, events of increased uric acid and/or gout were not serious and did not \ncause discontinuation of therapy in the double-blind, placebo-controlled trial. Uric acid concentrations \n\n\n\n8 \n\nare to be evaluated prior to initiation of Jinarc therapy, and as indicated during treatment based on \nsymptoms. \n \nEffect of tolvaptan on glomerular filtration rate (GFR) \n \nA reversible reduction in GFR has been observed in ADPKD trials at the initiation of tolvaptan \ntreatment. \n \nChronic Kidney Disease \n \nThe safety and efficacy of Jinarc in CKD late stage 4 (eGFR< 25 mL/min/1.73 m2) and stage 5 have not \nbeen explored. Tolvaptan treatment should be discontinued if renal insufficiency progresses to CKD \nstage 5. \n \nLactose \n \nJinarc contains lactose as an excipient. Patients with rare hereditary problems of galactose intolerance, \ntotal lactase deficiency or glucose-galactose malabsorption should not take this medicinal prodcut. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nEffect of other medicinal products on the pharmacokinetics of tolvaptan \n \nCYP3A inhibitors \nConcomitant use of medicinal products that are moderate CYP3A inhibitors (e.g. amprenavir, \naprepitant, atazanavir, ciprofloxacin, crizotinib, darunavir/ritonavir, diltiazem, erythromycin, \nfluconazole, fosamprenavir, imatinib, verapamil) or strong CYP3A inhibitors (e.g. itraconazole, \nketoconazole, ritonavir, clarithromycin) increase tolvaptan exposure. \n \nCo-administration of tolvaptan and ketoconazole resulted in a 440 % increase in area under \ntime-concentration curve (AUC) and 248 % increase in maximum observed plasma concentration (Cmax) \nfor tolvaptan. \n \nCo-administration of tolvaptan and fluconazole, a moderate CYP3A inhibitor, produced a 200 % and \n80 % increase in tolvaptan AUC and Cmax, respectively. \n \nCo-administration of tolvaptan with grapefruit juice, a moderate to strong CYP3A inhibitor, produced a \ndoubling of peak tolvaptan concentrations (Cmax). \n \nDose reduction of tolvaptan is recommended for patients while taking moderate or strong CYP3A \ninhibitors (see section 4.2). Patients taking moderate or strong CYP3A inhibitors must be managed \ncautiously, in particular if the inhibitors are taken more frequently than once a day. \n \nCYP3A inducers \nConcomitant use of medicinal products that are potent CYP3A inducers (e.g. rifampicin) will decrease \ntolvaptan exposure and efficacy. Co-administration of tolvaptan with rifampicin reduces Cmax and AUC \nfor tolvaptan by about 85 %. Therefore, concomitant administration of tolvaptan with potent CYP3A \ninducers (e.g. rifampicin, rifabutin, rifapentin, phenytoin, carbamazepine, and St. John’s Wort) is to be \navoided. \n \nCo-administration with medicinal products that increase serum sodium concentration \nThere is no experience from controlled clinical trials with concomitant use of tolvaptan and hypertonic \nsodium chloride solution, oral sodium formulations, and medicinal products that increase serum sodium \nconcentration. Medicinal products with high sodium content such as effervescent analgesic preparations \nand certain sodium containing treatments for dyspepsia may also increase serum sodium concentration. \nConcomitant use of tolvaptan with medicinal products that increase serum sodium concentration may \n\n\n\n9 \n\nresult in a higher risk for developing hypernatraemia (see section 4.4) and is therefore not \nrecommended. \n \nDiuretics \nTolvaptan has not been extensively studied in ADPKD in combination with diuretics. While there does \nnot appear to be a synergistic or additive effect of concomitant use of tolvaptan with loop and thiazide \ndiuretics, each class of agent has the potential to lead to severe dehydration, which constitutes a risk \nfactor for renal dysfunction. If dehydration or renal dysfunction becomes evident, appropriate action \nmust be taken which may include the need to interrupt or reduce doses of tolvaptan and/or diuretics and \nincreased fluid intake. Other potential causes of renal dysfunction or dehydration must be evaluated and \naddressed. \n \nEffect of tolvaptan on the pharmacokinetics of other products \n \nCYP3A substrates \nIn healthy subjects, tolvaptan, a CYP3A substrate, had no effect on the plasma concentrations of some \nother CYP3A substrates (e.g. warfarin or amiodarone). Tolvaptan increased plasma levels of lovastatin \nby 1.3-to 1.5-fold. Even though this increase has no clinical relevance, it indicates tolvaptan can \npotentially increase exposure to CYP3A4 substrates. \n \nTransporter substrates \nIn-vitro studies indicate that tolvaptan is a substrate and competitive inhibitor of P-glycoprotein (P-gp). \nIn vitro studies indicate that tolvaptan or its oxobutyric metabolite may have the potential to inhibit \nOATP1B1, OATP1B3, OAT3, BCRP and OCT1 transporters. Steady state digoxin concentrations were \nincreased (1.3-fold in maximum observed plasma concentration [Cmax] and 1.2-fold in area under the \nplasma concentration-time curve over the dosing interval [AUCτ]) when co-administered with multiple \nonce daily 60 mg doses of tolvaptan. Patients receiving digoxin or other narrow therapeutic P-gp \nsubstrates (e.g. dabigatran) must therefore be managed cautiously and evaluated for excessive effects \nwhen treated with tolvaptan. Statins commonly used in the tolvaptan phase 3 pivotal trial (e.g. \nrosuvastatin and pitavastatin) are OATP1B1 or OATP1B3 substrates, however no difference in adverse \nevents profile was observed during the phase 3 pivotal trial for tolvaptan in ADPKD. If OATP1B1 and \nOATP1B3 substrates (e.g. statins such as rosuvastatin and pitavastatin), OAT3 substrates (e.g. \nmethotrexate, ciprofloxacin), BCRP substrates (e.g. sulfasalazine) or OCT1 substrates (e.g. metformin) \nare co-administered with tolvaptan, patients must be managed cautiously and evaluated for excessive \neffects of these medicinal products. \n \nDiuretics or non-diuretic anti-hypertensive medicinal product(s) \nStanding blood pressure was not routinely measured in ADPKD trials. Therefore, a risk of \northostatic/postural hypotension due to a pharmacodynamic interaction with tolvaptan cannot be \nexcluded. \n \nCo-administration with vasopressin analogues \nIn addition to its renal aquaretic effect, tolvaptan is capable of blocking vascular vasopressin V2 \nreceptors involved in the release of coagulation factors (e.g. von Willebrand factor) from endothelial \ncells. Therefore, the effect of vasopressin analogues such as desmopressin may be attenuated in patients \nusing such analogues to prevent or control bleeding when co-administered with tolvaptan. It is not \nrecommended to administer Jinarc with vasopressin analogues. \n \nSmoking and alcohol \nData related to smoking or alcohol history in ADPKD trials are too limited to determine possible \ninteractions of smoking or alcohol with efficacy and safety of ADPKD treatment with tolvaptan. \n \n\n\n\n10 \n\n4.6 Fertility, pregnancy and lactation \n \nPregnancy \n \nThere are no or limited amount of data from the use of tolvaptan in pregnant women. Studies in animals \nhave shown reproductive toxicity (see section 5.3). Jinarc is not recommended in women of \nchildbearing potential not using contraception. \n \nJinarc is contraindicated during pregnancy (see section 4.3). \n \nBreast-feeding \n \nIt is unknown whether tolvaptan is excreted in human breast milk. Studies in rats have shown excretion \nof tolvaptan in milk. A risk for the newborns/infants cannot be excluded. Jinarc is contraindicated \nduring breast-feeding (see section 4.3). \n \nFertility \n \nStudies in animals showed effects on fertility (see section 5.3). The potential risk for humans is \nunknown. \n \n4.7 Effects on ability to drive and use machines \n \nJinarc has minor influence on the ability to drive or use machines. When driving vehicles or using \nmachines it has to be taken into account that occasionally dizziness, asthenia or fatigue may occur. \n \n4.8 Undesirable effects \n \nSummary of the safety profile \n \nThe pharmacodynamically predictable and most commonly reported adverse reactions are thirst, \npolyuria, nocturia, and pollakiuria occurring in approximately 55 %, 38 %, 29 % and 23 % of patients, \nrespectively. Furthermore, tolvaptan has been associated with idiosyncratic elevations of blood alanine \naminotransferase (ALT; 4.4 %) and aspartate aminotransferases (AST; 3,1 %) with infrequent cases of \nconcomitant elevations in bilirubin-total (BT; 0,2 %). \n \nTabulated list of adverse reactions \n \nThe incidences of the adverse drug reactions (ADRs) associated with tolvaptan therapy are tabulated \nbelow. The table is based on adverse reactions reported during clinical trials and/or post-marketing use. \n \nAll ADRs are listed by system organ class and frequency; very common (≥ 1/10), common (≥ 1/100 to \n< 1/10), uncommon (≥ 1/1,000 to < 1/100), rare (≥ 1/10,000 to < 1/1,000), very rare (< 1/10,000) and \nnot known (cannot be estimated from the available data). Within each frequency grouping, adverse \nreactions are presented in order of decreasing seriousness. \n \nThe frequency of adverse reactions reported during post-marketing use cannot be determined as they are \nderived from spontaneous reports. Consequently, the frequency of these adverse reactions is qualified as \n\"not known\". \n \n Very common Common Uncommon Not known \nImmune system \ndisorders \n\n   Anaphylactic \nshock, \nGeneralised rash \n\nMetabolism and \nnutrition \ndisorders \n\nPolydipsia Dehydration, \nHypernatraemia, \nDecreased appetite, \n\n  \n\n\n\n11 \n\nHyperuricaemia, \nHyperglycaemia, \nGout \n\nPsychiatric \ndisorders \n\n Insomnia   \n\nNervous system \ndisorders \n\nHeadache, \nDizziness \n\n   \n\nCardiac \ndisorders \n\n Palpitations   \n\nRespiratory, \nthoracic and \nmediastinal \ndisorders \n \n\n Dyspnoea   \n\nGastrointestinal \ndisorders \n\nDiarrhoea, \nDry mouth \n\nAbdominal pain, \nAbdominal distension, \nConstipation, \nDyspepsia, \nGastroesophageal reflux \ndisease \n\n  \n\nHepatobiliary \ndisorders \n\n Abnormal hepatic function  Acute hepatic \nfailure1 \n\nSkin and \nsubcutaneous \ntissue disorders \n \n\n Rash, \nPruritus \n\n  \n\nMusculoskeletal \nand connective \ntissue disorders \n \n\n Muscle spasms   \n\nRenal and \nurinary \ndisorders \n\nNocturia, \nPollakiuria, \nPolyuria \n\n   \n\nGeneral \ndisorders and \nadministration \nsite conditions \n \n\nFatigue, \nThirst \n \n\nAsthenia   \n\nInvestigations  Alanine aminotransferase \nincreased, \nAspartate aminotransferase \nincreased, \nWeight decreased \n\nBilirubin \nincreased \n\n \n\n1 observed in post-marketing with tolvaptan in ADPKD. Liver transplantation was necessary. \n \nDescription of selected adverse reactions \n \nLaboratory results \nElevation (> 3 × upper limit of normal [ULN]) of ALT was observed in 4.4 % (42/958) of patients on \ntolvaptan and 1.0 % (5/484) of patients on placebo, while elevation (> 3 × ULN) of AST was observed \nin 3.1 % (30/958) of patients on tolvaptan and 0.8 % (4/484) patients on placebo in a double-blind, \nplacebo-controlled trial in patients with ADPKD. Two (2/957, 0.2 %) of these tolvaptan treated-patients, \nas well as a third patient from an extension open label trial, exhibited increases in hepatic enzymes \n(> 3 × ULN) with concomitant elevations in BT (> 2 × ULN). \n \nReporting of suspected adverse reactions \n\n\n\n12 \n\nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system listed \nin Appendix V. \n \n4.9 Overdose \n \nSingle oral doses up to 480 mg (4 times the maximum recommended daily dose) and multiple doses up \nto 300 mg once daily for 5 days have been well tolerated in trials in healthy subjects. There is no \nspecific antidote for tolvaptan intoxication. The signs and symptoms of an acute overdose can be \nanticipated to be those of excessive pharmacologic effect: a rise in serum sodium concentration, \npolyuria, thirst and dehydration/hypovolemia. \n \nNo mortality was observed in rats or dogs following single oral doses of 2,000 mg/kg (maximum \nfeasible dose). A single oral dose of 2,000 mg/kg was lethal in mice and symptoms of toxicity in \naffected mice included decreased locomotor activity, staggering gait, tremor and hypothermia. \n \nIn patients with suspected tolvaptan overdose, assessment of vital signs, electrolyte concentrations, ECG \nand fluid status is recommended. Appropriate replacement of water and/or electrolytes must continue \nuntil aquaresis abates. Dialysis may not be effective in removing tolvaptan because of its high binding \naffinity for human plasma protein (> 98 %). \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: Diuretics, vasopressin antagonists, ATC code: C03XA01. \n \nMechanism of action \n \nTolvaptan is a vasopressin antagonist that specifically blocks the binding of arginine vasopressin (AVP) \nat the V2 receptors of the distal portions of the nephron. Tolvaptan affinity for the human V2 receptor is \n1.8 times that of native AVP. \n \nPharmacodynamic effects \n \nThe pharmacodynamic effects of tolvaptan have been determined in healthy subjects and subjects with \nADPKD across CKD stages 1 to 4. Effects on free water clearance and urine volume are evident across \nall CKD stages with smaller absolute effects observed at later stages, consistent with the declining \nnumber of fully functioning nephrons. Acute reductions in mean total kidney volume were also \nobserved following 3 weeks of therapy in all CKD stages, ranging from -4.6 % for CKD stage 1 to -\n1.9 % for CKD stage 4. \n \nClinical efficacy and safety \n \nThe primary focus of the clinical program for development of tolvaptan tablets for the treatment of \nADPKD is a single pivotal, multi-national, phase 3, randomised, placebo-controlled trial in which the \nlong-term safety and efficacy of oral split dose tolvaptan regimens (titrated between 60 mg/day and \n120 mg/day) were compared with placebo in 1,445 adult subjects with ADPKD. \n \nIn total, 14 clinical trials involving tolvaptan have been completed worldwide in support of the ADPKD \nindication, including 8 trials in the US, 1 in the Netherlands, 3 in Japan, 1 in Korea, and the \nmultinational phase 3 pivotal trial. \n \nThe phase 3 pivotal trial (TEMPO 3:4, 156-04-251) included subjects from 129 centres in the Americas, \nJapan, Europe and other countries. The primary objective of this trial was to evaluate the long-term \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n13 \n\nefficacy of tolvaptan in ADPKD through rate of total kidney volume (TKV) change (normalised as \npercentage; %) for tolvaptan-treated compared with placebo-treated subjects. In this trial a total of 1,445 \nadult patients (age 18 years to 50 years) with evidence of rapidly-progressing, early ADPKD (meeting \nmodified Ravine criteria, TKV ≥ 750 mL, estimated creatinine clearance ≥ 60 mL/min) were \nrandomised 2:1 to treatment with tolvaptan or placebo. Patients were treated for up to 3 years. \n \nTolvaptan (n = 961) and placebo (n = 484) groups were well matched in terms of gender with an \naverage age of 39 years. The inclusion criteria identified patients who at baseline had evidence of early \ndisease progression. At baseline, patients had average estimated glomerular filtration rate (eGFR) of \n82 mL/min/1.73 m2 (Chronic Kidney Disease-Epidemiology Collaboration; CKD-EPI) with 79 % \nhaving hypertension and a mean TKV of 1,692 mL (height adjusted 972 mL/m). Approximately 35 % of \nsubjects were CKD stage 1, 48 % CKD stage 2, and 17 % CKD stage 3 (eGFRCKD-EPI). While these \ncriteria were useful in enriching the study population with patients who were rapidly progressing, \nsubgroup analyses based on stratification criteria (age, TKV, GFR, Albuminuria, Hypertension) \nindicated the presence of such risk factors at younger ages predicts more rapid disease progression. \n \nThe results of the primary endpoint, the rate of change in TKV for subjects randomised to tolvaptan \n(normalised as percentage, %) to the rate of change for subjects on placebo, were highly statistically \nsignificant. The rate of TKV increase over 3 years was significantly less for tolvaptan-treated subjects \nthan for subjects receiving placebo: 2.80 % per year versus 5.51 % per year, respectively (ratio of \ngeometric mean 0.974; 95 % CI 0.969 to 0.980; p < 0.0001). \n \nPre-specified secondary endpoints were tested sequentially. The key secondary composite endpoint \n(ADPKD progression) was time to multiple clinical progression events of: \n1) worsening kidney function (defined as a persistent [reproduced over at least 2 weeks] 25 % \n\nreduction in reciprocal serum creatinine during treatment [from end of titration to last on-\nmedicinal product visit]) \n\n2) medically significant kidney pain (defined as requiring prescribed leave, last-resort analgesics, \nnarcotic and anti-nociceptive, radiologic or surgical interventions) \n\n3) worsening hypertension \n4) worsening albuminuria \n \nThe relative rate of ADPKD-related events was decreased by 13.5 % in tolvaptan-treated patients, \n(hazard ratio, 0.87; 95 % CI, 0.78 to 0.97; p = 0.0095). \n \nThe result of the key secondary composite endpoint is primarily attributed to effects on worsening \nkidney function and medically significant kidney pain. The renal function events were 61.4 % less likely \nfor tolvaptan compared with placebo (hazard ratio, 0.39; 95 % CI, 0.26 to 0.57; nominal p < 0.0001), \nwhile renal pain events were 35.8 % less likely in tolvaptan-treated patients (hazard ratio, 0.64; 95 % \nCI, 0.47 to 0.89; nominal p = 0.007). In contrast, there was no effect of tolvaptan on either progression \nof hypertension or albuminuria. \n \nTEMPO 4:4 is an open-label extension study that included 871 subjects that completed TEMPO \n3:4 from 106 centres across 13 countries. This trial evaluated the effects of tolvaptan on safety, TKV \nand eGFR in subjects receiving active treatment for 5 years (early-treated), compared with subjects \ntreated with placebo for 3 years, then switched to active treatment for 2 years (delayed-treated). \n \nThe primary end point for TKV did not distinguish a difference in change (−1.7 %) over the 5-year \ntreatment between early- and delayed-treated subjects at the pre-specified threshold of statistical \nsignificance (p = 0.3580). Both groups’ TKV growth trajectory was slowed, relative to placebo in the \nfirst 3 years, suggesting both early- and delayed- tolvaptan treated subjects benefitted to a similar \ndegree. \n \nA secondary endpoint testing the persistence of positive effects on renal function indicated that the \npreservation of eGFR observed by the end of the TEMPO 3:4 pivotal trial (3.01 to 3.34 mL/min/1.73 m2 \nat follow-up visits 1 and 2) could be preserved during open-label treatment. This difference was \nmaintained in the pre-specified mixed effect model repeat measurement (MMRM) analysis \n\n\n\n14 \n\n(3.15 mL/min/1.73 m2, 95 %CI 1.462 to 4.836, p = 0.0003) and with sensitivity analyses where baseline \neGFR data were carried forward (2.64 mL/min/1.73 m2, 95 % CI 0.672 to 4.603, p = 0.0086). These \ndata suggest that tolvaptan can slow the rate of renal function decline, and that these benefits persist \nover the duration of therapy. \n \nLonger term data are not currently available to show whether long-term therapy with tolvaptan \ncontinues to slow the rate of renal function decline and affect clinical outcomes of ADPKD, including \ndelay in the onset of end-stage renal disease. \n \nGenotyping for PKD1 and PKD2 genes was conducted in a majority of patients entering the open-label \nextension study (TEMPO 4:4) but the results are not yet known. \n \nFollowing an additional 2 years of tolvaptan treatment, resulting in a total of 5 years on tolvaptan \ntherapy no new safety signals were identified. \n \nThe phase 3, multi-centre, international, randomised-withdrawal, placebo-controlled, double-blind trial \n156-13-210 compared the efficacy and safety of tolvaptan (45 mg/day to 120 mg/day) to placebo in \npatients able to tolerate tolvaptan during a five-week titration and run-in period on tolvaptan. The trial \nutilised a randomised withdrawal design, to enrich for patients that were able to tolerate tolvaptan for a \n5-week, single-blind pre-randomisation period consisting of a 2-week titration period and 3-week run-in \nperiod. The design was used to minimise the impact of early discontinuation and missing data on trial \nendpoints. \n \nA total of 1,370 patients (age 18 years to 65 years) with CKD with an eGFR between 25 and \n65 mL/min/1.73 m2 if younger than age 56 years; or eGFR between 25 and 44 mL/min/1.73 m2, plus \neGFR decline >2.0 mL/min/1.73 m2/year if between age 56 years to 65 years were randomised to either \ntolvaptan (n = 683) or placebo (n = 687) and were treated for a period of 12 months. \n \nFor subjects randomised, the baseline, average eGFR was 41 mL/min/1.73 m2 (CKD-EPI) and historical \nTKV, available in 318 (23 %) of subjects, averaged 2,026 mL. Approximately 5 %, 75 % and 20 % had \nan eGFR 60 mL/min/1.73 m2 or greater (CKD stage 2), or less than 60 and greater than \n30 mL/min/1.73 m2 (CKD stage 3) or less than 30 but greater than 15 mL/min/1.73 m2 (CKD stage 4), \nrespectively. The CKD stage 3 can be subdivided further to stage 3a 30 %, (eGFR 45 mL/min/1.73 m2 \nto less than 60 mL/min/1.73 m2) and stage 3b 45 %, (eGFR between 30 and 45 mL/min/1.73 m2). \n \nThe primary endpoint of the trial was the change in eGFR from pre-treatment baseline levels to post-\ntreatment assessment. In patients treated with tolvaptan the reduction in eGFR was significantly less \nthan in patients treated with placebo (p < 0.0001). The treatment difference in eGFR change observed in \nthis trial is 1.27 mL/min/1.73 m2, representing a 35 % reduction in the LS means of change in eGFR of -\n2.34 mL/min/1.73 m2 in tolvaptan group relative to a -3.61 mL/min/1.73 m2 in placebo group observed \nover the course of one year. The key secondary endpoint was a comparison of the efficacy of tolvaptan \ntreatment versus placebo in reducing the decline of annualised eGFR slope across all measured time \npoints in the trial. These data also showed significant benefit from tolvaptan versus placebo \n(p < 0.0001). \n \nSubgroup analysis of the primary and secondary endpoints by CKD stage found similar, consistent \ntreatment effects relative to placebo for subjects in stages 2, 3a, 3b and early stage 4 (eGFR 25 to \n29 mL/min/1.73 m2) at baseline. \n \nA pre-specified subgroup analysis suggested that tolvaptan had less of an effect in patients older than \n55 years of age, a small subgroup with a notably slower rate of eGFR decline. \n \nPaediatric population \n \nThe European Medicines Agency has deferred the obligation to submit the results of studies with \ntolvaptan in one or more subsets of the paediatric population in polycystic kidney disease (see \nsection 4.2 for information on paediatric use). \n\n\n\n15 \n\n \n5.2 Pharmacokinetic properties \n \nAbsorption \n \nAfter oral administration, tolvaptan is rapidly absorbed with peak plasma concentrations occurring \nabout 2 hours after dosing. The absolute bioavailability of tolvaptan is about 56 %. Co-administration of \ntolvaptan with a high-fat meal increased peak concentrations of tolvaptan up to 2-fold but left AUC \nunchanged. Even though the clinical relevance of this finding is not known, the morning dose should be \ntaken under fasted conditions to minimise the unnecessary risk of increasing the maximal exposure (see \nsection 4.2). \n \nDistribution \n \nFollowing single oral doses of ≥ 300 mg, peak plasma concentrations appear to plateau, possibly due to \nsaturation of absorption. Tolvaptan binds reversibly (98 %) to plasma proteins. \n \nBiotransformation \n \nTolvaptan is extensively metabolised in the liver almost exclusively by CYP3A. Tolvaptan is a weak \nCYP3A4 substrate and does not appear to have any inhibitory activity. In vitro studies indicated that \ntolvaptan has no inhibitory activity for CYP3A. Fourteen metabolites have been identified in plasma, \nurine and faeces; all but one were also metabolised by CYP3A. Only the oxobutyric acid metabolite is \npresent at greater than 10 % of total plasma radioactivity; all others are present at lower concentrations \nthan tolvaptan. Tolvaptan metabolites have little to no contribution to the pharmacological effect of \ntolvaptan; all metabolites have no or weak antagonist activity for human V2 receptors when compared \nwith tolvaptan. The terminal elimination half-life is about 8 hours and steady-state concentrations of \ntolvaptan are obtained after the first dose. \n \nElimination \n \nLess than 1 % of intact active substance is excreted unchanged in the urine. Radio labelled tolvaptan \nexperiments showed that 40 % of the radioactivity was recovered in the urine and 59 % was recovered \nin the faeces, where unchanged tolvaptan accounted for 32 % of radioactivity. Tolvaptan is only a minor \ncomponent in plasma (3 %). \n \nLinearity/non-linearity \n \nFollowing single oral doses, Cmax values show less than dose proportional increases from 30 mg to \n240 mg and then a plateau at doses from 240 mg to 480 mg. AUC increases linearly. \n \nFollowing multiple once daily dosing of 300 mg, tolvaptan exposure was only increased 6.4-fold when \ncompared to a 30 mg dose. For split-dose regimens of 30 mg/day, 60 mg/day and 120 mg/day in \nADPKD patients, tolvaptan exposure (AUC) increases linearly. \n \nPharmacokinetics in special populations \n \nAge \nClearance of tolvaptan is not significantly affected by age. \n \nHepatic impairment \nThe effect of mildly or moderately impaired hepatic function (Child-Pugh classes A and B) on the \npharmacokinetics of tolvaptan was investigated in 87 patients with liver disease of various origins. No \nclinically significant changes have been seen in clearance for doses ranging from 5 mg to 60 mg. Very \nlimited information is available in patients with severe hepatic impairment (Child-Pugh class C). \n \n\n\n\n16 \n\nIn a population pharmacokinetic analysis in patients with hepatic oedema, AUC of tolvaptan in severely \n(Child-Pugh class C) and mildly or moderately (Child-Pugh classes A and B) hepatic impaired patients \nwere 3.1-times and 2.3-times higher than that in healthy subjects. \n \nRenal impairment \nIn a population pharmacokinetic analysis for patients with ADPKD, tolvaptan concentrations were \nincreased, compared to healthy subjects, as renal function decreased below eGFR of \n60 mL/min/1.73 m2. An eGFRCKD-EPI decrease from 72.2 to 9.79 (mL/min/1.73 m2) was associated with \na 32 % reduction in total body clearance. \n \n5.3 Preclinical safety data \n \nNon-clinical data revealed no special hazard for humans based on conventional studies of safety \npharmacology, repeated dose toxicity, genotoxicity or carcinogenic potential. Teratogenicity was noted \nin rabbits given 1,000 mg/kg/day (7.5 times the exposure from the 120 mg/day human dose on an AUC \nbasis). No teratogenic effects were seen in rabbits at 300 mg/kg/day (about 1.25 to 2.65 times the \nexposure in humans at the 120 mg/day dose, based on AUC). In a peri- and post-natal study in rats, \ndelayed ossification and reduced pup bodyweight were seen at the high dose of 1,000 mg/kg/day. \n \nTwo fertility studies in rats showed effects on the parental generation (decreased food consumption and \nbody weight gain, salivation), but tolvaptan did not affect reproductive performance in males and there \nwere no effects on the foetuses. In females, abnormal oestrus cycles were seen in both studies. \nThe no observed adverse effect level (NOAEL) for effects on reproduction in females (100 mg/kg/day) \nwas about 8-times the maximum human recommended dose of 120 mg/day on a mg/m2 basis. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nMaize starch \nHydroxypropylcellulose \nLactose monohydrate \nMagnesium stearate \nMicrocrystalline cellulose \nIndigo carmine aluminium lake \n \n6.2 Incompatibilities \n \nNot applicable. \n \n6.3 Shelf life \n \n4 years \n \n6.4 Special precautions for storage \n \nStore in the original package in order to protect from light and moisture. \n \n6.5 Nature and contents of container \n \nJinarc 15 mg tablets \n \n7 or 28 tablets in PVC/aluminium foil blister \n \nJinarc 30 mg tablets \n \n\n\n\n17 \n\n7 or 28 tablets in PVC/aluminium foil blister \n \nJinarc 15 mg tablets + Jinarc 45 mg tablets \n \n14 tablets in 1 PVC/aluminium foil blister with 7 × 15 mg and 7 × 45 mg tablets \n28 tablets in 2 PVC/aluminium foil blisters with 7 × 15 mg and 7 × 45 mg tablets \n56 tablets in 4 PVC/aluminium foil blisters with 7 × 15 mg and 7 × 45 mg tablets \n \n14 tablets in 1 PVC/aluminium foil blister in wallet card with 7 × 15 mg and 7 × 45 mg tablets \n28 tablets in 2 PVC/aluminium foil blisters in wallet card with 7 × 15 mg and 7 × 45 mg tablets \n56 tablets in 4 PVC/aluminium foil blisters in wallet card with 7 × 15 mg and 7 × 45 mg tablets \n \nJinarc 30 mg tablets + Jinarc 60 mg tablets \n \n14 tablets in 1 PVC/aluminium foil blister with 7 × 30 mg and 7 × 60 mg tablets \n28 tablets in 2 PVC/aluminium foil blisters with 7 × 30 mg and 7 × 60 mg tablets \n56 tablets in 4 PVC/aluminium foil blisters with 7 × 30 mg and 7 × 60 mg tablets \n \n14 tablets in 1 PVC/aluminium foil blister in wallet card with 7 × 30 mg and 7 × 60 mg tablets \n28 tablets in 2 PVC/aluminium foil blisters in wallet card with 7 × 30 mg and 7 × 60 mg tablets \n56 tablets in 4 PVC/aluminium foil blisters in wallet card with 7 × 30 mg and 7 × 60 mg tablets \n \nJinarc 30 mg tablets + Jinarc 90 mg tablets \n \n14 tablets in 1 PVC/aluminium foil blister with 7 × 30 mg and 7 × 90 mg tablets \n28 tablets in 2 PVC/aluminium foil blisters with 7 × 30 mg and 7 × 90 mg tablets \n56 tablets in 4 PVC/aluminium foil blisters with 7 × 30 mg and 7 × 90 mg tablets \n \n14 tablets in 1 PVC/aluminium foil blister in wallet card with 7 × 30 mg and 7 × 90 mg tablets \n28 tablets in 2 PVC/aluminium foil blisters in wallet card with 7 × 30 mg and 7 × 90 mg tablets \n56 tablets in 4 PVC/aluminium foil blisters in wallet card with 7 × 30 mg and 7 × 90 mg tablets \n \nNot all pack sizes may be marketed. \n \n6.6 Special precautions for disposal \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nOtsuka Pharmaceutical Netherlands B.V. \nHerikerbergweg 292 \n1101 CT, Amsterdam \nNetherlands \n \n \n8. MARKETING AUTHORISATION NUMBER(S) \n \nJinarc 15 mg tablets \n \nEU/1/15/1000/001-002 (blister) \n \nJinarc 30 mg tablets \n \nEU/1/15/1000/003-004 (blister) \n\n\n\n18 \n\n \nJinarc 15 mg tablets + Jinarc 45 mg tablets \n \nEU/1/15/1000/005-007 (blister) \nEU/1/15/1000/014-016 (blister in wallet card) \n \nJinarc 30 mg tablets + Jinarc 60 mg tablets \n \nEU/1/15/1000/008-010 (blister) \nEU/1/15/1000/017-019 (blister in wallet card) \n \nJinarc 30 mg tablets + Jinarc 90 mg tablets \n \nEU/1/15/1000/011-013 (blister) \nEU/1/15/1000/020-022 (blister in wallet card) \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 27 May 2015 \nDate of latest renewal: \n \n \n10. DATE OF REVISION OF THE TEXT \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu. \n \n \n\nhttp://www.ema.europa.eu/\n\n\n19 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \n\nA. MANUFACTURERS RESPONSIBLE FOR BATCH RELEASE \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n\n\n\n20 \n\nA. MANUFACTURERS RESPONSIBLE FOR BATCH RELEASE \n \nName and address of the manufacturer(s) responsible for batch release \n \nAndersonBrecon (UK) Limited \nUnits 2-7, Wye Valley Business Park, Brecon Road, Hay-on-Wye \nHereford - HR3 5PG \nUnited Kingdom \n \nAlmac Pharma Services Limited \nAlmac House, 20 Seagoe Industrial Estate \nCraigavon - BT63 5QD \nUnited Kingdom \n \nAlmac Pharma Services (Ireland) Limited \nFinnabair Industrial Estate, Dundalk, \nCo. Louth - A91 P9KD \nIreland \n \nMillmount Healthcare Limited \nBlock-7, City North Business Campus, Stamullen, \nCo. Meath, K32 YD60 \nIreland \n \nThe printed package leaflet of the medicinal product must state the name and address of the \nmanufacturer responsible for the release of the concerned batch. \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product \nCharacteristics, section 4.2). \n \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \n• Periodic safety update reports (PSURs) \n \nThe requirements for submission of PSURs for this medicinal product are set out in the list of Union \nreference dates (EURD list) provided for under Article 107c(7) of Directive 2001/83/EC and any \nsubsequent updates published on the European medicines web-portal. \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE \n\nUSE OF THE MEDICINAL PRODUCT \n \n• Risk management plan (RMP) \n \nThe marketing authorisation holder (MAH) shall perform the required pharmacovigilance activities and \ninterventions detailed in the agreed RMP presented in Module 1.8.2 of the marketing authorisation and \nany agreed subsequent updates of the RMP. \n \nAn updated RMP should be submitted: \n• At the request of the European Medicines Agency; \n• Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result of \nan important (pharmacovigilance or risk minimisation) milestone being reached. \n\n\n\n21 \n\n \n• Additional risk minimisation measures \n \nPrior to launch of Jinarc in each Member State the Marketing Authorisation Holder must agree the \ncontent and format of the educational programme, including communication media and distribution \nmodalities with each National Competent Authority. The MAH must ensure that all healthcare \nprofessionals and patients/carers who are expected to prescribe and/or use JINARC have access to/are \nprovided with the following educational package \n• Physician educational material \n• Patient information pack \n \nThe educational programme is aimed at ensuring awareness about the potential risk of hepatotoxicity \nand providing guidance on how to manage this risk and the importance of pregnancy prevention prior to \nthe initiation and during the treatment with Jinarc. \n \nThe physician educational material should contain: \n• The Summary of product Characteristics \n• Healthcare professionals training material \n \nThe healthcare professional training material shall contain the following key elements \n• the risk of hepatotoxicity associated with the use of Jinarc \n• the importance of pregnancy prevention, before and during treatment with Jinarc \n \nThe patient information pack should contain: \n• The Patient information leaflet \n• Patient/Carer educational material \n• A Patient Alert Card \n \nThe Patient/Carer educational material shall contain the following key messages: \n• the risk of hepatotoxicity associated with the use of Jinarc \n• the importance of pregnancy prevention, before and during treatment with Jinarc \n \nThe Patient Alert Card shall contain the following key messages: \n• Signs or symptoms of liver toxicity and severe dehydration \n• Advice if such symptoms occur \n \n• Obligation to conduct post-authorisation measures \n \nThe MAH shall complete, within the stated timeframe, the below measures: \n \nDescription Due date \nA non-interventional post-authorisation safety study (PASS) to investigate the risks \nof: \n• Hepatotoxicity  \nassociated with the use of Jinarc. \n \nIn addition the study should also provide information on \n• Pregnancy outcomes, in patients treated with Jinarc \n• Patterns of medicinal product utilisation, especially with regards to off-label \n\nuse and use in patients over 50 years old \n• ADRs associated with long term use of Jinarc \n \nFinal study report should be submitted by: Q1 2026 \n \n\n\n\n22 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n \n\n\n\n23 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n\n\n\n24 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nJinarc 15 mg tablets \n \ntolvaptan \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach tablet contains 15 mg tolvaptan. \n \n \n3. LIST OF EXCIPIENTS \n \nContains lactose. \nSee leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nTablet \n \n7 tablets \n28 tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nOral use. \nDo not chew. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in the original package in order to protect from light and moisture. \n\n\n\n25 \n\n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS OR \n\nWASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nOtsuka Pharmaceutical Netherlands B.V. \nHerikerbergweg 292 \n1101 CT, Amsterdam \nNetherlands \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/15/1000/001 (7 tablets) \nEU/1/15/1000/002 (28 tablets) \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nJinarc 15 mg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC \nSN \nNN \n \n\n\n\n26 \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \nBLISTERS \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nJinarc 15 mg tablets \n \ntolvaptan \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nOtsuka \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \n \n\n\n\n27 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nJinarc 30 mg tablets \n \ntolvaptan \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach tablet contains 30 mg tolvaptan. \n \n \n3. LIST OF EXCIPIENTS \n \nContains lactose. \nSee leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nTablet \n \n7 tablets \n28 tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nOral use. \nDo not chew. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in the original package in order to protect from light and moisture. \n\n\n\n28 \n\n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS OR \n\nWASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nOtsuka Pharmaceutical Netherlands B.V. \nHerikerbergweg 292 \n1101 CT, Amsterdam \nNetherlands \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/15/1000/003 (7 tablets) \nEU/1/15/1000/004 (28 tablets) \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nJinarc 30 mg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC \nSN \nNN \n \n\n\n\n29 \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \nBLISTERS \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nJinarc 30 mg tablets \n \ntolvaptan \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nOtsuka \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \n \n\n\n\n30 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nJinarc 15 mg tablets \nJinarc 45 mg tablets \n \ntolvaptan \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach 15 mg tablet contains 15 mg tolvaptan. \nEach 45 mg tablet contains 45 mg tolvaptan. \n \n \n3. LIST OF EXCIPIENTS \n \nContains lactose. \nSee leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nTablet \n \nEach pack of 14 tablets contains: \n7 × 15 mg tablets and 7 × 45 mg tablets \n \nEach pack of 28 tablets contains: \n14 × 15 mg tablets and 14 × 45 mg tablets \n \nEach pack of 56 tablets contains: \n28 × 15 mg tablets and 28 × 45 mg tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nOral use. \nDo not chew. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n\n\n\n31 \n\n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in the original package in order to protect from light and moisture. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS OR \n\nWASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nOtsuka Pharmaceutical Netherlands B.V. \nHerikerbergweg 292 \n1101 CT, Amsterdam \nNetherlands \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/15/1000/005 (14 tablets; 7 × 15 mg + 7 × 45 mg) \nEU/1/15/1000/006 (28 tablets; 14 × 15 mg + 14 × 45 mg) \nEU/1/15/1000/007 (56 tablets; 28 × 15 mg + 28 × 45 mg) \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nJinarc 15 mg \nJinarc 45 mg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n\n\n\n32 \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC \nSN \nNN \n \n\n\n\n33 \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \nBLISTERS \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nJinarc 15 mg tablets \nJinarc 45 mg tablets \n \ntolvaptan \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nOtsuka \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \n \n \n \nMon. \nTue. \nWed. \nThu. \nFri. \nSat. \nSun. \n\n\n\n34 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON (blisters in wallet card) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nJinarc 15 mg tablets \nJinarc 45 mg tablets \n \ntolvaptan \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach 15 mg tablet contains 15 mg tolvaptan. \nEach 45 mg tablet contains 45 mg tolvaptan. \n \n \n3. LIST OF EXCIPIENTS \n \nContains lactose. \nSee leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nTablet \n \nEach pack of 14 tablets contains: \n7 × 15 mg tablets and 7 × 45 mg tablets in card packaging \n \nEach pack of 28 tablets contains: \n14 × 15 mg tablets and 14 × 45 mg tablets in card packaging \n \nEach pack of 56 tablets contains: \n28 × 15 mg tablets and 28 × 45 mg tablets in card packaging \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nOral use. \nDo not chew. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n\n\n\n35 \n\n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in the original package in order to protect from light and moisture. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS OR \n\nWASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nOtsuka Pharmaceutical Netherlands B.V. \nHerikerbergweg 292 \n1101 CT, Amsterdam \nNetherlands \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/15/1000/014 (14 tablets; 7 × 15 mg + 7 × 45 mg) \nEU/1/15/1000/015 (28 tablets; 14 × 15 mg + 14 × 45 mg) \nEU/1/15/1000/016 (56 tablets; 28 × 15 mg + 28 × 45 mg) \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nJinarc 15 mg \nJinarc 45 mg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n\n\n\n36 \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC \nSN \nNN \n \n\n\n\n37 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nWALLET CARD \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nJinarc 15 mg tablets \nJinarc 45 mg tablets \n \ntolvaptan \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach 15 mg tablet contains 15 mg tolvaptan. \nEach 45 mg tablet contains 45 mg tolvaptan. \n \n \n3. LIST OF EXCIPIENTS \n \nContains lactose. \nSee leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nTablet \n \nEach pack of 14 tablets contains: \n7 × 15 mg tablets and 7 × 45 mg tablets \n \nEach pack of 28 tablets contains: \n14 × 15 mg tablets and 14 × 45 mg tablets \n \nEach pack of 56 tablets contains: \n28 × 15 mg tablets and 28 × 45 mg tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nOral use. \nDo not chew. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n\n\n\n38 \n\n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS OR \n\nWASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nOtsuka Pharmaceutical Netherlands B.V. \nHerikerbergweg 292 \n1101 CT, Amsterdam \nNetherlands \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/15/1000/014 (14 tablets; 7 × 15 mg + 7 × 45 mg) \nEU/1/15/1000/015 (28 tablets; 14 × 15 mg + 14 × 45 mg) \nEU/1/15/1000/016 (56 tablets; 28 × 15 mg + 28 × 45 mg) \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n \n \nMon. \nTue. \nWed. \nThu. \nFri. \nSat. \nSun. \n \n \n16. INFORMATION IN BRAILLE \n \nJinarc 15 mg \nJinarc 45 mg \n \n\n\n\n39 \n\n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \n \n\n\n\n40 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nJinarc 30 mg tablets \nJinarc 60 mg tablets \n \ntolvaptan \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach 30 mg tablet contains 30 mg tolvaptan. \nEach 60 mg tablet contains 60 mg tolvaptan. \n \n \n3. LIST OF EXCIPIENTS \n \nContains lactose. \nSee leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nTablet \n \nEach pack of 14 tablets contains: \n7 × 30 mg tablets and 7 × 60 mg tablets \n \nEach pack of 28 tablets contains: \n14 × 30 mg tablets and 14 × 60 mg tablets \n \nEach pack of 56 tablets contains: \n28 × 30 mg tablets and 28 × 60 mg tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nOral use. \nDo not chew. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n\n\n\n41 \n\n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in the original package in order to protect from light and moisture. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS OR \n\nWASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nOtsuka Pharmaceutical Netherlands B.V. \nHerikerbergweg 292 \n1101 CT, Amsterdam \nNetherlands \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/15/1000/008 (14 tablets; 7 × 30 mg + 7 × 60 mg) \nEU/1/15/1000/009 (28 tablets; 14 × 30 mg + 14 × 60 mg) \nEU/1/15/1000/010 (56 tablets; 28 × 30 mg + 28 × 60 mg) \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nJinarc 30 mg \nJinarc 60 mg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n\n\n\n42 \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC \nSN \nNN \n \n\n\n\n43 \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \nBLISTERS \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nJinarc 30 mg tablets \nJinarc 60 mg tablets \n \ntolvaptan \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nOtsuka \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \n \n \n \nMon. \nTue. \nWed. \nThu. \nFri. \nSat. \nSun. \n \n\n\n\n44 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON (blisters in wallet card) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nJinarc 30 mg tablets \nJinarc 60 mg tablets \n \ntolvaptan \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach 30 mg tablet contains 30 mg tolvaptan. \nEach 60 mg tablet contains 60 mg tolvaptan. \n \n \n3. LIST OF EXCIPIENTS \n \nContains lactose. \nSee leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nTablet \n \nEach pack of 14 tablets contains: \n7 × 30 mg tablets and 7 × 60 mg tablets in card packaging \n \nEach pack of 28 tablets contains: \n14 × 30 mg tablets and 14 × 60 mg tablets in card packaging \n \nEach pack of 56 tablets contains: \n28 × 30 mg tablets and 28 × 60 mg tablets in card packaging \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nOral use. \nDo not chew. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n\n\n\n45 \n\n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in the original package in order to protect from light and moisture. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS OR \n\nWASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nOtsuka Pharmaceutical Netherlands B.V. \nHerikerbergweg 292 \n1101 CT, Amsterdam \nNetherlands \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/15/1000/017 (14 tablets; 7 × 30 mg + 7 × 60 mg) \nEU/1/15/1000/018 (28 tablets; 14 × 30 mg + 14 × 60 mg) \nEU/1/15/1000/019 (56 tablets; 28 × 30 mg + 28 × 60 mg) \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nJinarc 30 mg \nJinarc 60 mg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n\n\n\n46 \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC \nSN \nNN \n \n\n\n\n47 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nWALLET CARD \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nJinarc 30 mg tablets \nJinarc 60 mg tablets \n \ntolvaptan \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach 30 mg tablet contains 30 mg tolvaptan. \nEach 60 mg tablet contains 60 mg tolvaptan. \n \n \n3. LIST OF EXCIPIENTS \n \nContains lactose. \nSee leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nTablet \n \nEach pack of 14 tablets contains: \n7 × 30 mg tablets and 7 × 60 mg tablets \n \nEach pack of 28 tablets contains: \n14 × 30 mg tablets and 14 × 60 mg tablets \n \nEach pack of 56 tablets contains: \n28 × 30 mg tablets and 28 × 60 mg tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nOral use. \nDo not chew. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n\n\n\n48 \n\n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS OR \n\nWASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nOtsuka Pharmaceutical Netherlands B.V. \nHerikerbergweg 292 \n1101 CT, Amsterdam \nNetherlands \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/15/1000/017 (14 tablets; 7 × 30 mg + 7 × 60 mg) \nEU/1/15/1000/018 (28 tablets; 14 × 30 mg + 14 × 60 mg) \nEU/1/15/1000/019 (56 tablets; 28 × 30 mg + 28 × 60 mg) \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n \n \nMon. \nTue. \nWed. \nThu. \nFri. \nSat. \nSun. \n \n \n16. INFORMATION IN BRAILLE \n \nJinarc 30 mg \nJinarc 60 mg \n \n\n\n\n49 \n\n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \n\n\n\n50 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nJinarc 30 mg tablets \nJinarc 90 mg tablets \n \ntolvaptan \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach 30 mg tablet contains 30 mg tolvaptan. \nEach 90 mg tablet contains 90 mg tolvaptan. \n \n \n3. LIST OF EXCIPIENTS \n \nContains lactose. \nSee leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nTablet \n \nEach pack of 14 tablets contains: \n7 × 30 mg tablets and 7 × 90 mg tablets \n \nEach pack of 28 tablets contains: \n14 × 30 mg tablets and 14 × 90 mg tablets \n \nEach pack of 56 tablets contains: \n28 × 30 mg tablets and 28 × 90 mg tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nOral use. \nDo not chew. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n\n\n\n51 \n\n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in the original package in order to protect from light and moisture. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS OR \n\nWASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nOtsuka Pharmaceutical Netherlands B.V. \nHerikerbergweg 292 \n1101 CT, Amsterdam \nNetherlands \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/15/1000/011 (14 tablets; 7 × 30 mg + 7 × 90 mg) \nEU/1/15/1000/012 (28 tablets; 14 × 30 mg + 14 × 90 mg) \nEU/1/15/1000/013 (56 tablets; 28 × 30 mg + 28 × 90 mg) \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nJinarc 30 mg \nJinarc 90 mg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n\n\n\n52 \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC \nSN \nNN \n \n\n\n\n53 \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \nBLISTERS \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nJinarc 30 mg tablets \nJinarc 90 mg tablets \n \ntolvaptan \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nOtsuka \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \n \n \n \nMon. \nTue. \nWed. \nThu. \nFri. \nSat. \nSun. \n \n\n\n\n54 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON (blisters in wallet card) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nJinarc 30 mg tablets \nJinarc 90 mg tablets \n \ntolvaptan \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach 30 mg tablet contains 30 mg tolvaptan. \nEach 90 mg tablet contains 90 mg tolvaptan. \n \n \n3. LIST OF EXCIPIENTS \n \nContains lactose. \nSee leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nTablet \n \nEach pack of 14 tablets contains: \n7 × 30 mg tablets and 7 × 90 mg tablets in card packaging \n \nEach pack of 28 tablets contains: \n14 × 30 mg tablets and 14 × 90 mg tablets in card packaging \n \nEach pack of 56 tablets contains: \n28 × 30 mg tablets and 28 × 90 mg tablets in card packaging \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nOral use. \nDo not chew. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n\n\n\n55 \n\n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in the original package in order to protect from light and moisture. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS OR \n\nWASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nOtsuka Pharmaceutical Netherlands B.V. \nHerikerbergweg 292 \n1101 CT, Amsterdam \nNetherlands \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/15/1000/020 (14 tablets; 7 × 30 mg + 7 × 90 mg) \nEU/1/15/1000/021 (28 tablets; 14 × 30 mg + 14 × 90 mg) \nEU/1/15/1000/022 (56 tablets; 28 × 30 mg + 28 × 90 mg) \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nJinarc 30 mg \nJinarc 90 mg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n\n\n\n56 \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC \nSN \nNN \n \n\n\n\n57 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nWALLET CARD \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nJinarc 30 mg tablets \nJinarc 90 mg tablets \n \ntolvaptan \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach 30 mg tablet contains 30 mg tolvaptan. \nEach 90 mg tablet contains 90 mg tolvaptan. \n \n \n3. LIST OF EXCIPIENTS \n \nContains lactose. \nSee leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nTablet \n \nEach pack of 14 tablets contains: \n7 × 30 mg tablets and 7 × 90 mg tablets \n \nEach pack of 28 tablets contains: \n14 × 30 mg tablets and 14 × 90 mg tablets \n \nEach pack of 56 tablets contains: \n28 × 30 mg tablets and 28 × 90 mg tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nOral use. \nDo not chew. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n\n\n\n58 \n\n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS OR \n\nWASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nOtsuka Pharmaceutical Netherlands B.V. \nHerikerbergweg 292 \n1101 CT, Amsterdam \nNetherlands \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/15/1000/020 (14 tablets; 7 × 30 mg + 7 × 90 mg) \nEU/1/15/1000/021 (28 tablets; 14 × 30 mg + 14 × 90 mg) \nEU/1/15/1000/022 (56 tablets; 28 × 30 mg + 28 × 90 mg) \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n \n \nMon. \nTue. \nWed. \nThu. \nFri. \nSat. \nSun. \n \n \n16. INFORMATION IN BRAILLE \n \nJinarc 30 mg \nJinarc 90 mg \n \n\n\n\n59 \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \n\n\n\n60 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n \n\n\n\n61 \n\nPackage leaflet: Information for the patient \n \n\nJinarc 15 mg tablets \nJinarc 30 mg tablets \nJinarc 45 mg tablets \nJinarc 60 mg tablets \nJinarc 90 mg tablets \n\n \nTolvaptan \n\n \nThis medicine is subject to additional monitoring. This will allow quick identification of new safety \n\ninformation. You can help by reporting any side effects you may get. See the end of section 4 for how to \nreport side effects. \n \nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you. \n- Keep this leaflet. You may need to read it again.  \n- If you have any further questions, ask your doctor or pharmacist. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n- If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n1. What Jinarc is and what it is used for \n2. What you need to know before you take Jinarc \n3. How to take Jinarc \n4. Possible side effects \n5. How to store Jinarc \n6. Contents of the pack and other information \n \n \n1. What Jinarc is and what it is used for \n \nJinarc contains the active substance tolvaptan which blocks the effect of vasopressin, a hormone \ninvolved in the formation of cysts in the kidneys of ADPKD patients. By blocking the effect of \nvasopressin, Jinarc slows the development of kidney cysts in patients with ADPKD, reduces symptoms \nof the disease and increases urine production. \n \nJinarc is a medicine used to treat a disease called “autosomal dominant polycystic kidney disease” \n(ADPKD). This disease causes growth of fluid-filled cysts in the kidneys, which put pressure on \nsurrounding tissues and reduce kidney function, possibly leading to kidney failure. Jinarc is used to treat \nADPKD in adults with chronic kidney disease (CKD) stages 1 to 4 with evidence of rapidly progressing \ndisease. \n \n \n2. What you need to know before you take Jinarc \n \nDo not take Jinarc \n• if you are allergic to tolvaptan or any of the other ingredients of this medicine (listed in section 6) \n\nor if you are allergic to benzazepine or benzazepine derivatives (e.g. benazepril, conivaptan, \nfenoldopam mesylate or mirtazapine) \n\n• if you have been told that you have raised levels of liver enzymes in your blood which do not \nallow treatment with tolvaptan \n\n• if your kidneys do not work (no urine production) \n• if you have a condition which is associated with a very low blood volume (e.g. severe \n\ndehydration or bleeding) \n\n\n\n62 \n\n• if you have a condition which increases the sodium in your blood \n• if you do not realise when you are thirsty \n• if you are pregnant \n• if you are breastfeeding. \n \nWarnings and precautions \nTalk to your doctor before taking Jinarc \n• if you suffer from liver disease. \n• if you cannot drink enough water (see “drinking enough water” below) or if you have to restrict \n\nyour fluid intake. \n• if you have difficulties urinating (e.g. have an enlarged prostate). \n• if you suffer from too high or too low blood sodium. \n• if you had an allergic reaction in the past to benzazepine, tolvaptan or other benzazepine \n\nderivatives (e.g. benazepril, conivaptan, fenoldopam mesylate or mirtazapine), or to any of the \nother ingredients of this medicine (listed in section 6). \n\n• if you have diabetes. \n• if you have been told you have high levels of a chemical called uric acid in your blood (which \n\nmay have caused attacks of gout). \n• if you have advanced kidney disease. \n \nThis medicine may cause your liver to not work properly. Therefore, please inform your doctor \nimmediately if you have signs that could indicate potential liver problems such as: \n• nausea \n• vomiting \n• fever \n• tiredness \n• loss of appetite \n• pain in the abdomen \n• dark urine \n• jaundice (yellowing of skin or eyes) \n• itching of your skin \n• flu-like syndrome (joint and muscle pain with fever) \n \nDuring treatment with this medicine, your doctor will arrange monthly blood tests to check for \nchanges in your liver function. \n \nDrinking enough water \n \nThis medicine causes water loss because it increases your urine production. This water loss may result \nin side effects such as dry mouth and thirst or even more severe side effects like kidney problems (see \nsection 4). It is therefore important that you have access to water and that you are able to drink sufficient \namounts when you feel thirsty. Before bed-time you must drink 1 or 2 glasses of water even if you do \nnot feel thirsty and you must also drink water after you urinate at night. Special care must be taken if \nyou have a disease that reduces appropriate fluid intake or if you are at an increased risk of water loss \ne.g. in case of vomiting or diarrhoea. Due to the increased urine production, it is also important that you \nalways have access to a toilet. \n \nChildren and adolescents \nDo not give this medicine to children and adolescents (under age of 18 years) because it has not been \nstudied in these age groups. \n \nOther medicines and Jinarc \nTell your doctor or pharmacist if you are taking, have recently taken or might take any other medicines, \nincluding medicines obtained without a prescription. \n \nThe following medicines may increase the effect of Jinarc: \n• amprenavir, atazanavir, darunavir/ritonavir and fosamprenavir (used to treat HIV/AIDS), \n\n\n\n63 \n\n• aprepitant (used to avoid nausea and vomiting in chemotherapy), \n• crizotinib and imatinib (used to treat cancer), \n• ketoconazole, fluconazole or itraconazole (used to treat fungal infections), \n• macrolide antibiotics like erythromycin or clarithromycin, \n• verapamil (used to treat heart diseases and high blood pressure), \n• diltiazem (used to treat high blood pressure and chest pain). \n \nThe following medicines may lower the effect of Jinarc: \n• phenytoin or carbamazepine (used to treat epilepsy), \n• rifampicin, rifabutin or rifapentin (used to treat tuberculosis), \n• St. John’s Wort (a traditional herbal medicinal product for the relief of slightly low mood and \n\nmild anxiety). \n \nJinarc may increase the effect of the following medicines: \n• digoxin (used to treat irregular heart beat and heart failure), \n• dabigatran (used to thin the blood), \n• rosuvastatin or pitavastatin (used to lower blood cholesterol), \n• methotrexate (used to treat cancer, arthritis), \n• ciprofloxacin (an antibiotic), \n• sulfasalazine (used to treat inflammatory bowel disease or rheumatoid arthritis), \n• metformin (used to treat diabetes). \n \nJinarc may lower the effect of the following medicines: \n• vasopressin analogues such as desmopressin (used to increase blood clotting factors or to control \n\nurine output or bedwetting). \n \nThese medicines can affect or be affected by Jinarc: \n• diuretics (used to influence the production of urine). Taken with Jinarc these may increase the \n\nrisk of side effects due to water loss or may cause kidney problems. \n• diuretics or other medicines for the treatment of high blood pressure. Taken with Jinarc these may \n\nincrease the risk of low blood pressure when you stand up from sitting or lying down. \n• medicines which increase the level of sodium in your blood or which contain large amounts of \n\nsalt (e.g. tablets that dissolve in water and indigestion remedies). These may increase the effect of \nJinarc. There is a risk that this may lead to too much sodium in your blood. \n\n \nIt may still be alright for you to take these medicines and Jinarc together. Your doctor will be able to \ndecide what is suitable for you. \n \nJinarc with food and drink \nDo not drink grapefruit juice when taking this medicine. \n \nPregnancy and breast-feeding \nDo not take this medicine if you are pregnant or breast-feeding. \nWomen of childbearing age must use reliable contraceptive measures during use of this medicine. \nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor or pharmacist for advice before taking this medicine. \n \nDriving and using machines \nSome people may feel dizzy, weak or tired after being given Jinarc. If this happens to you, do not drive \nor use any tools or machines. \n \nJinarc contains lactose \nIf you have been told by your doctor that you have an intolerance to some sugars, contact your doctor \nbefore taking this medicine. \n \n \n\n\n\n64 \n\n3. How to take Jinarc \n \nJinarc can only be prescribed by doctors who are specialised in the treatment of ADPKD. Always take \nthis medicine exactly as your doctor has told you. Check with your doctor or pharmacist if you are not \nsure. \n \nDose \n \nThe daily amount of Jinarc is split into two doses, one bigger than the other. The higher dose should be \ntaken in the morning when you wake up, at least 30 minutes before the morning meal. The lower dose is \ntaken 8 hours later. \n \nThe dose combinations are: \n45 mg + 15 mg \n60 mg + 30 mg \n90 mg + 30 mg \n \nYour treatment will normally start with a dose of 45 mg in the morning and 15 mg 8 hours later. Your \ndoctor may gradually increase your dose up to a maximum combination of 90 mg on waking and 30 mg \nafter 8 hours. To find the best dose your doctor will regularly check how well you are tolerating a \nprescribed dose. You should always take the highest tolerable dose combination prescribed by your \ndoctor. \n \nIf you take other medicines, which can increase the effects of Jinarc you may receive lower doses. In \nthis case your doctor may prescribe you Jinarc tablets with 30 mg or 15 mg tolvaptan which have to be \ntaken once a day in the morning. \n \nMethod of administration \n \nSwallow the tablets without chewing, with a glass of water. \nThe morning dose is to be taken at least 30 minutes before the morning meal. The second daily dose can \nbe taken with or without food. \n \nIf you take more Jinarc than you should \nIf you have taken more tablets than your prescribed dose, drink plenty of water and contact your \ndoctor or your local hospital immediately. Remember to take the medicine pack with you so that it is \nclear what you have taken. If you take the higher dose very late in the day you may have to go to the \ntoilet at night more frequently. \n \nIf you forget to take Jinarc \nIf you forget to take your medicine, you should take the dose as soon as you remember on the same day. \nIf you do not take your tablets on one day, take your normal dose on the next day. DO NOT take a \ndouble dose to make up for forgotten individual doses. \n \nIf you stop taking Jinarc \nIf you stop taking this medicine your kidney cysts may grow as fast as they did before you started \ntreatment with Jinarc. Therefore, you should only stop taking this medicine if you notice side effects \nrequiring urgent medical attention (see section 4) or if your doctor tells you to. \n \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nSerious side effects: \n\n\n\n65 \n\n \nIf you notice any of the following side effects, you may need urgent medical attention. Stop taking \nJinarc and immediately contact a doctor or go to the nearest hospital if you: \n• find it difficult to urinate. \n• experience swelling of the face, lips or tongue, itching, generalised rash, or severe wheezing or \n\nbreathlessness (symptoms of an allergic reaction). \n \nJinarc may cause your liver not to work properly. \nConsult your doctor if symptoms of nausea, vomiting, fever, tiredness, loss of appetite, pain in the \nabdomen, dark urine, jaundice (yellowing of skin or eyes), itching of your skin or joint and muscle pain \nwith fever occur. \n \nOther side effects: \n \nVery common (may affect more than 1 in 10 people) \n• thirst (requiring excessive drinking of water) \n• headache \n• dizziness \n• diarrhoea \n• dry mouth \n• increased need to urinate, to urinate at night, or to urinate more frequently \n• fatigue \n \nCommon (may affect up to 1 in 10 people) \n• dehydration \n• high levels of sodium, uric acid and blood sugar \n• decreased appetite \n• gout \n• difficulty sleeping \n• heart pounding \n• shortness of breath \n• belly pain \n• full or bloated or uncomfortable feeling in the stomach \n• constipation \n• heartburn \n• liver function abnormal \n• rash \n• itching \n• muscle spasms \n• general weakness \n• raised levels of liver enzymes in the blood \n• weight loss \n \nUncommon (may affect up to 1 in 100 people) \n• increase of bilirubin (a substance that can cause yellowing of skin or eyes) in the blood \n \nNot known (frequency cannot be estimated from the available data) \n• allergic reactions (see above) \n• generalised rash \n• acute liver failure (ALF) \n \nReporting of side effects \nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects not \nlisted in this leaflet. You can also report side effects directly via the national reporting system listed in \nAppendix V. By reporting side effects you can help provide more information on the safety of this \nmedicine. \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n66 \n\n \n5. How to store Jinarc \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date, which is stated on the carton, wallet card and the blister \nafter EXP. The expiry date refers to the last day of that month. \n \nStore in the original package in order to protect from light and moisture. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Jinarc contains \n \n• The active substance is tolvaptan. \n\nEach Jinarc 15 mg tablet contains 15 mg tolvaptan. \nEach Jinarc 30 mg tablet contains 30 mg tolvaptan. \nEach Jinarc 45 mg tablet contains 45 mg tolvaptan. \nEach Jinarc 60 mg tablet contains 60 mg tolvaptan. \nEach Jinarc 90 mg tablet contains 90 mg tolvaptan. \n\n \n• The other ingredients are lactose monohydrate (see section 2), maize starch, microcrystalline \n\ncellulose, hydroxypropylcellulose, magnesium stearate, indigo carmine aluminium lake. \n \nWhat Jinarc looks like and contents of the pack \n \nThe different strengths of Jinarc tablets have different shapes and embossing: \n15 mg tablet: blue, triangular, debossed with “OTSUKA” and “15” on one side. \n30 mg tablet: blue, round, debossed with “OTSUKA” and “30” on one side. \n45 mg tablet: blue, square, debossed with “OTSUKA” and “45” on one side \n60 mg tablet: blue, modified rectangular, debossed with “OTSUKA” and “60” on one side \n90 mg tablet: blue, pentagonal, debossed with “OTSUKA” and “90” on one side \n \nYour medicine is supplied in the following pack sizes: \n \nJinarc 15 mg tablets: packs containing 7 tablets or 28 tablets \n \nJinarc 30 mg tablets: packs containing 7 tablets or 28 tablets \n \nJinarc 45 mg tablets + Jinarc 15 mg tablets: packs (blisters with or without wallet card) containing \n14 tablets (7 tablets of the higher strength + 7 tablets of the lower strength), \n28 tablets (14 tablets of the higher strength + 14 tablets of the lower strength) or \n56 tablets (28 tablets of the higher strength + 28 tablets of the lower strength). \n \nJinarc 60 mg tablets + Jinarc 30 mg tablets: packs (blisters with or without wallet card) containing \n14 tablets (7 tablets of the higher strength + 7 tablets of the lower strength), \n28 tablets (14 tablets of the higher strength + 14 tablets of the lower strength) or \n56 tablets (28 tablets of the higher strength + 28 tablets of the lower strength). \n \nJinarc 90 mg tablets + Jinarc 30 mg tablets: packs (blisters with or without wallet card) containing \n14 tablets (7 tablets of the higher strength + 7 tablets of the lower strength), \n28 tablets (14 tablets of the higher strength + 14 tablets of the lower strength) or \n56 tablets (28 tablets of the higher strength + 28 tablets of the lower strength). \n\n\n\n67 \n\n \nNot all pack sizes may be marketed. \n \nMarketing Authorisation Holder \n \nOtsuka Pharmaceutical Netherlands B.V. \nHerikerbergweg 292 \n1101 CT, Amsterdam \nNetherlands \n \nManufacturer \n \nAndersonBrecon (UK) Limited \nUnits 2-7, Wye Valley Business Park, Brecon Road, Hay-on-Wye \nHereford - HR3 5PG \nUnited Kingdom \n \nAlmac Pharma Services Limited \nAlmac House, 20 Seagoe Industrial Estate \nCraigavon - BT63 5QD \nUnited Kingdom \n \nAlmac Pharma Services (Ireland) Limited \nFinnabair Industrial Estate, Dundalk, \nCo. Louth - A91 P9KD \nIreland \n \nMillmount Healthcare Limited \nBlock-7, City North Business Campus, Stamullen,  \nCo. Meath, K32 YD60 \nIreland \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \nBelgië/Belgique/Belgien \nOtsuka Pharmaceutical Netherlands B.V. \nTél/Tel: +31 (0) 20 85 46 555 \n\nLietuva \nOtsuka Pharmaceutical Netherlands B.V. \nTel: +31 (0) 20 85 46 555 \n \n\nБългария \nOtsuka Pharmaceutical Netherlands B.V. \nTeл: +31 (0) 20 85 46 555 \n\nLuxembourg/Luxemburg \nOtsuka Pharmaceutical Netherlands B.V. \nTél/Tel: +31 (0) 20 85 46 555 \n \n\nČeská republika \nOtsuka Pharmaceutical Netherlands B.V. \nTel: +31 (0) 20 85 46 555 \n\nMagyarország \nOtsuka Pharmaceutical Netherlands B.V. \nTel: +31 (0) 20 85 46 555 \n \n\nDanmark \nOtsuka Pharma Scandinavia AB \nTlf: +46 (0) 8 545 286 60 \n \n\nMalta \nOtsuka Pharmaceutical Netherlands B.V. \nTel: +31 (0) 20 85 46 555 \n\nDeutschland \nOtsuka Pharma GmbH \nTel: +49 (0) 69 1700 860 \n \n\nNederland \nOtsuka Pharmaceutical Netherlands B.V. \nTel: +31 (0) 20 85 46 555 \n\n\n\n68 \n\nEesti \nOtsuka Pharmaceutical Netherlands B.V. \nTel: +31 (0) 20 85 46 555 \n\nNorge \nOtsuka Pharma Scandinavia AB \nTlf: +46 (0) 8 545 286 60 \n \n\nΕλλάδα \nOtsuka Pharmaceutical Netherlands B.V. \nThλ: +31 (0) 20 85 46 555 \n \n\nÖsterreich \nOtsuka Pharmaceutical Netherlands B.V. \nTel: +31 (0) 20 85 46 555 \n\nEspaña \nOtsuka Pharmaceutical S.A \nTel: +34 (0) 93 208 1020 \n \n\nPolska \nOtsuka Pharmaceutical Netherlands B.V. \nTel: +31 (0) 20 85 46 555 \n\nFrance \nOtsuka Pharmaceutical France SAS \nTél: +33 (0) 1 47 08 00 00 \n \n\nPortugal \nOtsuka Pharmaceutical Netherlands B.V. \nTel: +31 (0) 20 85 46 555 \n\nHrvatska \nOtsuka Pharmaceutical Netherlands B.V. \nTel: +31 (0) 20 85 46 555 \n\nRomânia \nOtsuka Pharmaceutical Netherlands B.V. \nTel: +31 (0) 20 85 46 555 \n \n\nIreland \nOtsuka Pharmaceutical Netherlands B.V. \nTel: +31 (0) 20 85 46 555 \n \n\nSlovenija \nOtsuka Pharmaceutical Netherlands B.V. \nTel: +31 (0) 20 85 46 555 \n\nÍsland \nOtsuka Pharma Scandinavia AB \nSími: +46 (0) 8 545 286 60 \n \n\nSlovenská republika \nOtsuka Pharmaceutical Netherlands B.V. \nTel: +31 (0) 20 85 46 555 \n\nItalia \nOtsuka Pharmaceutical Italy S.r.l. \nTel: +39 (0) 2 0063 2710 \n \n\nSuomi/Finland \nOtsuka Pharma Scandinavia AB \nPuh/Tel: +46 (0) 8 545 286 60 \n \n\nΚύπρος \nOtsuka Pharmaceutical Netherlands B.V. \nThλ: +31 (0) 20 85 46 555 \n\nSverige \nOtsuka Pharma Scandinavia AB \nTel: +46 (0) 8 545 286 60 \n \n\nLatvija \nOtsuka Pharmaceutical Netherlands B.V. \nTel: +31 (0) 20 85 46 555 \n\nUnited Kingdom \nOtsuka Pharmaceuticals (UK) Ltd. \nTel: +44 (0) 203 747 5300 \n \n\n \nThis leaflet was last revised in MM/YYYY. \n \nOther sources of information \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu. \n\nhttp://www.ema.europa.eu/\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURERS RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what jinarc is and what it is used for", "Section_Content": "jinarc contains the active substance tolvaptan which blocks the effect of vasopressin, a hormone involved in the formation of cysts in the kidneys of adpkd patients. by blocking the effect of vasopressin, jinarc slows the development of kidney cysts in patients with adpkd, reduces symptoms of the disease and increases urine production. jinarc is a medicine used to treat a disease called \"autosomal dominant polycystic kidney disease\" (adpkd). this disease causes growth of fluid-filled cysts in the kidneys, which put pressure on surrounding tissues and reduce kidney function, possibly leading to kidney failure. jinarc is used to treat adpkd in adults with chronic kidney disease (ckd) stages 1 to 4 with evidence of rapidly progressing disease.", "Entity_Recognition": [{"Text": "jinarc", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "jinarc", "Type": "TREATMENT", "BeginOffset": 0, "EndOffset": 6}, {"Text": "the active substance tolvaptan", "Type": "TREATMENT", "BeginOffset": 16, "EndOffset": 46}, {"Id": 9, "BeginOffset": 74, "EndOffset": 85, "Score": 0.9759206771850586, "Text": "vasopressin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a hormone", "Type": "TREATMENT", "BeginOffset": 87, "EndOffset": 96}, {"Id": 11, "BeginOffset": 126, "EndOffset": 131, "Score": 0.9387173056602478, "Text": "cysts", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8809804916381836}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.6609265804290771, "RelationshipScore": 0.996142566204071, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 139, "EndOffset": 146, "Text": "kidneys", "Category": "ANATOMY", "Traits": []}]}, {"Id": 0, "BeginOffset": 139, "EndOffset": 146, "Score": 0.6609265804290771, "Text": "kidneys", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 10, "BeginOffset": 192, "EndOffset": 203, "Score": 0.9080823063850403, "Text": "vasopressin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "jinarc", "Type": "TREATMENT", "BeginOffset": 205, "EndOffset": 211}, {"Id": 12, "BeginOffset": 237, "EndOffset": 249, "Score": 0.8515306115150452, "Text": "kidney cysts", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9099341034889221}]}, {"Text": "adpkd", "Type": "PROBLEM", "BeginOffset": 267, "EndOffset": 272}, {"Text": "reduces symptoms", "Type": "PROBLEM", "BeginOffset": 274, "EndOffset": 290}, {"Text": "the disease", "Type": "PROBLEM", "BeginOffset": 294, "EndOffset": 305}, {"Text": "increases urine production", "Type": "PROBLEM", "BeginOffset": 310, "EndOffset": 336}, {"Text": "jinarc", "Type": "TREATMENT", "BeginOffset": 338, "EndOffset": 344}, {"Text": "a medicine", "Type": "TREATMENT", "BeginOffset": 348, "EndOffset": 358}, {"Text": "a disease", "Type": "PROBLEM", "BeginOffset": 373, "EndOffset": 382}, {"Id": 13, "BeginOffset": 391, "EndOffset": 435, "Score": 0.6314430236816406, "Text": "autosomal dominant polycystic kidney disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9711640477180481}]}, {"Id": 2, "BeginOffset": 421, "EndOffset": 427, "Score": 0.9676079154014587, "Text": "kidney", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 14, "BeginOffset": 438, "EndOffset": 443, "Score": 0.23305493593215942, "Text": "adpkd", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "this disease", "Type": "PROBLEM", "BeginOffset": 446, "EndOffset": 458}, {"Text": "fluid-filled cysts in the kidneys", "Type": "PROBLEM", "BeginOffset": 476, "EndOffset": 509}, {"Id": 4, "BeginOffset": 545, "EndOffset": 552, "Score": 0.5960010886192322, "Text": "tissues", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 16, "BeginOffset": 564, "EndOffset": 579, "Score": 0.57901930809021, "Text": "kidney function", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5873056054115295}]}, {"Id": 17, "BeginOffset": 601, "EndOffset": 615, "Score": 0.9564252495765686, "Text": "kidney failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9716923236846924}]}, {"Text": "jinarc", "Type": "TREATMENT", "BeginOffset": 617, "EndOffset": 623}, {"Id": 18, "BeginOffset": 641, "EndOffset": 646, "Score": 0.29743921756744385, "Text": "adpkd", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "chronic kidney disease", "Type": "PROBLEM", "BeginOffset": 662, "EndOffset": 684}, {"Text": "ckd) stages", "Type": "PROBLEM", "BeginOffset": 686, "EndOffset": 697}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 698, "EndOffset": 699}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 703, "EndOffset": 704}, {"Text": "rapidly progressing disease", "Type": "PROBLEM", "BeginOffset": 722, "EndOffset": 749}]}, "Section_2": {"Title": "2. what you need to know before you take jinarc", "Section_Content": "do not take jinarc if you are allergic to tolvaptan or any of the other ingredients of this medicine (listed in section 6) or if you are allergic to benzazepine or benzazepine derivatives (e.g. benazepril, conivaptan, fenoldopam mesylate or mirtazapine) if you have been told that you have raised levels of liver enzymes in your blood which do not allow treatment with tolvaptan if your kidneys do not work (no urine production) if you have a condition which is associated with a very low blood volume (e.g. severe dehydration or bleeding) 62 if you have a condition which increases the sodium in your blood if you do not realise when you are thirsty if you are pregnant if you are breastfeeding. warnings and precautions talk to your doctor before taking jinarc if you suffer from liver disease. if you cannot drink enough water (see \"drinking enough water\" below) or if you have to restrict your fluid intake. if you have difficulties urinating (e.g. have an enlarged prostate). if you suffer from too high or too low blood sodium. if you had an allergic reaction in the past to benzazepine, tolvaptan or other benzazepine derivatives (e.g. benazepril, conivaptan, fenoldopam mesylate or mirtazapine), or to any of the other ingredients of this medicine (listed in section 6). if you have diabetes. if you have been told you have high levels of a chemical called uric acid in your blood (which may have caused attacks of gout). if you have advanced kidney disease. this medicine may cause your liver to not work properly. therefore, please inform your doctor immediately if you have signs that could indicate potential liver problems such as: nausea vomiting fever tiredness loss of appetite pain in the abdomen dark urine jaundice (yellowing of skin or eyes) itching of your skin flu-like syndrome (joint and muscle pain with fever) during treatment with this medicine, your doctor will arrange monthly blood tests to check for changes in your liver function. drinking enough water this medicine causes water loss because it increases your urine production. this water loss may result in side effects such as dry mouth and thirst or even more severe side effects like kidney problems (see section 4). it is therefore important that you have access to water and that you are able to drink sufficient amounts when you feel thirsty. before bed-time you must drink 1 or 2 glasses of water even if you do not feel thirsty and you must also drink water after you urinate at night. special care must be taken if you have a disease that reduces appropriate fluid intake or if you are at an increased risk of water loss e.g. in case of vomiting or diarrhoea. due to the increased urine production, it is also important that you always have access to a toilet. children and adolescents do not give this medicine to children and adolescents (under age of 18 years) because it has not been studied in these age groups. other medicines and jinarc tell your doctor or pharmacist if you are taking, have recently taken or might take any other medicines, including medicines obtained without a prescription. the following medicines may increase the effect of jinarc: amprenavir, atazanavir, darunavir/ritonavir and fosamprenavir (used to treat hiv/aids), 63 aprepitant (used to avoid nausea and vomiting in chemotherapy), crizotinib and imatinib (used to treat cancer), ketoconazole, fluconazole or itraconazole (used to treat fungal infections), macrolide antibiotics like erythromycin or clarithromycin, verapamil (used to treat heart diseases and high blood pressure), diltiazem (used to treat high blood pressure and chest pain). the following medicines may lower the effect of jinarc: phenytoin or carbamazepine (used to treat epilepsy), rifampicin, rifabutin or rifapentin (used to treat tuberculosis), st. john's wort (a traditional herbal medicinal product for the relief of slightly low mood and mild anxiety). jinarc may increase the effect of the following medicines: digoxin (used to treat irregular heart beat and heart failure), dabigatran (used to thin the blood), rosuvastatin or pitavastatin (used to lower blood cholesterol), methotrexate (used to treat cancer, arthritis), ciprofloxacin (an antibiotic), sulfasalazine (used to treat inflammatory bowel disease or rheumatoid arthritis), metformin (used to treat diabetes). jinarc may lower the effect of the following medicines: vasopressin analogues such as desmopressin (used to increase blood clotting factors or to control urine output or bedwetting). these medicines can affect or be affected by jinarc: diuretics (used to influence the production of urine). taken with jinarc these may increase the risk of side effects due to water loss or may cause kidney problems. diuretics or other medicines for the treatment of high blood pressure. taken with jinarc these may increase the risk of low blood pressure when you stand up from sitting or lying down. medicines which increase the level of sodium in your blood or which contain large amounts of salt (e.g. tablets that dissolve in water and indigestion remedies). these may increase the effect of jinarc. there is a risk that this may lead to too much sodium in your blood. it may still be alright for you to take these medicines and jinarc together. your doctor will be able to decide what is suitable for you. jinarc with food and drink do not drink grapefruit juice when taking this medicine. pregnancy and breast-feeding do not take this medicine if you are pregnant or breast-feeding. women of childbearing age must use reliable contraceptive measures during use of this medicine. if you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask your doctor or pharmacist for advice before taking this medicine. driving and using machines some people may feel dizzy, weak or tired after being given jinarc. if this happens to you, do not drive or use any tools or machines. jinarc contains lactose if you have been told by your doctor that you have an intolerance to some sugars, contact your doctor before taking this medicine.", "Entity_Recognition": [{"Text": "jinarc", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 14, "BeginOffset": 12, "EndOffset": 18, "Score": 0.3355617821216583, "Text": "jinarc", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.49566859006881714}]}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 30, "EndOffset": 38}, {"Id": 15, "BeginOffset": 42, "EndOffset": 51, "Score": 0.9575138092041016, "Text": "tolvaptan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 87, "EndOffset": 100}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 120, "EndOffset": 121}, {"Id": 30, "BeginOffset": 137, "EndOffset": 160, "Score": 0.4631775915622711, "Text": "allergic to benzazepine", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4618782699108124}, {"Name": "DIAGNOSIS", "Score": 0.5578625202178955}]}, {"Id": 17, "BeginOffset": 164, "EndOffset": 187, "Score": 0.7981047034263611, "Text": "benzazepine derivatives", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.7464615702629089}]}, {"Id": 18, "BeginOffset": 194, "EndOffset": 204, "Score": 0.9997137188911438, "Text": "benazepril", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 19, "BeginOffset": 206, "EndOffset": 216, "Score": 0.9953782558441162, "Text": "conivaptan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 20, "BeginOffset": 218, "EndOffset": 237, "Score": 0.9908903241157532, "Text": "fenoldopam mesylate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 21, "BeginOffset": 241, "EndOffset": 252, "Score": 0.999758780002594, "Text": "mirtazapine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 32, "BeginOffset": 290, "EndOffset": 320, "Score": 0.35131508111953735, "Text": "raised levels of liver enzymes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.4231583774089813}]}, {"Id": 0, "BeginOffset": 307, "EndOffset": 312, "Score": 0.8542916178703308, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 324, "EndOffset": 334}, {"Id": 22, "BeginOffset": 369, "EndOffset": 378, "Score": 0.9578226804733276, "Text": "tolvaptan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 1, "BeginOffset": 387, "EndOffset": 394, "Score": 0.6598780155181885, "Text": "kidneys", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "a condition", "Type": "PROBLEM", "BeginOffset": 441, "EndOffset": 452}, {"Text": "a very low blood volume", "Type": "PROBLEM", "BeginOffset": 478, "EndOffset": 501}, {"Text": "severe dehydration", "Type": "PROBLEM", "BeginOffset": 508, "EndOffset": 526}, {"Id": 35, "BeginOffset": 530, "EndOffset": 538, "Score": 0.9953758716583252, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7810994386672974}]}, {"Text": "62", "Type": "NUMBER", "BeginOffset": 540, "EndOffset": 542}, {"Text": "a condition", "Type": "PROBLEM", "BeginOffset": 555, "EndOffset": 566}, {"Text": "the sodium in your blood", "Type": "PROBLEM", "BeginOffset": 583, "EndOffset": 607}, {"Id": 36, "BeginOffset": 662, "EndOffset": 670, "Score": 0.9835962057113647, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8812096118927002}]}, {"Id": 37, "BeginOffset": 782, "EndOffset": 795, "Score": 0.9242088198661804, "Text": "liver disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.929667592048645}]}, {"Id": 38, "BeginOffset": 924, "EndOffset": 946, "Score": 0.8298689126968384, "Text": "difficulties urinating", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8843225836753845}]}, {"Text": "an enlarged prostate", "Type": "PROBLEM", "BeginOffset": 958, "EndOffset": 978}, {"Text": "too high or too low blood sodium", "Type": "PROBLEM", "BeginOffset": 1000, "EndOffset": 1032}, {"Text": "an allergic reaction", "Type": "PROBLEM", "BeginOffset": 1045, "EndOffset": 1065}, {"Id": 62, "BeginOffset": 1066, "EndOffset": 1077, "Score": 0.9999974966049194, "Text": "in the past", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.997456967830658, "RelationshipScore": 0.5002063512802124, "RelationshipType": "OVERLAP", "Id": 23, "BeginOffset": 1081, "EndOffset": 1092, "Text": "benzazepine", "Category": "MEDICATION", "Traits": []}]}, {"Id": 23, "BeginOffset": 1081, "EndOffset": 1092, "Score": 0.997456967830658, "Text": "benzazepine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 24, "BeginOffset": 1094, "EndOffset": 1103, "Score": 0.9902100563049316, "Text": "tolvaptan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "other benzazepine derivatives", "Type": "TREATMENT", "BeginOffset": 1107, "EndOffset": 1136}, {"Id": 26, "BeginOffset": 1143, "EndOffset": 1153, "Score": 0.9996782541275024, "Text": "benazepril", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 27, "BeginOffset": 1155, "EndOffset": 1165, "Score": 0.9940258264541626, "Text": "conivaptan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 28, "BeginOffset": 1167, "EndOffset": 1186, "Score": 0.9911371469497681, "Text": "fenoldopam mesylate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 29, "BeginOffset": 1190, "EndOffset": 1201, "Score": 0.9997565150260925, "Text": "mirtazapine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1242, "EndOffset": 1255}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 1275, "EndOffset": 1276}, {"Id": 41, "BeginOffset": 1291, "EndOffset": 1299, "Score": 0.9924582839012146, "Text": "diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9270390868186951}]}, {"Text": "high levels", "Type": "PROBLEM", "BeginOffset": 1332, "EndOffset": 1343}, {"Text": "a chemical called uric acid", "Type": "PROBLEM", "BeginOffset": 1347, "EndOffset": 1374}, {"Text": "your blood", "Type": "PROBLEM", "BeginOffset": 1378, "EndOffset": 1388}, {"Id": 42, "BeginOffset": 1412, "EndOffset": 1419, "Score": 0.36913001537323, "Text": "attacks", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 43, "BeginOffset": 1423, "EndOffset": 1427, "Score": 0.9919008016586304, "Text": "gout", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9147291779518127}]}, {"Text": "advanced kidney disease", "Type": "PROBLEM", "BeginOffset": 1442, "EndOffset": 1465}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1467, "EndOffset": 1480}, {"Id": 5, "BeginOffset": 1496, "EndOffset": 1501, "Score": 0.9716135263442993, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "signs", "Type": "PROBLEM", "BeginOffset": 1585, "EndOffset": 1590}, {"Text": "potential liver problems", "Type": "PROBLEM", "BeginOffset": 1611, "EndOffset": 1635}, {"Id": 46, "BeginOffset": 1645, "EndOffset": 1651, "Score": 0.9924705028533936, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.924359142780304}]}, {"Id": 47, "BeginOffset": 1652, "EndOffset": 1660, "Score": 0.9729559421539307, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8736666440963745}]}, {"Text": "fever tiredness", "Type": "PROBLEM", "BeginOffset": 1661, "EndOffset": 1676}, {"Text": "loss of appetite pain", "Type": "PROBLEM", "BeginOffset": 1677, "EndOffset": 1698}, {"Text": "the abdomen dark urine jaundice", "Type": "PROBLEM", "BeginOffset": 1702, "EndOffset": 1733}, {"Text": "yellowing of skin or eyes)", "Type": "PROBLEM", "BeginOffset": 1735, "EndOffset": 1761}, {"Id": 55, "BeginOffset": 1762, "EndOffset": 1769, "Score": 0.9877979159355164, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9604272842407227}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9893547296524048, "RelationshipScore": 0.8456500172615051, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 9, "BeginOffset": 1756, "EndOffset": 1760, "Text": "eyes", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9947789907455444, "RelationshipScore": 0.9624555110931396, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 10, "BeginOffset": 1778, "EndOffset": 1782, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "your skin flu-like syndrome", "Type": "PROBLEM", "BeginOffset": 1773, "EndOffset": 1800}, {"Text": "joint and muscle pain", "Type": "PROBLEM", "BeginOffset": 1802, "EndOffset": 1823}, {"Id": 58, "BeginOffset": 1829, "EndOffset": 1834, "Score": 0.8475386500358582, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5503994822502136}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1858, "EndOffset": 1871}, {"Id": 61, "BeginOffset": 1906, "EndOffset": 1917, "Score": 0.9381648898124695, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 59, "BeginOffset": 1931, "EndOffset": 1961, "Score": 0.6525475382804871, "Text": "changes in your liver function", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.47121164202690125}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1985, "EndOffset": 1998}, {"Id": 97, "BeginOffset": 2006, "EndOffset": 2016, "Score": 0.6583757996559143, "Text": "water loss", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7033224105834961}]}, {"Text": "your urine production", "Type": "PROBLEM", "BeginOffset": 2038, "EndOffset": 2059}, {"Text": "this water loss", "Type": "PROBLEM", "BeginOffset": 2061, "EndOffset": 2076}, {"Id": 99, "BeginOffset": 2091, "EndOffset": 2103, "Score": 0.7657439112663269, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7928493618965149}]}, {"Id": 100, "BeginOffset": 2112, "EndOffset": 2121, "Score": 0.7086049318313599, "Text": "dry mouth", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7989224195480347}]}, {"Id": 101, "BeginOffset": 2126, "EndOffset": 2132, "Score": 0.926504909992218, "Text": "thirst", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9149754047393799}]}, {"Text": "more severe side effects", "Type": "PROBLEM", "BeginOffset": 2141, "EndOffset": 2165}, {"Id": 103, "BeginOffset": 2171, "EndOffset": 2186, "Score": 0.853145956993103, "Text": "kidney problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8942678570747375}]}, {"Id": 104, "BeginOffset": 2324, "EndOffset": 2331, "Score": 0.6291876435279846, "Text": "thirsty", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6890085935592651}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2364, "EndOffset": 2365}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 2369, "EndOffset": 2370}, {"Id": 105, "BeginOffset": 2412, "EndOffset": 2419, "Score": 0.7002905607223511, "Text": "thirsty", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7689297199249268}]}, {"Text": "special care", "Type": "TREATMENT", "BeginOffset": 2478, "EndOffset": 2490}, {"Text": "a disease", "Type": "PROBLEM", "BeginOffset": 2517, "EndOffset": 2526}, {"Id": 106, "BeginOffset": 2603, "EndOffset": 2613, "Score": 0.7285224795341492, "Text": "water loss", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7307400703430176}]}, {"Id": 107, "BeginOffset": 2630, "EndOffset": 2638, "Score": 0.9930806756019592, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8768563866615295}]}, {"Id": 108, "BeginOffset": 2642, "EndOffset": 2651, "Score": 0.9954374432563782, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7818073630332947}]}, {"Text": "the increased urine production", "Type": "PROBLEM", "BeginOffset": 2660, "EndOffset": 2690}, {"Text": "a toilet", "Type": "TREATMENT", "BeginOffset": 2744, "EndOffset": 2752}, {"Id": 124, "BeginOffset": 2847, "EndOffset": 2849, "Score": 0.9665674567222595, "Text": "18", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "AGE", "Traits": []}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 2910, "EndOffset": 2925}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 3021, "EndOffset": 3040}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 3052, "EndOffset": 3061}, {"Text": "the following medicines", "Type": "TREATMENT", "BeginOffset": 3095, "EndOffset": 3118}, {"Id": 70, "BeginOffset": 3146, "EndOffset": 3152, "Score": 0.42118039727211, "Text": "jinarc", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 71, "BeginOffset": 3154, "EndOffset": 3164, "Score": 0.9899253845214844, "Text": "amprenavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 72, "BeginOffset": 3166, "EndOffset": 3176, "Score": 0.9975413084030151, "Text": "atazanavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 73, "BeginOffset": 3178, "EndOffset": 3197, "Score": 0.938850462436676, "Text": "darunavir/ritonavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 74, "BeginOffset": 3202, "EndOffset": 3215, "Score": 0.9969911575317383, "Text": "fosamprenavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "63", "Type": "NUMBER", "BeginOffset": 3242, "EndOffset": 3244}, {"Id": 75, "BeginOffset": 3245, "EndOffset": 3255, "Score": 0.9674569964408875, "Text": "aprepitant", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 110, "BeginOffset": 3271, "EndOffset": 3277, "Score": 0.9870844483375549, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8661882877349854}]}, {"Id": 111, "BeginOffset": 3282, "EndOffset": 3290, "Score": 0.9934555888175964, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9188310503959656}]}, {"Id": 125, "BeginOffset": 3294, "EndOffset": 3306, "Score": 0.5673384666442871, "Text": "chemotherapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 76, "BeginOffset": 3309, "EndOffset": 3319, "Score": 0.999261200428009, "Text": "crizotinib", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 77, "BeginOffset": 3324, "EndOffset": 3332, "Score": 0.9979308843612671, "Text": "imatinib", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 112, "BeginOffset": 3348, "EndOffset": 3354, "Score": 0.9525843262672424, "Text": "cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9776939153671265}]}, {"Id": 78, "BeginOffset": 3357, "EndOffset": 3369, "Score": 0.9992891550064087, "Text": "ketoconazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 79, "BeginOffset": 3371, "EndOffset": 3382, "Score": 0.9997971653938293, "Text": "fluconazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 80, "BeginOffset": 3386, "EndOffset": 3398, "Score": 0.996860146522522, "Text": "itraconazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 113, "BeginOffset": 3414, "EndOffset": 3431, "Score": 0.9192584156990051, "Text": "fungal infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9736019372940063}]}, {"Id": 126, "BeginOffset": 3434, "EndOffset": 3455, "Score": 0.3049156963825226, "Text": "macrolide antibiotics", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 83, "BeginOffset": 3461, "EndOffset": 3473, "Score": 0.9994764924049377, "Text": "erythromycin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.4952503740787506}]}, {"Id": 84, "BeginOffset": 3477, "EndOffset": 3491, "Score": 0.997738242149353, "Text": "clarithromycin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.4391116201877594}]}, {"Id": 85, "BeginOffset": 3493, "EndOffset": 3502, "Score": 0.9995720982551575, "Text": "verapamil", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.45186546444892883}]}, {"Id": 114, "BeginOffset": 3518, "EndOffset": 3532, "Score": 0.8892538547515869, "Text": "heart diseases", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9561418294906616}]}, {"Text": "high blood pressure)", "Type": "TREATMENT", "BeginOffset": 3537, "EndOffset": 3557}, {"Id": 86, "BeginOffset": 3559, "EndOffset": 3568, "Score": 0.9925385117530823, "Text": "diltiazem", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 116, "BeginOffset": 3584, "EndOffset": 3603, "Score": 0.9563111066818237, "Text": "high blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8977369666099548}]}, {"Id": 117, "BeginOffset": 3608, "EndOffset": 3618, "Score": 0.9472108483314514, "Text": "chest pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9484738111495972}]}, {"Text": "the following medicines", "Type": "TREATMENT", "BeginOffset": 3621, "EndOffset": 3644}, {"Id": 87, "BeginOffset": 3669, "EndOffset": 3675, "Score": 0.4362828731536865, "Text": "jinarc", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 88, "BeginOffset": 3677, "EndOffset": 3686, "Score": 0.9980741739273071, "Text": "phenytoin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 89, "BeginOffset": 3690, "EndOffset": 3703, "Score": 0.9991795420646667, "Text": "carbamazepine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 118, "BeginOffset": 3719, "EndOffset": 3727, "Score": 0.9298847317695618, "Text": "epilepsy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9741132259368896}]}, {"Id": 90, "BeginOffset": 3730, "EndOffset": 3740, "Score": 0.9872983694076538, "Text": "rifampicin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 91, "BeginOffset": 3742, "EndOffset": 3751, "Score": 0.9978160858154297, "Text": "rifabutin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 92, "BeginOffset": 3755, "EndOffset": 3765, "Score": 0.9974648952484131, "Text": "rifapentin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 119, "BeginOffset": 3781, "EndOffset": 3793, "Score": 0.9317386746406555, "Text": "tuberculosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9598277807235718}]}, {"Id": 93, "BeginOffset": 3800, "EndOffset": 3811, "Score": 0.4258270263671875, "Text": "john's wort", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a traditional herbal medicinal product", "Type": "TREATMENT", "BeginOffset": 3813, "EndOffset": 3851}, {"Text": "slightly low mood", "Type": "PROBLEM", "BeginOffset": 3870, "EndOffset": 3887}, {"Text": "mild anxiety)", "Type": "PROBLEM", "BeginOffset": 3892, "EndOffset": 3905}, {"Text": "jinarc", "Type": "TREATMENT", "BeginOffset": 3907, "EndOffset": 3913}, {"Text": "the following medicines", "Type": "TREATMENT", "BeginOffset": 3941, "EndOffset": 3964}, {"Id": 95, "BeginOffset": 3966, "EndOffset": 3973, "Score": 0.9975243210792542, "Text": "digoxin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 122, "BeginOffset": 3989, "EndOffset": 4009, "Score": 0.6588771343231201, "Text": "irregular heart beat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.833905816078186}]}, {"Id": 68, "BeginOffset": 3999, "EndOffset": 4004, "Score": 0.9245951771736145, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 123, "BeginOffset": 4014, "EndOffset": 4027, "Score": 0.9523251056671143, "Text": "heart failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9685730934143066}]}, {"Id": 96, "BeginOffset": 4030, "EndOffset": 4040, "Score": 0.8468233346939087, "Text": "dabigatran", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "thin the blood)", "Type": "TREATMENT", "BeginOffset": 4050, "EndOffset": 4065}, {"Id": 131, "BeginOffset": 4067, "EndOffset": 4079, "Score": 0.9993752837181091, "Text": "rosuvastatin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 132, "BeginOffset": 4083, "EndOffset": 4095, "Score": 0.9949400424957275, "Text": "pitavastatin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "lower blood cholesterol)", "Type": "TREATMENT", "BeginOffset": 4105, "EndOffset": 4129}, {"Id": 133, "BeginOffset": 4131, "EndOffset": 4143, "Score": 0.9881997108459473, "Text": "methotrexate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 141, "BeginOffset": 4159, "EndOffset": 4165, "Score": 0.9837313890457153, "Text": "cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9820942282676697}]}, {"Id": 142, "BeginOffset": 4167, "EndOffset": 4176, "Score": 0.9936238527297974, "Text": "arthritis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9636629819869995}]}, {"Id": 134, "BeginOffset": 4179, "EndOffset": 4192, "Score": 0.9991022348403931, "Text": "ciprofloxacin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "an antibiotic)", "Type": "TREATMENT", "BeginOffset": 4194, "EndOffset": 4208}, {"Id": 136, "BeginOffset": 4210, "EndOffset": 4223, "Score": 0.9993983507156372, "Text": "sulfasalazine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 143, "BeginOffset": 4239, "EndOffset": 4265, "Score": 0.9136209487915039, "Text": "inflammatory bowel disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9726526737213135}]}, {"Id": 129, "BeginOffset": 4252, "EndOffset": 4257, "Score": 0.7397940754890442, "Text": "bowel", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 144, "BeginOffset": 4269, "EndOffset": 4289, "Score": 0.980181872844696, "Text": "rheumatoid arthritis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9720494747161865}]}, {"Id": 137, "BeginOffset": 4292, "EndOffset": 4301, "Score": 0.9994139671325684, "Text": "metformin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 145, "BeginOffset": 4317, "EndOffset": 4325, "Score": 0.9875592589378357, "Text": "diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9678047299385071}]}, {"Text": "jinarc", "Type": "TREATMENT", "BeginOffset": 4328, "EndOffset": 4334}, {"Text": "the following medicines", "Type": "TREATMENT", "BeginOffset": 4359, "EndOffset": 4382}, {"Id": 138, "BeginOffset": 4384, "EndOffset": 4405, "Score": 0.5243342518806458, "Text": "vasopressin analogues", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 139, "BeginOffset": 4414, "EndOffset": 4426, "Score": 0.9869490265846252, "Text": "desmopressin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 146, "BeginOffset": 4445, "EndOffset": 4467, "Score": 0.5262326002120972, "Text": "blood clotting factors", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "urine output", "Type": "TEST", "BeginOffset": 4482, "EndOffset": 4494}, {"Text": "these medicines", "Type": "TREATMENT", "BeginOffset": 4511, "EndOffset": 4526}, {"Id": 161, "BeginOffset": 4564, "EndOffset": 4573, "Score": 0.9806286096572876, "Text": "diuretics", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "jinarc", "Type": "TREATMENT", "BeginOffset": 4630, "EndOffset": 4636}, {"Id": 147, "BeginOffset": 4668, "EndOffset": 4680, "Score": 0.9709178805351257, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.49934178590774536}, {"Name": "DIAGNOSIS", "Score": 0.5162914991378784}]}, {"Id": 148, "BeginOffset": 4688, "EndOffset": 4698, "Score": 0.4995362460613251, "Text": "water loss", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4039425551891327}, {"Name": "DIAGNOSIS", "Score": 0.5183308720588684}]}, {"Id": 149, "BeginOffset": 4712, "EndOffset": 4727, "Score": 0.9442393183708191, "Text": "kidney problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5612806081771851}, {"Name": "DIAGNOSIS", "Score": 0.5347092747688293}]}, {"Id": 162, "BeginOffset": 4729, "EndOffset": 4738, "Score": 0.984809935092926, "Text": "diuretics", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 4742, "EndOffset": 4757}, {"Id": 150, "BeginOffset": 4779, "EndOffset": 4798, "Score": 0.8783752918243408, "Text": "high blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5863274335861206}]}, {"Text": "jinarc", "Type": "TREATMENT", "BeginOffset": 4811, "EndOffset": 4817}, {"Id": 151, "BeginOffset": 4849, "EndOffset": 4867, "Score": 0.7998209595680237, "Text": "low blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5091155171394348}]}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 4914, "EndOffset": 4923}, {"Text": "salt (e.g. tablets", "Type": "TREATMENT", "BeginOffset": 5007, "EndOffset": 5025}, {"Text": "indigestion remedies", "Type": "TREATMENT", "BeginOffset": 5053, "EndOffset": 5073}, {"Text": "jinarc", "Type": "PROBLEM", "BeginOffset": 5109, "EndOffset": 5115}, {"Text": "too much sodium in your blood", "Type": "PROBLEM", "BeginOffset": 5155, "EndOffset": 5184}, {"Text": "these medicines", "Type": "TREATMENT", "BeginOffset": 5226, "EndOffset": 5241}, {"Text": "jinarc", "Type": "TREATMENT", "BeginOffset": 5246, "EndOffset": 5252}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 5393, "EndOffset": 5406}, {"Id": 152, "BeginOffset": 5408, "EndOffset": 5417, "Score": 0.9536552429199219, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9276776909828186}]}, {"Id": 153, "BeginOffset": 5474, "EndOffset": 5482, "Score": 0.9921748042106628, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9448899030685425}]}, {"Text": "reliable contraceptive measures", "Type": "TREATMENT", "BeginOffset": 5537, "EndOffset": 5568}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 5583, "EndOffset": 5596}, {"Id": 154, "BeginOffset": 5609, "EndOffset": 5617, "Score": 0.9927124977111816, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9473246335983276}]}, {"Id": 155, "BeginOffset": 5654, "EndOffset": 5662, "Score": 0.9931996464729309, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9315680265426636}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 5750, "EndOffset": 5763}, {"Id": 156, "BeginOffset": 5813, "EndOffset": 5818, "Score": 0.9919382929801941, "Text": "dizzy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9193439483642578}]}, {"Text": "weak or tired", "Type": "PROBLEM", "BeginOffset": 5820, "EndOffset": 5833}, {"Id": 140, "BeginOffset": 5852, "EndOffset": 5858, "Score": 0.2737559378147125, "Text": "jinarc", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 159, "BeginOffset": 6005, "EndOffset": 6031, "Score": 0.5752159953117371, "Text": "intolerance to some sugars", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6306540369987488}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 6067, "EndOffset": 6080}]}, "Section_3": {"Title": "3. how to take jinarc", "Section_Content": "jinarc can only be prescribed by doctors who are specialised in the treatment of adpkd. always take this medicine exactly as your doctor has told you. check with your doctor or pharmacist if you are not sure. dose the daily amount of jinarc is split into two doses, one bigger than the other. the higher dose should be taken in the morning when you wake up, at least 30 minutes before the morning meal. the lower dose is taken 8 hours later. the dose combinations are: 45 mg + 15 mg 60 mg + 30 mg 90 mg + 30 mg your treatment will normally start with a dose of 45 mg in the morning and 15 mg 8 hours later. your doctor may gradually increase your dose up to a maximum combination of 90 mg on waking and 30 mg after 8 hours. to find the best dose your doctor will regularly check how well you are tolerating a prescribed dose. you should always take the highest tolerable dose combination prescribed by your doctor. if you take other medicines, which can increase the effects of jinarc you may receive lower doses. in this case your doctor may prescribe you jinarc tablets with 30 mg or 15 mg tolvaptan which have to be taken once a day in the morning. method of administration swallow the tablets without chewing, with a glass of water. the morning dose is to be taken at least 30 minutes before the morning meal. the second daily dose can be taken with or without food. if you take more jinarc than you should if you have taken more tablets than your prescribed dose, drink plenty of water and contact your doctor or your local hospital immediately. remember to take the medicine pack with you so that it is clear what you have taken. if you take the higher dose very late in the day you may have to go to the toilet at night more frequently. if you forget to take jinarc if you forget to take your medicine, you should take the dose as soon as you remember on the same day. if you do not take your tablets on one day, take your normal dose on the next day. do not take a double dose to make up for forgotten individual doses. if you stop taking jinarc if you stop taking this medicine your kidney cysts may grow as fast as they did before you started treatment with jinarc. therefore, you should only stop taking this medicine if you notice side effects requiring urgent medical attention (see section 4) or if your doctor tells you to. if you have any further questions on the use of this medicine, ask your doctor or pharmacist.", "Entity_Recognition": [{"Text": "jinarc", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "jinarc", "Type": "TREATMENT", "BeginOffset": 0, "EndOffset": 6}, {"Text": "adpkd", "Type": "PROBLEM", "BeginOffset": 81, "EndOffset": 86}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 100, "EndOffset": 113}, {"Id": 0, "BeginOffset": 234, "EndOffset": 240, "Score": 0.22621695697307587, "Text": "jinarc", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 367, "EndOffset": 369}, {"Text": "8", "Type": "NUMBER", "BeginOffset": 427, "EndOffset": 428}, {"Text": "the dose combinations", "Type": "TREATMENT", "BeginOffset": 442, "EndOffset": 463}, {"Text": "45", "Type": "NUMBER", "BeginOffset": 469, "EndOffset": 471}, {"Text": "15", "Type": "NUMBER", "BeginOffset": 477, "EndOffset": 479}, {"Text": "60", "Type": "NUMBER", "BeginOffset": 483, "EndOffset": 485}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 491, "EndOffset": 493}, {"Text": "90", "Type": "NUMBER", "BeginOffset": 497, "EndOffset": 499}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 505, "EndOffset": 507}, {"Text": "45", "Type": "NUMBER", "BeginOffset": 561, "EndOffset": 563}, {"Text": "15", "Type": "NUMBER", "BeginOffset": 586, "EndOffset": 588}, {"Text": "8", "Type": "NUMBER", "BeginOffset": 592, "EndOffset": 593}, {"Text": "a maximum combination", "Type": "TREATMENT", "BeginOffset": 658, "EndOffset": 679}, {"Text": "90", "Type": "NUMBER", "BeginOffset": 683, "EndOffset": 685}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 703, "EndOffset": 705}, {"Text": "8", "Type": "NUMBER", "BeginOffset": 715, "EndOffset": 716}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 927, "EndOffset": 942}, {"Id": 11, "BeginOffset": 978, "EndOffset": 984, "Score": 0.3446480333805084, "Text": "jinarc", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "you jinarc tablets", "Type": "TREATMENT", "BeginOffset": 1053, "EndOffset": 1071}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 1077, "EndOffset": 1079}, {"Text": "15", "Type": "NUMBER", "BeginOffset": 1086, "EndOffset": 1088}, {"Id": 16, "BeginOffset": 1092, "EndOffset": 1101, "Score": 0.9949682354927063, "Text": "tolvaptan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.9965399503707886, "RelationshipScore": 0.9705243706703186, "RelationshipType": "FORM", "Id": 13, "BeginOffset": 1064, "EndOffset": 1071, "Text": "tablets", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.8558239340782166, "RelationshipScore": 0.9982389211654663, "RelationshipType": "DOSAGE", "Id": 14, "BeginOffset": 1077, "EndOffset": 1082, "Text": "30 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.8868601322174072, "RelationshipScore": 0.9999985694885254, "RelationshipType": "DOSAGE", "Id": 15, "BeginOffset": 1086, "EndOffset": 1091, "Text": "15 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.988905668258667, "RelationshipScore": 0.999992847442627, "RelationshipType": "FREQUENCY", "Id": 17, "BeginOffset": 1125, "EndOffset": 1135, "Text": "once a day", "Category": "MEDICATION", "Traits": []}]}, {"Text": "method of administration swallow", "Type": "TREATMENT", "BeginOffset": 1152, "EndOffset": 1184}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 1278, "EndOffset": 1280}, {"Text": "your medicine", "Type": "TREATMENT", "BeginOffset": 1795, "EndOffset": 1808}, {"Text": "a double dose", "Type": "TREATMENT", "BeginOffset": 1971, "EndOffset": 1984}, {"Id": 25, "BeginOffset": 2047, "EndOffset": 2053, "Score": 0.41418179869651794, "Text": "jinarc", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2073, "EndOffset": 2086}, {"Text": "your kidney cysts", "Type": "PROBLEM", "BeginOffset": 2087, "EndOffset": 2104}, {"Text": "jinarc", "Type": "TREATMENT", "BeginOffset": 2168, "EndOffset": 2174}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2215, "EndOffset": 2228}, {"Id": 27, "BeginOffset": 2243, "EndOffset": 2255, "Score": 0.8561769723892212, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6410200595855713}]}, {"Text": "urgent medical attention", "Type": "TREATMENT", "BeginOffset": 2266, "EndOffset": 2290}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 2304, "EndOffset": 2305}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2387, "EndOffset": 2400}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. serious side effects: 65 if you notice any of the following side effects, you may need urgent medical attention. stop taking jinarc and immediately contact a doctor or go to the nearest hospital if you: find it difficult to urinate. experience swelling of the face, lips or tongue, itching, generalised rash, or severe wheezing or breathlessness (symptoms of an allergic reaction). jinarc may cause your liver not to work properly. consult your doctor if symptoms of nausea, vomiting, fever, tiredness, loss of appetite, pain in the abdomen, dark urine, jaundice (yellowing of skin or eyes), itching of your skin or joint and muscle pain with fever occur. other side effects: very common (may affect more than 1 in 10 people) thirst (requiring excessive drinking of water) headache dizziness diarrhoea dry mouth increased need to urinate, to urinate at night, or to urinate more frequently fatigue common (may affect up to 1 in 10 people) dehydration high levels of sodium, uric acid and blood sugar decreased appetite gout difficulty sleeping heart pounding shortness of breath belly pain full or bloated or uncomfortable feeling in the stomach constipation heartburn liver function abnormal rash itching muscle spasms general weakness raised levels of liver enzymes in the blood weight loss uncommon (may affect up to 1 in 100 people) increase of bilirubin (a substance that can cause yellowing of skin or eyes) in the blood not known (frequency cannot be estimated from the available data) allergic reactions (see above) generalised rash acute liver failure (alf) reporting of side effects if you get any side effects, talk to your doctor or pharmacist. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "jinarc", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 20, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9668112993240356, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7654455900192261}]}, {"Text": "serious side effects", "Type": "PROBLEM", "BeginOffset": 92, "EndOffset": 112}, {"Text": "65", "Type": "NUMBER", "BeginOffset": 114, "EndOffset": 116}, {"Id": 22, "BeginOffset": 152, "EndOffset": 164, "Score": 0.897500216960907, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8080791234970093}]}, {"Text": "urgent medical attention", "Type": "TREATMENT", "BeginOffset": 179, "EndOffset": 203}, {"Id": 23, "BeginOffset": 303, "EndOffset": 323, "Score": 0.8958083391189575, "Text": "difficult to urinate", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9285333752632141}]}, {"Text": "swelling of the face", "Type": "PROBLEM", "BeginOffset": 336, "EndOffset": 356}, {"Text": "lips or tongue", "Type": "PROBLEM", "BeginOffset": 358, "EndOffset": 372}, {"Id": 25, "BeginOffset": 374, "EndOffset": 381, "Score": 0.9963589310646057, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9859251379966736}]}, {"Text": "generalised rash", "Type": "PROBLEM", "BeginOffset": 383, "EndOffset": 399}, {"Text": "severe wheezing", "Type": "PROBLEM", "BeginOffset": 404, "EndOffset": 419}, {"Text": "breathlessness (symptoms", "Type": "PROBLEM", "BeginOffset": 423, "EndOffset": 447}, {"Text": "an allergic reaction", "Type": "PROBLEM", "BeginOffset": 451, "EndOffset": 471}, {"Text": "jinarc", "Type": "TREATMENT", "BeginOffset": 474, "EndOffset": 480}, {"Text": "your liver", "Type": "PROBLEM", "BeginOffset": 491, "EndOffset": 501}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 547, "EndOffset": 555}, {"Id": 31, "BeginOffset": 559, "EndOffset": 565, "Score": 0.9990577101707458, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9702248573303223}]}, {"Id": 32, "BeginOffset": 567, "EndOffset": 575, "Score": 0.9992126226425171, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9834997653961182}]}, {"Id": 33, "BeginOffset": 577, "EndOffset": 582, "Score": 0.999026894569397, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9851670861244202}]}, {"Id": 34, "BeginOffset": 584, "EndOffset": 593, "Score": 0.997602641582489, "Text": "tiredness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9808369278907776}]}, {"Id": 35, "BeginOffset": 595, "EndOffset": 611, "Score": 0.9947176575660706, "Text": "loss of appetite", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9740021228790283}]}, {"Text": "pain in the abdomen", "Type": "PROBLEM", "BeginOffset": 613, "EndOffset": 632}, {"Id": 37, "BeginOffset": 634, "EndOffset": 644, "Score": 0.8411545157432556, "Text": "dark urine", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9722092151641846}]}, {"Id": 38, "BeginOffset": 646, "EndOffset": 654, "Score": 0.9866033792495728, "Text": "jaundice", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9653051495552063}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9913331866264343, "RelationshipScore": 0.864461362361908, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 6, "BeginOffset": 677, "EndOffset": 681, "Text": "eyes", "Category": "ANATOMY", "Traits": []}]}, {"Text": "yellowing of skin or eyes)", "Type": "PROBLEM", "BeginOffset": 656, "EndOffset": 682}, {"Id": 40, "BeginOffset": 684, "EndOffset": 691, "Score": 0.9595851302146912, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9688198566436768}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9975389242172241, "RelationshipScore": 0.9684510827064514, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 7, "BeginOffset": 700, "EndOffset": 704, "Text": "skin", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.991476833820343, "RelationshipScore": 0.9918278455734253, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 8, "BeginOffset": 708, "EndOffset": 713, "Text": "joint", "Category": "ANATOMY", "Traits": []}]}, {"Text": "your skin or joint", "Type": "PROBLEM", "BeginOffset": 695, "EndOffset": 713}, {"Id": 41, "BeginOffset": 718, "EndOffset": 729, "Score": 0.658222496509552, "Text": "muscle pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9703696370124817}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9975389242172241, "RelationshipScore": 0.9094244837760925, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 7, "BeginOffset": 700, "EndOffset": 704, "Text": "skin", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.991476833820343, "RelationshipScore": 0.703395664691925, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 8, "BeginOffset": 708, "EndOffset": 713, "Text": "joint", "Category": "ANATOMY", "Traits": []}]}, {"Id": 42, "BeginOffset": 735, "EndOffset": 740, "Score": 0.7954598069190979, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8692600131034851}]}, {"Id": 43, "BeginOffset": 754, "EndOffset": 766, "Score": 0.8822487592697144, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9097311496734619}]}, {"Id": 44, "BeginOffset": 785, "EndOffset": 791, "Score": 0.3521980941295624, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 802, "EndOffset": 803}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 807, "EndOffset": 809}, {"Id": 45, "BeginOffset": 818, "EndOffset": 824, "Score": 0.7456810474395752, "Text": "thirst", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8187210559844971}]}, {"Id": 46, "BeginOffset": 865, "EndOffset": 873, "Score": 0.9926512837409973, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9835959672927856}]}, {"Id": 47, "BeginOffset": 874, "EndOffset": 883, "Score": 0.9939345717430115, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9803084135055542}]}, {"Id": 48, "BeginOffset": 884, "EndOffset": 893, "Score": 0.9825149178504944, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.964386522769928}]}, {"Id": 49, "BeginOffset": 894, "EndOffset": 903, "Score": 0.5079613327980042, "Text": "dry mouth", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8774508237838745}]}, {"Id": 50, "BeginOffset": 904, "EndOffset": 929, "Score": 0.5862480998039246, "Text": "increased need to urinate", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9023352265357971}]}, {"Id": 51, "BeginOffset": 934, "EndOffset": 950, "Score": 0.40231990814208984, "Text": "urinate at night", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7248497605323792}]}, {"Id": 52, "BeginOffset": 958, "EndOffset": 981, "Score": 0.2942822575569153, "Text": "urinate more frequently", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1015, "EndOffset": 1016}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1020, "EndOffset": 1022}, {"Text": "dehydration high levels of sodium", "Type": "PROBLEM", "BeginOffset": 1031, "EndOffset": 1064}, {"Text": "blood sugar decreased appetite", "Type": "PROBLEM", "BeginOffset": 1080, "EndOffset": 1110}, {"Id": 58, "BeginOffset": 1111, "EndOffset": 1115, "Score": 0.9680874943733215, "Text": "gout", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9640319347381592}]}, {"Id": 59, "BeginOffset": 1116, "EndOffset": 1135, "Score": 0.9656893014907837, "Text": "difficulty sleeping", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9571877717971802}]}, {"Text": "heart pounding shortness of breath", "Type": "PROBLEM", "BeginOffset": 1136, "EndOffset": 1170}, {"Id": 62, "BeginOffset": 1171, "EndOffset": 1181, "Score": 0.6381441950798035, "Text": "belly pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9735427498817444}]}, {"Id": 63, "BeginOffset": 1182, "EndOffset": 1197, "Score": 0.47828760743141174, "Text": "full or bloated", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9609455466270447}]}, {"Id": 64, "BeginOffset": 1201, "EndOffset": 1214, "Score": 0.9101333618164062, "Text": "uncomfortable", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9425721168518066}]}, {"Text": "the stomach constipation", "Type": "PROBLEM", "BeginOffset": 1226, "EndOffset": 1250}, {"Text": "heartburn liver function", "Type": "PROBLEM", "BeginOffset": 1251, "EndOffset": 1275}, {"Text": "abnormal rash itching", "Type": "PROBLEM", "BeginOffset": 1276, "EndOffset": 1297}, {"Id": 71, "BeginOffset": 1298, "EndOffset": 1311, "Score": 0.8900209069252014, "Text": "muscle spasms", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9865261912345886}]}, {"Id": 72, "BeginOffset": 1312, "EndOffset": 1328, "Score": 0.586014986038208, "Text": "general weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9571940898895264}]}, {"Id": 73, "BeginOffset": 1329, "EndOffset": 1359, "Score": 0.549252986907959, "Text": "raised levels of liver enzymes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7584110498428345}]}, {"Text": "the blood weight loss", "Type": "PROBLEM", "BeginOffset": 1363, "EndOffset": 1384}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1412, "EndOffset": 1413}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 1417, "EndOffset": 1420}, {"Text": "increase of bilirubin", "Type": "PROBLEM", "BeginOffset": 1429, "EndOffset": 1450}, {"Text": "yellowing of skin or eyes", "Type": "PROBLEM", "BeginOffset": 1479, "EndOffset": 1504}, {"Id": 76, "BeginOffset": 1585, "EndOffset": 1603, "Score": 0.7994110584259033, "Text": "allergic reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6223580241203308}]}, {"Text": "generalised rash acute liver failure", "Type": "PROBLEM", "BeginOffset": 1616, "EndOffset": 1652}, {"Id": 80, "BeginOffset": 1672, "EndOffset": 1684, "Score": 0.9510350823402405, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8247300386428833}]}, {"Id": 81, "BeginOffset": 1700, "EndOffset": 1712, "Score": 0.9248764514923096, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8078370094299316}]}, {"Id": 82, "BeginOffset": 1776, "EndOffset": 1788, "Score": 0.9527391195297241, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7169508934020996}]}, {"Id": 83, "BeginOffset": 1837, "EndOffset": 1849, "Score": 0.8636279106140137, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.718409538269043}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.527816116809845, "RelationshipScore": 0.8756638169288635, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 19, "BeginOffset": 1903, "EndOffset": 1911, "Text": "appendix", "Category": "ANATOMY", "Traits": []}]}, {"Id": 19, "BeginOffset": 1903, "EndOffset": 1911, "Score": 0.527816116809845, "Text": "appendix", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 84, "BeginOffset": 1928, "EndOffset": 1940, "Score": 0.7772623896598816, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7486781477928162}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1996, "EndOffset": 2009}]}, "Section_5": {"Title": "5. how to store jinarc", "Section_Content": "keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date, which is stated on the carton, wallet card and the blister after exp. the expiry date refers to the last day of that month. store in the original package in order to protect from light and moisture. do not throw away any medicines via wastewater or household waste. ask your pharmacist how to throw away medicines you no longer use. these measures will help protect the environment.", "Entity_Recognition": null}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what jinarc contains the active substance is tolvaptan. each jinarc 15 mg tablet contains 15 mg tolvaptan. each jinarc 30 mg tablet contains 30 mg tolvaptan. each jinarc 45 mg tablet contains 45 mg tolvaptan. each jinarc 60 mg tablet contains 60 mg tolvaptan. each jinarc 90 mg tablet contains 90 mg tolvaptan. the other ingredients are lactose monohydrate (see section 2), maize starch, microcrystalline cellulose, hydroxypropylcellulose, magnesium stearate, indigo carmine aluminium lake. what jinarc looks like and contents of the pack the different strengths of jinarc tablets have different shapes and embossing: 15 mg tablet: blue, triangular, debossed with \"otsuka\" and \"15\" on one side. 30 mg tablet: blue, round, debossed with \"otsuka\" and \"30\" on one side. 45 mg tablet: blue, square, debossed with \"otsuka\" and \"45\" on one side 60 mg tablet: blue, modified rectangular, debossed with \"otsuka\" and \"60\" on one side 90 mg tablet: blue, pentagonal, debossed with \"otsuka\" and \"90\" on one side your medicine is supplied in the following pack sizes: jinarc 15 mg tablets: packs containing 7 tablets or 28 tablets jinarc 30 mg tablets: packs containing 7 tablets or 28 tablets jinarc 45 mg tablets + jinarc 15 mg tablets: packs (blisters with or without wallet card) containing 14 tablets (7 tablets of the higher strength + 7 tablets of the lower strength), 28 tablets (14 tablets of the higher strength + 14 tablets of the lower strength) or 56 tablets (28 tablets of the higher strength + 28 tablets of the lower strength). jinarc 60 mg tablets + jinarc 30 mg tablets: packs (blisters with or without wallet card) containing 14 tablets (7 tablets of the higher strength + 7 tablets of the lower strength), 28 tablets (14 tablets of the higher strength + 14 tablets of the lower strength) or 56 tablets (28 tablets of the higher strength + 28 tablets of the lower strength). jinarc 90 mg tablets + jinarc 30 mg tablets: packs (blisters with or without wallet card) containing 14 tablets (7 tablets of the higher strength + 7 tablets of the lower strength), 28 tablets (14 tablets of the higher strength + 14 tablets of the lower strength) or 56 tablets (28 tablets of the higher strength + 28 tablets of the lower strength). not all pack sizes may be marketed.", "Entity_Recognition": [{"Text": "jinarc", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 45, "EndOffset": 54, "Score": 0.9721944332122803, "Text": "tolvaptan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.9877849817276001, "RelationshipScore": 0.9840296506881714, "RelationshipType": "FORM", "Id": 3, "BeginOffset": 74, "EndOffset": 80, "Text": "tablet", "Category": "MEDICATION", "Traits": []}]}, {"Text": "each jinarc", "Type": "TREATMENT", "BeginOffset": 56, "EndOffset": 67}, {"Text": "15", "Type": "NUMBER", "BeginOffset": 68, "EndOffset": 70}, {"Text": "15", "Type": "NUMBER", "BeginOffset": 90, "EndOffset": 92}, {"Id": 5, "BeginOffset": 96, "EndOffset": 105, "Score": 0.9931138157844543, "Text": "tolvaptan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.9877849817276001, "RelationshipScore": 0.5110599994659424, "RelationshipType": "FORM", "Id": 3, "BeginOffset": 74, "EndOffset": 80, "Text": "tablet", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9949991703033447, "RelationshipScore": 0.9995935559272766, "RelationshipType": "DOSAGE", "Id": 4, "BeginOffset": 90, "EndOffset": 95, "Text": "15 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9861004948616028, "RelationshipScore": 0.8808677792549133, "RelationshipType": "FORM", "Id": 8, "BeginOffset": 125, "EndOffset": 131, "Text": "tablet", "Category": "MEDICATION", "Traits": []}]}, {"Text": "each jinarc", "Type": "TREATMENT", "BeginOffset": 107, "EndOffset": 118}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 119, "EndOffset": 121}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 141, "EndOffset": 143}, {"Id": 10, "BeginOffset": 147, "EndOffset": 156, "Score": 0.9931501746177673, "Text": "tolvaptan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.9861004948616028, "RelationshipScore": 0.8321909308433533, "RelationshipType": "FORM", "Id": 8, "BeginOffset": 125, "EndOffset": 131, "Text": "tablet", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9949038028717041, "RelationshipScore": 0.9994598031044006, "RelationshipType": "DOSAGE", "Id": 9, "BeginOffset": 141, "EndOffset": 146, "Text": "30 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.987201452255249, "RelationshipScore": 0.6964563727378845, "RelationshipType": "FORM", "Id": 13, "BeginOffset": 176, "EndOffset": 182, "Text": "tablet", "Category": "MEDICATION", "Traits": []}]}, {"Text": "each jinarc", "Type": "TREATMENT", "BeginOffset": 158, "EndOffset": 169}, {"Text": "45", "Type": "NUMBER", "BeginOffset": 170, "EndOffset": 172}, {"Text": "45", "Type": "NUMBER", "BeginOffset": 192, "EndOffset": 194}, {"Id": 15, "BeginOffset": 198, "EndOffset": 207, "Score": 0.9934685230255127, "Text": "tolvaptan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.987201452255249, "RelationshipScore": 0.9887115955352783, "RelationshipType": "FORM", "Id": 13, "BeginOffset": 176, "EndOffset": 182, "Text": "tablet", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9917153716087341, "RelationshipScore": 0.9998570680618286, "RelationshipType": "DOSAGE", "Id": 14, "BeginOffset": 192, "EndOffset": 197, "Text": "45 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9874786138534546, "RelationshipScore": 0.9426047205924988, "RelationshipType": "FORM", "Id": 18, "BeginOffset": 227, "EndOffset": 233, "Text": "tablet", "Category": "MEDICATION", "Traits": []}]}, {"Text": "each jinarc", "Type": "TREATMENT", "BeginOffset": 209, "EndOffset": 220}, {"Text": "60", "Type": "NUMBER", "BeginOffset": 221, "EndOffset": 223}, {"Text": "60", "Type": "NUMBER", "BeginOffset": 243, "EndOffset": 245}, {"Id": 20, "BeginOffset": 249, "EndOffset": 258, "Score": 0.9939718842506409, "Text": "tolvaptan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.9874786138534546, "RelationshipScore": 0.9846318960189819, "RelationshipType": "FORM", "Id": 18, "BeginOffset": 227, "EndOffset": 233, "Text": "tablet", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9968242645263672, "RelationshipScore": 0.9999605417251587, "RelationshipType": "DOSAGE", "Id": 19, "BeginOffset": 243, "EndOffset": 248, "Text": "60 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.4515506327152252, "RelationshipScore": 0.9623302817344666, "RelationshipType": "ROUTE_OR_MODE", "Id": 21, "BeginOffset": 265, "EndOffset": 271, "Text": "jinarc", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.5712177157402039, "RelationshipScore": 0.9754753708839417, "RelationshipType": "DOSAGE", "Id": 22, "BeginOffset": 272, "EndOffset": 277, "Text": "90 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9881238341331482, "RelationshipScore": 0.9963053464889526, "RelationshipType": "FORM", "Id": 23, "BeginOffset": 278, "EndOffset": 284, "Text": "tablet", "Category": "MEDICATION", "Traits": []}]}, {"Text": "each jinarc", "Type": "TREATMENT", "BeginOffset": 260, "EndOffset": 271}, {"Text": "90", "Type": "NUMBER", "BeginOffset": 272, "EndOffset": 274}, {"Text": "90", "Type": "NUMBER", "BeginOffset": 294, "EndOffset": 296}, {"Id": 25, "BeginOffset": 300, "EndOffset": 309, "Score": 0.994814932346344, "Text": "tolvaptan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.4515506327152252, "RelationshipScore": 0.9770013689994812, "RelationshipType": "ROUTE_OR_MODE", "Id": 21, "BeginOffset": 265, "EndOffset": 271, "Text": "jinarc", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9881238341331482, "RelationshipScore": 0.9962469935417175, "RelationshipType": "FORM", "Id": 23, "BeginOffset": 278, "EndOffset": 284, "Text": "tablet", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9911543130874634, "RelationshipScore": 0.9999744892120361, "RelationshipType": "DOSAGE", "Id": 24, "BeginOffset": 294, "EndOffset": 299, "Text": "90 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 26, "BeginOffset": 337, "EndOffset": 356, "Score": 0.3896453082561493, "Text": "lactose monohydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 27, "BeginOffset": 388, "EndOffset": 414, "Score": 0.9978316426277161, "Text": "microcrystalline cellulose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 28, "BeginOffset": 416, "EndOffset": 438, "Score": 0.9839305281639099, "Text": "hydroxypropylcellulose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 29, "BeginOffset": 440, "EndOffset": 458, "Score": 0.990132212638855, "Text": "magnesium stearate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "indigo carmine aluminium lake", "Type": "TREATMENT", "BeginOffset": 460, "EndOffset": 489}, {"Text": "jinarc tablets", "Type": "TREATMENT", "BeginOffset": 566, "EndOffset": 580}, {"Text": "15", "Type": "NUMBER", "BeginOffset": 618, "EndOffset": 620}, {"Text": "15", "Type": "NUMBER", "BeginOffset": 678, "EndOffset": 680}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 695, "EndOffset": 697}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 750, "EndOffset": 752}, {"Text": "45", "Type": "NUMBER", "BeginOffset": 767, "EndOffset": 769}, {"Text": "45", "Type": "NUMBER", "BeginOffset": 823, "EndOffset": 825}, {"Text": "60", "Type": "NUMBER", "BeginOffset": 839, "EndOffset": 841}, {"Text": "60", "Type": "NUMBER", "BeginOffset": 909, "EndOffset": 911}, {"Text": "90", "Type": "NUMBER", "BeginOffset": 925, "EndOffset": 927}, {"Text": "90", "Type": "NUMBER", "BeginOffset": 985, "EndOffset": 987}, {"Id": 38, "BeginOffset": 1056, "EndOffset": 1062, "Score": 0.6828746795654297, "Text": "jinarc", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.6431608200073242, "RelationshipScore": 0.9998444318771362, "RelationshipType": "DOSAGE", "Id": 39, "BeginOffset": 1063, "EndOffset": 1068, "Text": "15 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9714851379394531, "RelationshipScore": 0.9994544386863708, "RelationshipType": "FORM", "Id": 40, "BeginOffset": 1069, "EndOffset": 1076, "Text": "tablets", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9459810256958008, "RelationshipScore": 0.9995923638343811, "RelationshipType": "DOSAGE", "Id": 41, "BeginOffset": 1095, "EndOffset": 1104, "Text": "7 tablets", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.830982506275177, "RelationshipScore": 0.8617385625839233, "RelationshipType": "DOSAGE", "Id": 42, "BeginOffset": 1108, "EndOffset": 1118, "Text": "28 tablets", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9620604515075684, "RelationshipScore": 0.9975687861442566, "RelationshipType": "FORM", "Id": 45, "BeginOffset": 1132, "EndOffset": 1139, "Text": "tablets", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.939765989780426, "RelationshipScore": 0.9985584616661072, "RelationshipType": "DOSAGE", "Id": 46, "BeginOffset": 1158, "EndOffset": 1167, "Text": "7 tablets", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.8110781908035278, "RelationshipScore": 0.99905925989151, "RelationshipType": "DOSAGE", "Id": 47, "BeginOffset": 1171, "EndOffset": 1181, "Text": "28 tablets", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9698123335838318, "RelationshipScore": 0.9984480142593384, "RelationshipType": "FORM", "Id": 50, "BeginOffset": 1195, "EndOffset": 1202, "Text": "tablets", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.5400365591049194, "RelationshipScore": 0.8317092061042786, "RelationshipType": "DOSAGE", "Id": 52, "BeginOffset": 1212, "EndOffset": 1217, "Text": "15 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "15", "Type": "NUMBER", "BeginOffset": 1063, "EndOffset": 1065}, {"Text": "7", "Type": "NUMBER", "BeginOffset": 1095, "EndOffset": 1096}, {"Text": "28", "Type": "NUMBER", "BeginOffset": 1108, "EndOffset": 1110}, {"Id": 43, "BeginOffset": 1119, "EndOffset": 1125, "Score": 0.3744856119155884, "Text": "jinarc", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.6431608200073242, "RelationshipScore": 0.6963768005371094, "RelationshipType": "DOSAGE", "Id": 39, "BeginOffset": 1063, "EndOffset": 1068, "Text": "15 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.830982506275177, "RelationshipScore": 0.9999791383743286, "RelationshipType": "DOSAGE", "Id": 42, "BeginOffset": 1108, "EndOffset": 1118, "Text": "28 tablets", "Category": "MEDICATION", "Traits": []}, {"Type": "STRENGTH", "Score": 0.5921964645385742, "RelationshipScore": 0.8982443809509277, "RelationshipType": "STRENGTH", "Id": 44, "BeginOffset": 1126, "EndOffset": 1131, "Text": "30 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9620604515075684, "RelationshipScore": 0.9847597479820251, "RelationshipType": "FORM", "Id": 45, "BeginOffset": 1132, "EndOffset": 1139, "Text": "tablets", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.939765989780426, "RelationshipScore": 0.9745425581932068, "RelationshipType": "DOSAGE", "Id": 46, "BeginOffset": 1158, "EndOffset": 1167, "Text": "7 tablets", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.8110781908035278, "RelationshipScore": 0.621785044670105, "RelationshipType": "DOSAGE", "Id": 47, "BeginOffset": 1171, "EndOffset": 1181, "Text": "28 tablets", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9698123335838318, "RelationshipScore": 0.8405221104621887, "RelationshipType": "FORM", "Id": 50, "BeginOffset": 1195, "EndOffset": 1202, "Text": "tablets", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9542647004127502, "RelationshipScore": 0.9917669892311096, "RelationshipType": "FORM", "Id": 53, "BeginOffset": 1218, "EndOffset": 1225, "Text": "tablets", "Category": "MEDICATION", "Traits": []}]}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 1126, "EndOffset": 1128}, {"Text": "7", "Type": "NUMBER", "BeginOffset": 1158, "EndOffset": 1159}, {"Text": "28", "Type": "NUMBER", "BeginOffset": 1171, "EndOffset": 1173}, {"Id": 48, "BeginOffset": 1182, "EndOffset": 1188, "Score": 0.45949456095695496, "Text": "jinarc", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.9714851379394531, "RelationshipScore": 0.6132102012634277, "RelationshipType": "FORM", "Id": 40, "BeginOffset": 1069, "EndOffset": 1076, "Text": "tablets", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.830982506275177, "RelationshipScore": 0.652940571308136, "RelationshipType": "DOSAGE", "Id": 42, "BeginOffset": 1108, "EndOffset": 1118, "Text": "28 tablets", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9620604515075684, "RelationshipScore": 0.6182078123092651, "RelationshipType": "FORM", "Id": 45, "BeginOffset": 1132, "EndOffset": 1139, "Text": "tablets", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.8110781908035278, "RelationshipScore": 0.9997331500053406, "RelationshipType": "DOSAGE", "Id": 47, "BeginOffset": 1171, "EndOffset": 1181, "Text": "28 tablets", "Category": "MEDICATION", "Traits": []}, {"Type": "STRENGTH", "Score": 0.8052991032600403, "RelationshipScore": 0.7333484292030334, "RelationshipType": "STRENGTH", "Id": 49, "BeginOffset": 1189, "EndOffset": 1194, "Text": "45 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9698123335838318, "RelationshipScore": 0.9663916230201721, "RelationshipType": "FORM", "Id": 50, "BeginOffset": 1195, "EndOffset": 1202, "Text": "tablets", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9542647004127502, "RelationshipScore": 0.9676929712295532, "RelationshipType": "FORM", "Id": 53, "BeginOffset": 1218, "EndOffset": 1225, "Text": "tablets", "Category": "MEDICATION", "Traits": []}]}, {"Text": "45", "Type": "NUMBER", "BeginOffset": 1189, "EndOffset": 1191}, {"Id": 51, "BeginOffset": 1205, "EndOffset": 1211, "Score": 0.7475447654724121, "Text": "jinarc", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.5400365591049194, "RelationshipScore": 0.7744302153587341, "RelationshipType": "DOSAGE", "Id": 52, "BeginOffset": 1212, "EndOffset": 1217, "Text": "15 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9542647004127502, "RelationshipScore": 0.9722074270248413, "RelationshipType": "FORM", "Id": 53, "BeginOffset": 1218, "EndOffset": 1225, "Text": "tablets", "Category": "MEDICATION", "Traits": []}]}, {"Text": "15", "Type": "NUMBER", "BeginOffset": 1212, "EndOffset": 1214}, {"Text": "14", "Type": "NUMBER", "BeginOffset": 1283, "EndOffset": 1285}, {"Text": "7", "Type": "NUMBER", "BeginOffset": 1295, "EndOffset": 1296}, {"Text": "the higher strength + 7 tablets of the lower strength)", "Type": "TREATMENT", "BeginOffset": 1308, "EndOffset": 1362}, {"Text": "7", "Type": "NUMBER", "BeginOffset": 1330, "EndOffset": 1331}, {"Text": "28", "Type": "NUMBER", "BeginOffset": 1364, "EndOffset": 1366}, {"Text": "14", "Type": "NUMBER", "BeginOffset": 1376, "EndOffset": 1378}, {"Text": "the higher strength + 14 tablets of the lower strength)", "Type": "TREATMENT", "BeginOffset": 1390, "EndOffset": 1445}, {"Text": "14", "Type": "NUMBER", "BeginOffset": 1412, "EndOffset": 1414}, {"Text": "56", "Type": "NUMBER", "BeginOffset": 1449, "EndOffset": 1451}, {"Text": "28", "Type": "NUMBER", "BeginOffset": 1461, "EndOffset": 1463}, {"Text": "the higher strength", "Type": "TREATMENT", "BeginOffset": 1475, "EndOffset": 1494}, {"Text": "28", "Type": "NUMBER", "BeginOffset": 1497, "EndOffset": 1499}, {"Id": 58, "BeginOffset": 1532, "EndOffset": 1538, "Score": 0.7758397459983826, "Text": "jinarc", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.8900291323661804, "RelationshipScore": 0.929103434085846, "RelationshipType": "STRENGTH", "Id": 59, "BeginOffset": 1539, "EndOffset": 1544, "Text": "60 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9844096899032593, "RelationshipScore": 0.999962329864502, "RelationshipType": "FORM", "Id": 60, "BeginOffset": 1545, "EndOffset": 1552, "Text": "tablets", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.97988361120224, "RelationshipScore": 0.9783095121383667, "RelationshipType": "FORM", "Id": 63, "BeginOffset": 1568, "EndOffset": 1575, "Text": "tablets", "Category": "MEDICATION", "Traits": []}]}, {"Text": "60", "Type": "NUMBER", "BeginOffset": 1539, "EndOffset": 1541}, {"Id": 61, "BeginOffset": 1555, "EndOffset": 1561, "Score": 0.791915774345398, "Text": "jinarc", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.97988361120224, "RelationshipScore": 0.7804777026176453, "RelationshipType": "FORM", "Id": 63, "BeginOffset": 1568, "EndOffset": 1575, "Text": "tablets", "Category": "MEDICATION", "Traits": []}]}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 1562, "EndOffset": 1564}, {"Text": "14", "Type": "NUMBER", "BeginOffset": 1633, "EndOffset": 1635}, {"Text": "7", "Type": "NUMBER", "BeginOffset": 1645, "EndOffset": 1646}, {"Text": "the higher strength + 7 tablets of the lower strength)", "Type": "TREATMENT", "BeginOffset": 1658, "EndOffset": 1712}, {"Text": "7", "Type": "NUMBER", "BeginOffset": 1680, "EndOffset": 1681}, {"Text": "28", "Type": "NUMBER", "BeginOffset": 1714, "EndOffset": 1716}, {"Text": "14", "Type": "NUMBER", "BeginOffset": 1726, "EndOffset": 1728}, {"Text": "the higher strength + 14 tablets of the lower strength)", "Type": "TREATMENT", "BeginOffset": 1740, "EndOffset": 1795}, {"Text": "14", "Type": "NUMBER", "BeginOffset": 1762, "EndOffset": 1764}, {"Text": "56", "Type": "NUMBER", "BeginOffset": 1799, "EndOffset": 1801}, {"Text": "28", "Type": "NUMBER", "BeginOffset": 1811, "EndOffset": 1813}, {"Text": "the higher strength", "Type": "TREATMENT", "BeginOffset": 1825, "EndOffset": 1844}, {"Text": "28", "Type": "NUMBER", "BeginOffset": 1847, "EndOffset": 1849}, {"Id": 70, "BeginOffset": 1882, "EndOffset": 1888, "Score": 0.8251633644104004, "Text": "jinarc", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.9534327387809753, "RelationshipScore": 0.9674270153045654, "RelationshipType": "STRENGTH", "Id": 71, "BeginOffset": 1889, "EndOffset": 1894, "Text": "90 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9852584600448608, "RelationshipScore": 0.999579131603241, "RelationshipType": "FORM", "Id": 72, "BeginOffset": 1895, "EndOffset": 1902, "Text": "tablets", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9828265905380249, "RelationshipScore": 0.8896239995956421, "RelationshipType": "FORM", "Id": 75, "BeginOffset": 1918, "EndOffset": 1925, "Text": "tablets", "Category": "MEDICATION", "Traits": []}]}, {"Text": "90", "Type": "NUMBER", "BeginOffset": 1889, "EndOffset": 1891}, {"Id": 73, "BeginOffset": 1905, "EndOffset": 1911, "Score": 0.8168879747390747, "Text": "jinarc", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.5304279327392578, "RelationshipScore": 0.8642966151237488, "RelationshipType": "STRENGTH", "Id": 74, "BeginOffset": 1912, "EndOffset": 1917, "Text": "30 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9828265905380249, "RelationshipScore": 0.5987856388092041, "RelationshipType": "FORM", "Id": 75, "BeginOffset": 1918, "EndOffset": 1925, "Text": "tablets", "Category": "MEDICATION", "Traits": []}]}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 1912, "EndOffset": 1914}, {"Text": "14", "Type": "NUMBER", "BeginOffset": 1983, "EndOffset": 1985}, {"Text": "7", "Type": "NUMBER", "BeginOffset": 1995, "EndOffset": 1996}, {"Text": "the higher strength + 7 tablets of the lower strength)", "Type": "TREATMENT", "BeginOffset": 2008, "EndOffset": 2062}, {"Text": "7", "Type": "NUMBER", "BeginOffset": 2030, "EndOffset": 2031}, {"Text": "28", "Type": "NUMBER", "BeginOffset": 2064, "EndOffset": 2066}, {"Text": "14", "Type": "NUMBER", "BeginOffset": 2076, "EndOffset": 2078}, {"Text": "the higher strength + 14 tablets of the lower strength)", "Type": "TREATMENT", "BeginOffset": 2090, "EndOffset": 2145}, {"Text": "14", "Type": "NUMBER", "BeginOffset": 2112, "EndOffset": 2114}, {"Text": "56", "Type": "NUMBER", "BeginOffset": 2149, "EndOffset": 2151}, {"Text": "28", "Type": "NUMBER", "BeginOffset": 2161, "EndOffset": 2163}, {"Text": "the higher strength", "Type": "TREATMENT", "BeginOffset": 2175, "EndOffset": 2194}, {"Text": "28", "Type": "NUMBER", "BeginOffset": 2197, "EndOffset": 2199}]}}