{"ID": "12248ABF1BE57CCD3DE13B431CC19336", "URL": "https://www.ema.europa.eu/documents/product-information/nilemdo-epar-product-information_en.pdf", "Product_Name": "Nilemdo", "Full_Content": "1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n\n\n\n2 \n\nThis medicinal product is subject to additional monitoring. This will allow quick identification of \nnew safety information. Healthcare professionals are asked to report any suspected adverse reactions. \nSee section 4.8 for how to report adverse reactions. \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nNilemdo 180 mg film-coated tablets \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach film-coated tablet contains 180 mg of bempedoic acid. \n \nExcipient(s) with known effect \n \nEach 180 mg film-coated tablet contains 28.5 mg of lactose. \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nFilm-coated tablet. \n \nWhite to off-white, oval, film-coated tablet of approximately 13.97 mm × 6.60 mm × 4.80 mm \ndebossed with “180” on one side and “ESP” on the other side. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nNilemdo is indicated in adults with primary hypercholesterolaemia (heterozygous familial and \nnon-familial) or mixed dyslipidaemia, as an adjunct to diet: \n• in combination with a statin or statin with other lipid-lowering therapies in patients unable to \n\nreach LDL-C goals with the maximum tolerated dose of a statin (see sections 4.2, 4.3, and 4.4) \nor, \n\n• alone or in combination with other lipid-lowering therapies in patients who are statin-intolerant, \nor for whom a statin is contraindicated. \n\n \n4.2 Posology and method of administration \n \nPosology \n \nThe recommended dose of Nilemdo is one film-coated tablet of 180 mg taken once daily. \n \nConcomitant simvastatin therapy \nWhen Nilemdo is coadministered with simvastatin, simvastatin dose should be limited to 20 mg daily \n(or 40 mg daily for patients with severe hypercholesterolaemia and high risk for cardiovascular \ncomplications, who have not achieved their treatment goals on lower doses and when the benefits are \nexpected to outweigh the potential risks) (see sections 4.4 and 4.5). \n \nSpecial populations \nElderly patients \nNo dose adjustment is necessary in elderly patients (see section 5.2). \n \n\n\n\n3 \n\nPatients with renal impairment \nNo dose adjustment is necessary in patients with mild or moderate renal impairment. There are limited \ndata available in patients with severe renal impairment (defined as estimated glomerular filtration rate \n[eGFR] < 30 mL/min/1.73 m2), and patients with end-stage renal disease (ESRD) on dialysis have not \nbeen studied. Additional monitoring for adverse reactions may be warranted in these patients when \nNilemdo is administered (see section 4.4). \n \nPatients with hepatic impairment \nNo dose adjustment is necessary in patients with mild or moderate hepatic impairment (Child-Pugh A \nor B). No data are available in patients with severe hepatic impairment (Child-Pugh C). Periodic liver \nfunction tests should be considered for patients with severe hepatic impairment (see section 4.4). \n \nPaediatric population \nThe safety and efficacy of Nilemdo in children aged less than 18 years have not yet been established. \nNo data are available. \n \nMethod of administration \n \nEach film-coated tablet should be taken orally with or without food. Tablet should be swallowed \nwhole. \n \n4.3 Contraindications \n \n• Hypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n• Pregnancy (see section 4.6). \n• Breast-feeding (see section 4.6). \n• Concomitant use with simvastatin > 40 mg daily (see sections 4.2, 4.4, and 4.5). \n \n4.4 Special warnings and precautions for use \n \nPotential risk of myopathy with concomitant use of statins \n \nBempedoic acid increases plasma concentrations of statins (see section 4.5). Patients receiving \nNilemdo as adjunctive therapy to a statin should be monitored for adverse reactions that are associated \nwith the use of high doses of statins. Statins occasionally cause myopathy. In rare cases, myopathy \nmay take the form of rhabdomyolysis with or without acute renal failure secondary to myoglobinuria, \nand can lead to fatality. All patients receiving Nilemdo in addition to a statin should be advised of the \npotential increased risk of myopathy and told to report promptly any unexplained muscle pain, \ntenderness, or weakness. If such symptoms occur while a patient is receiving treatment with Nilemdo \nand a statin, a lower maximum dose of the same statin or an alternative statin, or discontinuation of \nNilemdo and initiation of an alternative lipid-lowering therapy should be considered under close \nmonitoring of lipid levels and adverse reactions. If myopathy is confirmed by a creatine \nphosphokinase (CPK) level > 10× upper limit of normal (ULN), Nilemdo and any statin that the \npatient is taking concomitantly should be immediately discontinued. \n \nMyositis with a CPK level > 10× ULN was rarely reported with bempedoic acid and background \nsimvastatin 40 mg therapy. Doses of simvastatin > 40 mg should not be used with Nilemdo (see \nsections 4.2 and 4.3). \n \nIncreased serum uric acid \n \nBempedoic acid may raise the serum uric acid level due to inhibition of renal tubular OAT2 and may \ncause or exacerbate hyperuricaemia and precipitate gout in patients with a medical history of gout or \npredisposed to gout (see section 4.8). Treatment with Nilemdo should be discontinued if \nhyperuricaemia accompanied with symptoms of gout appear. \n \n\n\n\n4 \n\nElevated liver enzymes \n \nIn clinical trials, elevations of > 3× ULN in the liver enzymes alanine aminotransferase (ALT) and \naspartate aminotransferase (AST) have been reported with bempedoic acid. These elevations have \nbeen asymptomatic and not associated with elevations ≥ 2× ULN in bilirubin or with cholestasis and \nhave returned to baseline with continued treatment or after discontinuation of therapy. Liver function \ntests should be performed at initiation of therapy. Treatment with Nilemdo should be discontinued if \nan increase in transaminases of > 3× ULN persists (see section 4.8). \n \nRenal impairment \n \nThere is limited experience with bempedoic acid in patients with severe renal impairment (defined as \neGFR < 30 mL/min/1.73 m2), and patients with ESRD on dialysis have not been studied (see section \n5.2). Additional monitoring for adverse reactions may be warranted in these patients when Nilemdo is \nadministered. \n \nHepatic impairment \n \nPatients with severe hepatic impairment (Child-Pugh C) have not been studied (see section 5.2). \nPeriodic liver function tests should be considered for patients with severe hepatic impairment. \n \nContraception \n \nWomen of childbearing potential must use effective contraception during treatment. Patients should be \nadvised to stop taking Nilemdo before stopping contraceptive measures if they plan to become \npregnant.  \n \nExcipients \n \nNilemdo contains lactose. Patients with rare hereditary problems of galactose intolerance, total lactase \ndeficiency, or glucose-galactose malabsorption should not take this medicinal product. \n \nThis medicine contains less than 1 mmol sodium (23 mg) per 180 mg film-coated tablet (daily dose), \nthat is to say essentially ‘sodium-free’. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nEffects of other medicinal products on bempedoic acid \n \nTransporter-mediated drug interactions \nIn vitro drug interaction studies suggest bempedoic acid, as well as its active metabolite and \nglucuronide form, are not substrates of commonly characterised drug transporters with the exception \nof bempedoic acid glucuronide, which is an OAT3 substrate. \n \nProbenecid \nProbenecid, an inhibitor of glucuronide conjugation, was studied to evaluate the potential effect of \nthese inhibitors on the pharmacokinetics of bempedoic acid. Administration of bempedoic acid \n180 mg with steady-state probenecid resulted in a 1.7-fold increase in bempedoic acid area under the \ncurve (AUC) and a 1.9-fold increase in bempedoic acid active metabolite (ESP15228) AUC. These \nelevations are not clinically meaningful and do not impact dosing recommendations. \n \nEffects of bempedoic acid on other medicinal products \n \nStatins \nThe pharmacokinetic interactions between bempedoic acid 180 mg and simvastatin 40 mg, \natorvastatin 80 mg, pravastatin 80 mg, and rosuvastatin 40 mg were evaluated in clinical trials. \nAdministration of a single dose of simvastatin 40 mg with steady-state bempedoic acid 180 mg \n\n\n\n5 \n\nresulted in a 2-fold increase in simvastatin acid exposure. Elevations of 1.4-fold to 1.5-fold in AUC of \natorvastatin, pravastatin, and rosuvastatin (administered as single doses) and/or their major metabolites \nwere observed when coadministered with bempedoic acid 180 mg. Higher elevations have been \nobserved when these statins were coadministered with a supratherapeutic 240 mg dose of bempedoic \nacid (see section 4.4). \n \nTransporter-mediated drug interactions \nBempedoic acid and its glucuronide weakly inhibit OATP1B1 and OATP1B3 at clinically relevant \nconcentrations. Coadministration of bempedoic acid with medicinal products that are substrates of \nOATP1B1 or OATP1B3 (i.e., bosentan, fimasartan, asunaprevir, glecaprevir, grazoprevir, \nvoxilaprevir, and statins such as atorvastatin, pravastatin, fluvastatin, pitavastatin, rosuvastatin, and \nsimvastatin [see section 4.4]) may result in increased plasma concentrations of these medicinal \nproducts. \n \nBempedoic acid inhibits OAT2 in vitro, which may be the mechanism responsible for minor \nelevations in serum creatinine and uric acid (see section 4.8). Inhibition of OAT2 by bempedoic acid \nmay also potentially increase plasma concentrations of medicinal products that are substrates of \nOAT2. Bempedoic acid may also weakly inhibit OAT3 at clinically relevant concentrations. \n \nEzetimibe \nTotal ezetimibe (ezetimibe and its glucuronide form) and ezetimibe glucuronide AUC and Cmax \nincreased approximately 1.6- and 1.8-fold, respectively, when a single dose of ezetimibe was taken \nwith steady-state bempedoic acid. This increase is likely due to inhibition of OATP1B1 by bempedoic \nacid, which results in decreased hepatic uptake and subsequently decreased elimination of \nezetimibe-glucuronide. Increases in AUC and Cmax for ezetimibe were less than 20%. These elevations \nare not clinically meaningful and do not impact dosing recommendations. \n \nOther interactions studied \nBempedoic acid had no effect on the pharmacokinetics or pharmacodynamics of metformin or the \npharmacokinetics of oral contraceptive norethindrone/ethinyl estradiol. \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \n \nNilemdo is contraindicated during pregnancy (see section 4.3). \n \nThere are no or limited amount of data from the use of bempedoic acid in pregnant women. Studies in \nanimals with bempedoic acid have shown reproductive toxicity (see section 5.3). \n \nBecause bempedoic acid decreases cholesterol synthesis and possibly the synthesis of other cholesterol \nderivatives needed for normal foetal development, Nilemdo may cause foetal harm when administered \nto pregnant women. Nilemdo should be discontinued prior to conception or as soon as pregnancy is \nrecognized (see section 4.3).  \n \nWomen of childbearing potential \n \nWomen of childbearing potential should use effective contraception during treatment (see section 4.4). \n \nBreast-feeding \n \nIt is unknown whether bempedoic acid/metabolites are excreted in human milk. Because of the \npotential for serious adverse reactions, women taking Nilemdo should not breast-feed their infants. \nNilemdo is contraindicated during breast-feeding (see section 4.3). \n \n\n\n\n6 \n\nFertility \n \nNo data on the effect of Nilemdo on human fertility are available. Based on animal studies, no effect \non reproduction or fertility is expected with Nilemdo (see section 5.3). \n \n4.7 Effects on ability to drive and use machines \n \nNilemdo has no or negligible influence on the ability to drive and use machines. \n \n4.8 Undesirable effects \n \nSummary of the safety profile \n \nThe safety profile of bempedoic acid has been studied in 4 controlled phase 3 clinical studies \n(N=3,621) including patients with hypercholesterolemia on maximum tolerated statin dose (2 studies; \nn=3008) and patients on no or low dose statins (2 studies; n=613). The most commonly reported \nadverse reactions with bempedoic acid during pivotal trials were hyperuricaemia (3.8%), pain in \nextremity (3.1%), and anaemia (2.5%). More patients on bempedoic acid compared to placebo \ndiscontinued treatment due to muscle spasms (0.7% versus 0.3%), diarrhoea (0.5% versus <0.1%), \npain in extremity (0.4% versus 0), and nausea (0.3% versus 0.2%), although differences between \nbempedoic acid and placebo were not significant. \n \nTabulated list of adverse reactions \n \nAdverse reactions reported with bempedoic acid are displayed by system organ class and frequency in \ntable 1. \n \nFrequencies are defined as: very common (≥ 1/10); common (≥ 1/100 to < 1/10); uncommon \n(≥ 1/1,000 to < 1/100); rare (≥ 1/10,000 to < 1/1,000); very rare (< 1/10,000); and not known (cannot \nbe estimated from the available data). \n \n\nTable 1: Adverse reactions \n \n\nSystem organ class (SOC) Adverse reactions \nFrequency \ncategories  \n\nBlood and lymphatic system disorders Anaemia Common \nHaemoglobin decreased Uncommon \n\nMetabolism and nutrition disorders Gout Common \nHyperuricaemiaa Common \n\nHepatobiliary disorders Aspartate aminotransferase \nincreased \n\nCommon \n\nAlanine aminotransferase \nincreased \n\nUncommon \n\nLiver function test increased Uncommon \nMusculoskeletal and connective tissue disorders Pain in extremity Common \nRenal and urinary disorders Blood creatinine increased Uncommon \n\nBlood urea increased Uncommon \nGlomerular filtration rate \ndecreased \n\nUncommon \n\na. Hyperuricaemia includes hyperuricaemia and blood uric acid increased \n\n\n\n7 \n\n \nDescription of selected adverse reactions \n \nHepatic enzyme elevations \nIncreases in serum transaminases (AST and/or ALT) have been reported with bempedoic acid. In \ncontrolled clinical studies, the incidence of elevations (≥ 3× ULN) in hepatic transaminase levels was \n0.7% for patients treated with bempedoic acid and 0.3% for placebo. These elevations in \ntransaminases were not associated with other evidence of liver dysfunction (see section 4.4). \n \nIncreased serum uric acid \nIncreases in serum uric acid were observed in clinical trials with bempedoic acid possibly related to \ninhibition of renal tubular OAT2 (see section 4.5). In the pooled placebo-controlled trials, a mean \nincrease of 0.8 mg/dL (47.6 micromole/L) in uric acid compared to baseline was observed with \nbempedoic acid at week 12. The elevations in serum uric acid usually occurred within the first 4 weeks \nof treatment and returned to baseline following discontinuation of treatment. Gout was reported in \n1.4% of patients treated with bempedoic acid and 0.4% of patients treated with placebo (see section \n4.4). In both treatment groups, patients who reported gout were more likely to have a medical history \nof gout and/or baseline levels of uric acid above the ULN. \n \nEffects on serum creatinine and blood urea nitrogen \nBempedoic acid has been shown to increase serum creatinine and blood urea nitrogen (BUN). In the \npooled placebo-controlled trials, a mean increase of 0.05 mg/dL (4.4 micromole/L) in serum creatinine \nand a mean increase of 1.7 mg/dL (0.61 mmol/L) in BUN compared to baseline was observed with \nbempedoic acid at week 12. The elevations in serum creatinine and BUN usually occurred within the \nfirst 4 weeks of treatment, remained stable, and returned to baseline following discontinuation of \ntreatment. \n \nThe observed elevations in serum creatinine may be associated with bempedoic acid inhibition of \nOAT2-dependent renal tubular secretion of creatinine (see section 4.5), representing a drug-\nendogenous substrate interaction and does not appear to indicate worsening renal function. This effect \nshould be considered when interpreting changes in estimated creatinine clearance in patients on \nNilemdo therapy, particularly in patients with medical conditions or receiving medicinal products that \nrequire monitoring of estimated creatinine clearance. \n \nDecreased haemoglobin \nDecreases in haemoglobin were observed in clinical trials with bempedoic acid. In the pooled \nplacebo-controlled trials, a decrease in haemoglobin from baseline of ≥ 20 g/L and < lower limit of \nnormal (LLN) was observed in 4.6% of patients in the bempedoic acid group compared with 1.9% of \npatients on placebo. Greater than 50 g/L and < LLN decreases in haemoglobin were reported at similar \nrates in bempedoic acid and placebo groups (0.2% versus 0.2%, respectively). The decreases in \nhaemoglobin usually occurred within the first 4 weeks of treatment and returned to baseline following \ndiscontinuation of treatment. Among patients who had normal haemoglobin values at baseline, 1.4% \nin the bempedoic acid group and 0.4% in the placebo group experienced haemoglobin values below \nLLN while on treatment. Anaemia was reported in 2.5% of patients treated with bempedoic acid and \n1.6% of patients treated with placebo. \n \nElderly population \n \nOf the 3,621 patients treated with bempedoic acid in the placebo-controlled studies, 2,098 (58%) were \n> 65 years old. No overall difference in safety was observed between elderly and the younger \npopulation. \n \nReporting of suspected adverse reactions \n \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \n\n\n\n8 \n\nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nDoses up to 240 mg/day (1.3 times the approved recommended dose) have been administered in \nclinical trials with no evidence of dose limiting toxicity. \n \nNo adverse events were observed in animal studies at exposures up to 14-fold higher than those in \npatients treated with bempedoic acid at 180 mg once daily. \n \nThere is no specific treatment for a Nilemdo overdose. In the event of an overdose, the patient should \nbe treated symptomatically, and supportive measures instituted as required. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: Lipid modifying agents, other lipid modifying agents, ATC code: \nC10AX15 \n \nMechanism of action \n \nBempedoic acid is an adenosine triphosphate citrate lyase (ACL) inhibitor that lowers low-density \nlipoprotein cholesterol (LDL-C) by inhibition of cholesterol synthesis in the liver. ACL is an enzyme \nupstream of 3-hydroxy-3-methyl-glutaryl-coenzyme A (HMG-CoA) reductase in the cholesterol \nbiosynthesis pathway. Bempedoic acid requires coenzyme A (CoA) activation by very long-chain \nacyl-CoA synthetase 1 (ACSVL1) to ETC-1002-CoA. ACSVL1 is expressed primarily in the liver and \nnot in skeletal muscle. Inhibition of ACL by ETC-1002-CoA results in decreased cholesterol synthesis \nin the liver and lowers LDL-C in blood via upregulation of low-density lipoprotein receptors. \nAdditionally, inhibition of ACL by ETC-1002-CoA results in concomitant suppression of hepatic fatty \nacid biosynthesis. \n \nPharmacodynamic effects \n \nAdministration of bempedoic acid alone and in combination with other lipid modifying medicinal \nproducts decreases LDL-C, non-high density lipoprotein cholesterol (non-HDL-C), apolipoprotein B \n(apo B), and total cholesterol (TC) in patients with hypercholesterolaemia or mixed dyslipidaemia. \n \nBecause patients with diabetes are at elevated risk for atherosclerotic cardiovascular disease, the \nclinical trials of bempedoic acid included patients with diabetes mellitus. Among the subset of patients \nwith diabetes, lower levels of HbA1c were observed as compared to placebo (on average 0.2%). In \npatients without diabetes, no difference in HbA1c was observed between bempedoic acid and placebo \nand there were no differences in the rates of hypoglycaemia. \n \nCardiac electrophysiology \nAt a dose of 240 mg (1.3 times the approved recommended dose), bempedoic acid does not prolong \nthe QT interval to any clinically relevant extent. \n\nhttps://www.ema.europa.eu/documents/template-form/appendix-v-adverse-drug-reaction-reporting-details_en.doc\n\n\n9 \n\n \nClinical efficacy and safety \n \nThe effect of Nilemdo on cardiovascular morbidity and mortality has not yet been determined. \n \nThe efficacy of Nilemdo was investigated in four multi-centre, randomised, double-blind, \nplacebo-controlled trials involving 3,623 adult patients with hypercholesterolaemia or mixed \ndyslipidaemia, with 2,425 patients randomised to bempedoic acid. All patients received bempedoic \nacid 180 mg or placebo orally once daily. In two trials, patients were taking background lipid-\nmodifying therapies consisting of a maximum tolerated dose of statin, with or without other lipid-\nmodifying therapies. Two trials were conducted in patients with documented statin intolerance. The \nprimary efficacy endpoint in all Phase 3 trials was the mean percent reduction from baseline in LDL-C \nat week 12 as compared with placebo.  \n \nCombination therapy with statins \nStudy 1002-047 was a multi-centre, randomised, double-blind, placebo-controlled, 52-week trial in \npatients with hypercholesterolaemia or mixed dyslipidaemia. Efficacy of Nilemdo was evaluated at \nweek 12. The trial included 779 patients randomised 2:1 to receive either bempedoic acid (n=522) or \nplacebo (n=257) as add-on to a maximum tolerated lipid lowering therapy. Maximum tolerated lipid \nlowering therapy was defined as a maximum tolerated statin dose (including statin regimens other than \ndaily dosing and no to very low doses) alone or in combination with other lipid-lowering therapies. \nPatients on simvastatin 40 mg/day or higher were excluded from the trial. \n \nOverall, the mean age at baseline was 64 years (range: 28 to 91 years), 51% were ≥ 65 years old, \n36% women, 94% White, 5% were Black, and 1% Asian. The mean baseline LDL-C was 120.4 mg/dL \n(3.1 mmol/L). At the time of randomisation, 91% of patients were receiving statin therapy and 53% \nwere receiving high-intensity statin therapy. Bempedoic acid significantly reduced LDL-C from \nbaseline to week 12 compared with placebo (p < 0.001). Bempedoic acid also significantly reduced \nnon-HDL-C, apo B, and TC. \n \nStudy 1002-040 was a multi-centre, randomised, double-blind, placebo-controlled 52-week trial \nevaluating safety and efficacy of bempedoic acid in patients with hypercholesterolaemia or mixed \ndyslipidaemia. Efficacy of Nilemdo was evaluated at week 12. The trial included 2,230 patients \nrandomised 2:1 to receive either bempedoic acid (n=1,488) or placebo (n=742) as add-on to a \nmaximum tolerated lipid lowering therapy. Maximum tolerated lipid lowering therapy was defined as \na maximum tolerated statin dose (including statin regimens other than daily dosing and very low \ndoses) alone or in combination with other lipid lowering therapies. Patients on simvastatin 40 mg per \nday or higher and patients on PCSK9 inhibitors were excluded from the trial. \n \nOverall, the mean age at baseline was 66 years (range: 24 to 88 years), 61% were ≥ 65 years old, \n27% women, 96% White, 3% were Black, and 1% Asian. The mean baseline LDL-C was 103.2 mg/dL \n(2.7 mmol/L). At the time of randomisation, all patients were receiving statin therapy and 50% were \nreceiving high-intensity statin therapy. Bempedoic acid significantly reduced LDL-C from baseline to \nweek 12 compared with placebo (p < 0.001). A significantly higher proportion of patients achieved an \nLDL-C of ˂ 70 mg/dL (˂ 1.81 mmol/L) in the bempedoic acid group as compared with placebo at \nweek 12 (32% versus 9%, p < 0.001), bempedoic acid also significantly reduced non-HDL-C, apo B, \nand TC (see table 2). \n\n\n\n10 \n\n \nTable 2. Treatment effects of Nilemdo compared with placebo in patients with primary \nhypercholesterolaemia or mixed dyslipidaemia - mean percent change from baseline to week 12 \n \n\n Study 1002-047 \n(N=779) \n\nStudy 1002-040 \n(N=2,230) \n\nNilemdo \nn=522 \n\nPlacebo \nn=257 \n\nNilemdo \nn=1,488 \n\nPlacebo \nn=742 \n\nLDL-Ca, n 498 253 1,488 742 \nLS Mean -15.1 2.4 -16.5 1.6 \n\nnon-HDL-Ca, n 498 253 1,488 742 \nLS Mean -10.8 2.3 -11.9 1.5 \n\napo Ba, n 479 245 1,485 736 \nLS Mean -9.3 3.7 -8.6 3.3 \n\nTCa, n 499 253 1,488 742 \nLS Mean -9.9 1.3 -10.3 0.8 \n\napo B=apolipoprotein B; HDL-C=high-density lipoprotein cholesterol; LDL C=low-density lipoprotein cholesterol; LS=least \nsquares; TC=total cholesterol. \nBackground statin (1002-047): atorvastatin, simvastatin, rosuvastatin, pravastatin, fluvastatin, pitavastatin, and lovastatin. \nBackground statin (1002-040): atorvastatin, simvastatin, pravastatin. \na. Percent change from baseline was analysed using analysis of covariance (ANCOVA), with treatment and randomisation \n\nstrata as factors and baseline lipid parameter as a covariate. \n \nStatin intolerant patients \nStudy 1002-048 was a multi-centre, randomised, double-blind, placebo-controlled 12-week trial \nevaluating the efficacy of Nilemdo versus placebo in lowering LDL-C when added to ezetimibe in \npatients with elevated LDL-C who had a history of statin intolerance and were unable to tolerate more \nthan the lowest approved starting dose of a statin. The trial included 269 patients randomised 2:1 to \nreceive either bempedoic acid (n=181) or placebo (n=88) as add-on to ezetimibe 10 mg daily for \n12 weeks. \n \nOverall, the mean age at baseline was 64 years (range: 30 to 86 years), 55% were ≥ 65 years old, \n61% were women, 89% White, 8% were Black, 2% Asian, and 1% other. The mean baseline LDL-C \nwas 127.6 mg/dL (3.3 mmol/L). At the time of randomisation, 33% of patients on bempedoic acid \nversus 28% on placebo were receiving statin therapy at less than or equal to lowest approved doses. \nBempedoic acid significantly reduced LDL-C from baseline to week 12 compared with placebo \n(p < 0.001). Bempedoic acid also significantly reduced non-HDL-C, apo B, and TC (see table 3). \n \nStudy 1002-046 was a multi-centre, randomised, double-blind, placebo-controlled 24-week trial \nevaluating the efficacy of Nilemdo versus placebo in patients with elevated LDL-C who were \nstatin-intolerant or unable to tolerate two or more statins, one at the lowest dose. Patients able to \ntolerate a dose that was less than the approved starting dose of a statin were allowed to stay on that \ndose during the study. Efficacy of bempedoic acid was evaluated at week 12. The trial included 345 \npatients randomised 2:1 to receive either bempedoic acid (n=234) or placebo (n=111) for 24 weeks. At \nthe time of randomisation, 8% of patients on bempedoic acid versus 10% on placebo were receiving \nstatin therapy at less than the lowest approved doses and 36% of patients on bempedoic acid versus \n30% of patients on placebo were on other nonstatin lipid-modifying therapies.  \n \nOverall, the mean age at baseline was 65 years (range: 26 to 88 years), 58% were ≥ 65 years old, \n56% were women, 89% White, 8% were Black, 2% Asian, and 1% other. The mean baseline LDL-C \nwas 157.6 mg/dL (4.1 mmol/L). \n \nBempedoic acid significantly reduced LDL-C from baseline to week 12 compared with placebo \n(p < 0.001). Bempedoic acid also significantly reduced non-HDL-C, apo B, and TC (see table 3). \n\n\n\n11 \n\n \nTreatment in the absence of lipid-modifying therapies \nIn Study 1002-046, 133 patients in the bempedoic acid group and 67 patients in the placebo group \nwere on no background lipid-modifying therapies. Bempedoic acid significantly reduced LDL-C from \nbaseline to week 12 compared with placebo in this subgroup. The difference between bempedoic acid \nand placebo in mean percent change in LDL-C from baseline to week 12 was -22.1% \n(CI: -26.8%, -17.4%; p < 0.001). \n \nTable 3. Treatment effects of Nilemdo compared with placebo in statin intolerant patients - \nmean percent change from baseline to week 12 \n \n\n Study 1002-048 \n(N=269) \n\nStudy 1002-046 \n(N=345) \n\nNilemdo \nn=181 \n\nPlacebo \nn=88 \n\nNilemdo \nn=234 \n\nPlacebo \nn=111 \n\nLDL-Ca, n 175 82 224 107 \nLS Mean -23.5 5.0 -22.6 -1.2 \n\nnon-HDL-Ca, n 175 82 224 107 \nLS Mean -18.4 5.2 -18.1 -0.1 \n\napo Ba, n 174 81 218 104 \nLS Mean -14.6 4.7 -14.7 0.3 \n\nTCa, n 176 82 224 107 \nLS Mean -15.1 2.9 -15.4 -0.6 \n\napo B=apolipoprotein B; HDL-C=high-density lipoprotein cholesterol; LDL C=low-density lipoprotein cholesterol; LS=least \nsquares; TC=total cholesterol. \nBackground statin (1002-048): atorvastatin, simvastatin, rosuvastatin, pravastatin, lovastatin \nBackground statin (1002-046): atorvastatin, simvastatin, pitavastatin, rosuvastatin, pravastatin, lovastatin \na. Percent change from baseline was analysed using analysis of covariance (ANCOVA), with treatment and randomisation \n\nstrata as factors and baseline lipid parameter as a covariate. \n \nIn all four trials, the maximum LDL-C lowering effects were observed as early as week 4 and efficacy \nwas maintained throughout the trials. These results were consistent across all subgroups studied in any \nof the trials, including age, gender, race, ethnicity, region, history of diabetes, baseline LDL-C, body \nmass index (BMI), HeFH status, and background therapies. \n \nPaediatric population \n \nThe European Medicines Agency has deferred the obligation to submit the results of studies with \nbempedoic acid in paediatric population from 4 to less than 18 years of age in the treatment of \nelevated cholesterol. See section 4.2 for information on paediatric use.  \n \n5.2 Pharmacokinetic properties \n \nAbsorption \n \nPharmacokinetic data indicate that bempedoic acid is absorbed with a median time to maximum \nconcentration of 3.5 hours when administered as Nilemdo 180 mg tablets. Bempedoic acid \npharmacokinetic parameters are presented as the mean [standard deviation (SD)] unless otherwise \nspecified. Bempedoic acid can be considered a prodrug that is activated intracellularly by ACSVL1 to \nETC-1002-CoA. The steady-state Cmax and AUC following multiple dose administration in patients \nwith hypercholesterolaemia were 24.8 (6.9) microgram/mL and 348 (120) microgram∙h/mL, \nrespectively. Bempedoic acid steady-state pharmacokinetics were generally linear over a range of \n120 mg to 220 mg. There were no time-dependent changes in bempedoic acid pharmacokinetics \nfollowing repeat administration at the recommended dose, and bempedoic acid steady-state was \nachieved after 7 days. The mean accumulation ratio of bempedoic acid was approximately 2.3-fold. \n \n\n\n\n12 \n\nConcomitant food administration had no effect on the oral bioavailability of bempedoic acid when \nadministered as Nilemdo 180 mg tablets. Food slows the absorption rate of bempedoic acid; the \nabsorption rate constant with food is 0.32/h. \n \nDistribution \n \nThe bempedoic acid apparent volume of distribution (V/F) was 18 L. Plasma protein binding of \nbempedoic acid, its glucuronide and its active metabolite, ESP15228, were 99.3%, 98.8% and 99.2%, \nrespectively. Bempedoic acid does not partition into red blood cells. \n \nBiotransformation \n \nIn vitro metabolic interaction studies suggest that bempedoic acid, as well as its active metabolite and \nglucuronide forms are not metabolised by and do not inhibit or induce cytochrome P450 enzymes. \n \nThe primary route of elimination for bempedoic acid is through metabolism to the acyl glucuronide. \nBempedoic acid is also reversibly converted to an active metabolite (ESP15228) based on aldo-keto \nreductase activity observed in vitro from human liver. Mean plasma AUC metabolite/parent drug ratio \nfor ESP15228 following repeat-dose administration was 18% and remained constant over time. Both \ncompounds are converted to inactive glucuronide conjugates in vitro by UGT2B7. Bempedoic acid, \nESP15228 and their respective conjugated forms were detected in plasma with bempedoic acid \naccounting for the majority (46%) of the AUC0-48h and its glucuronide being the next most prevalent \n(30%). ESP15228 and its glucuronide represented 10% and 11% of the plasma AUC0-48h, respectively. \n \nThe steady-state Cmax and AUC of the equipotent active metabolite (ESP15228) of bempedoic acid in \npatients with hypercholesterolaemia were 3.0 (1.4) microgram/mL and 54.1 (26.4) microgram∙h/mL, \nrespectively. ESP15228 likely made a minor contribution to the overall clinical activity of bempedoic \nacid based on systemic exposure and pharmacokinetic properties. \n \nElimination \n \nThe steady-state clearance (CL/F) of bempedoic acid determined from a population PK analysis in \npatients with hypercholesterolaemia was 12.1 mL/min after once-daily dosing; renal clearance of \nunchanged bempedoic acid represented less than 2% of total clearance. The mean (SD) half-life for \nbempedoic acid in humans was 19 (10) hours at steady-state. \n \nFollowing single oral administration of 240 mg of bempedoic acid (1.3 times the approved \nrecommended dose), 62.1% of the total dose (bempedoic acid and its metabolites) was recovered in \nurine, primarily as the acyl glucuronide conjugate of bempedoic acid, and 25.4% was recovered in \nfaeces. Less than 5% of the administered dose was excreted as unchanged bempedoic acid in faeces \nand urine combined. \n \nSpecial populations \n \nRenal impairment \nPharmacokinetics of bempedoic acid was evaluated in a population PK analysis performed on pooled \ndata from all clinical trials (n=2,261) to assess renal function on the steady-state AUC of bempedoic \nacid and in a single-dose pharmacokinetic study in subjects with varying degrees of renal function. \nCompared to patients with normal renal function, the mean bempedoic acid exposures were higher in \npatients with mild or moderate renal impairment by 1.4-fold (90% PI: 1.3, 1.4) and 1.9-fold \n(90% PI: 1.7, 2.0), respectively (see section 4.4).  \n \nThere is limited information in patients with severe renal impairment; in a single dose study, the \nbempedoic acid AUC was increased by 2.4-fold in patients (n=5) with severe renal impairment \n(eGFR < 30 mL/min/1.73 m2) compared to those with normal renal function. Clinical studies of \nbempedoic acid did not include patients with ESRD on dialysis (see section 4.4). \n\n\n\n13 \n\n \nHepatic impairment \nThe pharmacokinetics of bempedoic acid and its metabolite (ESP15228) was studied in patients with \nnormal hepatic function or mild or moderate hepatic impairment (Child-Pugh A or B) following a \nsingle dose (n=8/group). Compared to patients with normal hepatic function, the bempedoic acid mean \nCmax and AUC were decreased by 11% and 22%, respectively, in patients with mild hepatic \nimpairment and by 14% and 16%, respectively, in patients with moderate hepatic impairment. This is \nnot expected to result in lower efficacy. Therefore, no dose adjustment is necessary in patients with \nmild or moderate hepatic impairment. \n \nBempedoic acid was not studied in patients with severe hepatic impairment (Child-Pugh C). \n \nOther special populations \nThe pharmacokinetics of bempedoic acid were not affected by age, gender, or race. Body weight was a \nstatistically significant covariate. The lowest quartile of body weight (< 73 kg) was associated with an \napproximate 30% greater exposure. The increase in exposure was not clinically significant and no \ndose adjustments are recommended based on weight. \n \n5.3 Preclinical safety data \n \nThe standard battery of genotoxicity studies has not identified any mutagenic or clastogenic potential \nof bempedoic acid. In full lifetime carcinogenicity studies in rodents, bempedoic acid increased the \nincidence of hepatocellular and thyroid gland follicular tumours in male rats and hepatocellular \ntumours in male mice. Because these are common tumours observed in rodent lifetime bioassays and \nthe mechanism for tumourigenesis is secondary to a rodent-specific PPAR alpha activation, these \ntumours are not considered to translate to human risk. \n \nIncreased liver weight and hepatocellular hypertrophy were observed in rats only and were partially \nreversed after the 1-month recovery at ≥ 30 mg/kg/day or 4 times the exposure in humans at 180 mg. \nReversible, non-adverse changes in laboratory parameters indicative of these hepatic effects, decreases \nin red blood cell and coagulation parameters, and increases in urea nitrogen and creatinine were \nobserved in both species at tolerated doses. The NOAEL for adverse response in the chronic studies \nwas 10 mg/kg/day and 60 mg/kg/day associated with exposures below and 15 times the human \nexposure at 180 mg in rats and monkeys, respectively. \n \nBempedoic acid was not teratogenic or toxic to embryos or foetuses in pregnant rabbits at doses up to \n80 mg/kg/day or 12 times the systemic exposure in humans at 180 mg. Pregnant rats given bempedoic \nacid at 10, 30, and 60 mg/kg/day during organogenesis had decreased numbers of viable foetuses and \nreduced foetal body weight at ≥ 30 mg/kg/day or 4 times the systemic exposure in humans at 180 mg. \nAn increased incidence of foetal skeletal findings (bent scapula and ribs) were observed at all doses, at \nexposures below the systemic exposure in humans at 180 mg. In a pre- and post-natal development \nstudy, pregnant rats administered bempedoic acid at 5, 10, 20 and 30 mg/kg/day throughout pregnancy \nand lactation had adverse maternal effects at ≥ 20 mg/kg/day and reductions in numbers of live pups \nand pup survival, pup growth and learning and memory at ≥ 10 mg/kg/day, with maternal exposures at \n10 mg/kg/day, less than the exposure in humans at 180 mg. \n \nNo data are available on the effect of Nilemdo on human fertility. Administration of bempedoic acid \nto male and female rats prior to mating and through gestation day 7 in females resulted in changes in \nestrous cyclicity, decreased numbers of corpora lutea and implants at ≥ 30 mg/kg/day with no effects \non male or female fertility or sperm parameters at 60 mg/kg/day (4 and 9 times the systemic exposure \nin humans at 180 mg, respectively). \n \n\n\n\n14 \n\n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nTablet core \n \nLactose monohydrate \nMicrocrystalline cellulose (E460) \nSodium starch glycolate (Type A grade) \nHydroxypropyl cellulose (E463) \nMagnesium stearate (E470b) \nSilica, colloidal anhydrous (E551) \n \nFilm-coating \n \nPartially hydrolysed poly(vinyl alcohol) (E1203) \nTalc (E553b) \nTitanium dioxide (E171) \nMacrogol/PEG (E1521) \n \n6.2 Incompatibilities \n \nIn the absence of compatibility studies, this medicinal product must not be mixed with other medicinal \nproducts. \n \n6.3 Shelf life \n \n36 months \n \n6.4 Special precautions for storage \n \nThis medicinal product does not require any special storage conditions. \n \n6.5 Nature and contents of container \n \nPolyvinyl chloride (PVC)/aluminum blisters. \nPack sizes of 10, 14, 28, 30, 84, 90, 98 or 100 film-coated tablets. \nPolyvinyl chloride (PVC)/aluminum perforated unit dose blisters. \nPack sizes of 10 x 1, 50 x 1 or 100 x 1 film-coated tablets. \n \nNot all pack sizes may be marketed. \n \n6.6 Special precautions for disposal \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nDaiichi Sankyo Europe GmbH \nZielstattstrasse 48 \n81379 Munich \nGermany \n \n \n\n\n\n15 \n\n8. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/20/1425 \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 01/04/2020 \n \n \n10. DATE OF REVISION OF THE TEXT \n \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu \n\nhttp://www.ema.europa.eu/\n\n\n16 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH \nRELEASE \n\n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \n\nAND USE \n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \nMARKETING AUTHORISATION \n\n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO \n\nTHE SAFE AND EFFECTIVE USE OF THE MEDICINAL \nPRODUCT \n\n\n\n17 \n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE \n \nName and address of the manufacturer(s) responsible for batch release \n \nDaiichi Sankyo Europe GmbH \nLuitpoldstrasse 1 \n85276 Pfaffenhofen \nGermany \n \nPiramal Healthcare UK Limited \nWhalton Road \nMorpeth \nNorthumberland \nNE61 3YA \nUnited Kingdom \n \nThe printed package leaflet of the medicinal product must state the name and address of the \nmanufacturer responsible for the release of the concerned batch. \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nMedicinal product subject to medical prescription. \n \n \nC.  OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \n• Periodic safety update reports (PSURs) \n \nThe requirements for submission of PSURs for this medicinal product are set out in the list of \nUnion reference dates (EURD list) provided for under Article 107c(7) of Directive 2001/83/EC \nand any subsequent updates published on the European medicines web-portal. \n \nThe marketing authorisation holder shall submit the first PSUR for this product within 6 months \nfollowing authorisation. \n \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE \n\nUSE OF THE MEDICINAL PRODUCT \n \n• Risk management plan (RMP) \n\n \nThe marketing authorisation holder (MAH) shall perform the required pharmacovigilance \nactivities and interventions detailed in the agreed RMP presented in Module 1.8.2 of the \nmarketing authorisation and any agreed subsequent updates of the RMP. \n \nAn updated RMP should be submitted: \n\n• At the request of the European Medicines Agency; \n• Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result of \nan important (pharmacovigilance or risk minimisation) milestone being reached. \n\n\n\n18 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n\n\n\n19 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n\n\n\n20 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nNilemdo 180 mg film-coated tablets \nbempedoic acid \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach tablet contains 180 mg of bempedoic acid. \n \n \n3. LIST OF EXCIPIENTS \n \nContains lactose. See leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nFilm-coated tablets \n10 film-coated tablets \n14 film-coated tablets \n28 film-coated tablets \n30 film-coated tablets \n84 film-coated tablets \n90 film-coated tablets \n98 film-coated tablets \n100 film-coated tablets \n10 x 1 film-coated tablet \n50 x 1 film-coated tablet \n100 x 1 film-coated tablet \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nOral use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n\n\n\n21 \n\n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nDaiichi Sankyo Europe GmbH \n81366 Munich, \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/20/1425/001 10 film-coated tablets \nEU/1/20/1425/007 14 film-coated tablets \nEU/1/20/1425/002 28 film-coated tablets \nEU/1/20/1425/003 30 film-coated tablets \nEU/1/20/1425/008 84 film-coated tablets \nEU/1/20/1425/004 90 film-coated tablets \nEU/1/20/1425/005 98 film-coated tablets \nEU/1/20/1425/006 100 film-coated tablets \nEU/1/20/1425/009 10 x 1 film-coated tablet \nEU/1/20/1425/010 50 x 1 film-coated tablet \nEU/1/20/1425/011 100 x 1 film-coated tablet \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nNilemdo 180 mg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included \n\n\n\n22 \n\n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC \nSN \nNN \n\n\n\n23 \n\n \nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \nBLISTER \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nNilemdo 180 mg film-coated tablets \nbempedoic acid \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nDaiichi-Sankyo (logo) \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \n \n\n\n\n24 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n\n\n\n25 \n\nPackage leaflet: Information for the patient \n \n\nNilemdo 180 mg film-coated tablets \nbempedoic acid \n\n \n \n\nThis medicine is subject to additional monitoring. This will allow quick identification of new \nsafety information. You can help by reporting any side effects you may get. See the end of section 4 \nfor how to report side effects. \n \nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you. \n• Keep this leaflet. You may need to read it again. \n• If you have any further questions, ask your doctor or pharmacist. \n• This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n• If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n \n \nWhat is in this leaflet \n \n1. What Nilemdo is and what it is used for \n2. What you need to know before you take Nilemdo \n3. How to take Nilemdo \n4. Possible side effects \n5. How to store Nilemdo \n6. Contents of the pack and other information \n \n \n1. What Nilemdo is and what it is used for \n \nWhat Nilemdo is and how it works \n \nNilemdo is a medicine that lowers levels of ‘bad’ cholesterol (also called “LDL-cholesterol”), a type \nof fat, in the blood. \n \nNilemdo contains the active substance bempedoic acid, which is inactive until it enters the liver where \nit is changed to its active form. Bempedoic acid decreases the production of cholesterol in the liver and \nincreases the removal of LDL-cholesterol from the blood by blocking an enzyme (ATP citrate lyase) \nneeded for the production of cholesterol. \n \nWhat Nilemdo is used for \n \nNilemdo is given to adults with primary hypercholesterolaemia or mixed dyslipidaemia, which are \nconditions that cause a high cholesterol level in the blood. It is given in addition to a cholesterol-\nlowering diet. \n \nNilemdo is given: \n• if you have been using a statin (such as simvastatin, a commonly used medicine that treats high \n\ncholesterol) and this does not lower your LDL-cholesterol sufficiently; \n• alone or together with other cholesterol-lowering medicines when statins are not tolerated or \n\ncannot be used. \n \n \n\n\n\n26 \n\n2. What you need to know before you take Nilemdo \n \nDo not take Nilemdo: \n \n• if you are allergic to bempedoic acid or any of the other ingredients of this medicine (listed in \n\nsection 6); \n• if you are pregnant; \n• if you are breast-feeding; \n• if you take more than 40 mg of simvastatin daily (another medicine used to lower cholesterol). \n \nWarnings and precautions \n \nTalk to your doctor or pharmacist before taking Nilemdo: \n• if you ever had gout; \n• if you have severe kidney problems; \n• if you have severe liver problems. \n \nYour doctor may do a blood test before you start taking Nilemdo. This is to check how well your liver \nis working. \n \nChildren and adolescents \n \nDo not give Nilemdo to children and adolescents under 18 years of age. The use of Nilemdo has not \nbeen studied in this age group. \n \nOther medicines and Nilemdo \n \nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines. In particular, tell your doctor if you are taking medicine(s) with any of the following active \nsubstances: \n\n• atorvastatin, fluvastatin, pitavastatin, pravastatin, rosuvastatin, simvastatin (used to lower \ncholesterol and known as statins). \nThe risk of muscle disease may increase when taking both a statin and Nilemdo. Tell your \ndoctor immediately about any unexplained muscle pain, tenderness or weakness. \n\n• bosentan (used to manage a condition called pulmonary artery hypertension). \n• fimasartan (used to treat high blood pressure and heart failure). \n• asunaprevir, glecaprevir, grazoprevir, voxilaprevir (used to treat hepatitis C). \n\n \nPregnancy and breast-feeding \n \nDo not take this medicine if you are pregnant, trying to get pregnant, or think you may be pregnant, as \nthere is a possibility that it could harm an unborn baby. If you get pregnant while taking this medicine, \ncall your doctor immediately and stop taking Nilemdo. \n \n• Pregnancy \n\nBefore starting treatment, you should confirm you are not pregnant and are using effective \ncontraception, as advised by your doctor. If you use contraceptive pills and suffer from an \nepisode of diarrhoea or vomiting that lasts more than 2 days, you must use an alternative method \nof contraception (e.g. condoms, diaphragm) for 7 days following resolution of symptoms. \n \nIf, after you have started treatment with Nilemdo, you decide that you would like to become \npregnant, tell your doctor, as your treatment will need to be changed. \n \n\n• Breast-feeding \nDo not take Nilemdo if you are breast-feeding because it is not known if Nilemdo passes into \nmilk. \n\n\n\n27 \n\n \nDriving and using machines \n \nNilemdo has no or little influence on the ability to drive and use machines. \n \nNilemdo contains lactose and sodium \n \nIf you have been told by your doctor that you have an intolerance to some sugars, contact your doctor \nbefore taking this medicine. \n \nThis medicine contains less than 1 mmol sodium (23 mg) per tablet, that is to say essentially ‘sodium-\nfree’. \n \n \n3. How to take Nilemdo \n \nAlways take this medicine exactly as your doctor or pharmacist has told you. Check with your doctor \nor pharmacist if you are not sure. \n \nThe recommended dose is one tablet once daily. \n \nSwallow the tablet whole with food or between meals. \n \nIf you take more Nilemdo than you should \n \nContact your doctor or pharmacist immediately. \n \nIf you forget to take Nilemdo \n \nIf you notice that you forgot: \n• a dose late in a day, take the missed dose and take the next dose at your regular time the next \n\nday. \n• the previous day’s dose, take your tablet at the regular time and do not make up for the forgotten \n\ndose. \n \nIf you stop taking Nilemdo \n \nDo not stop taking Nilemdo without your doctor’s permission as your cholesterol may rise again. \n \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nSide effects can occur with the following frequencies: \n \nCommon (may affect up to 1 in 10 people) \n• lower number of red blood cells (anaemia) \n• increased levels of uric acid in blood, gout \n• pain in shoulders, legs, or arms \n• blood test results indicating liver abnormalities \n \n\n\n\n28 \n\nUncommon (may affect up to 1 in 100 people) \n• decreased haemoglobin (a protein in red blood cells that carries oxygen) \n• raised creatinine and blood urea nitrogen (laboratory tests of kidney function) \n• decreased glomerular filtration rate (a measure of how well your kidneys are working) \n \nReporting of side effects \n \nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects, you can help provide more information on the safety \nof this medicine. \n \n \n5. How to store Nilemdo \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the blister and carton after EXP. The \nexpiry date refers to the last day of the month. \n \nThis medicine does not require any special storage conditions. \n \nDo not throw away any medicine via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Nilemdo contains \n \n• The active substance is bempedoic acid. Each film-coated tablet contains 180 mg of bempedoic \n\nacid. \n• The other ingredients are: \n\n- lactose monohydrate (see end of section 2 under ‘Nilemdo contains lactose and sodium’) \n- microcrystalline cellulose (E460) \n- sodium starch glycolate (Type A grade) (see end of section 2 under ‘Nilemdo contains \n\nlactose and sodium’) \n- hydroxypropyl cellulose (E463) \n- magnesium stearate (E470b) \n- silica, colloidal anhydrous (E551) \n- partially hydrolysed poly(vinyl alcohol) (E1203), talc (E553b), titanium dioxide (E171), \n\nmacrogol/PEG (E1521) \n \nWhat Nilemdo looks like and contents of the pack \n \nFilm-coated tablets are white to off-white, oval, debossed with “180” on one side and “ESP” on the \nother side. Tablet dimensions: 13.97 mm × 6.60 mm × 4.80 mm. \n \nNilemdo is supplied in plastic/aluminium blisters in cartons of 10, 14, 28, 30, 84, 90, 98 or 100 film-\ncoated tablets or unit dose blisters in cartons of 10 x 1, 50 x 1 or 100 x 1 film-coated tablets. \n \nNot all pack sizes may be marketed in your country. \n \n\nhttps://www.ema.europa.eu/documents/template-form/appendix-v-adverse-drug-reaction-reporting-details_en.doc\n\n\n29 \n\nMarketing Authorisation Holder \n \nDaiichi Sankyo Europe GmbH \nZielstattstrasse 48 \n81379 Munich \nGermany \n \nManufacturer \n \nDaiichi Sankyo Europe GmbH \nLuitpoldstrasse 1 \n85276 Pfaffenhofen \nGermany \n \nPiramal Healthcare UK Limited \nWhalton Road \nMorpeth \nNorthumberland \nNE61 3YA \nUnited Kingdom \n\n\n\n30 \n\n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \nBelgië/Belgique/Belgien \nDaiichi Sankyo Belgium N.V.-S.A \nTél/Tel: +32-(0) 2 227 18 80 \n\nLietuva \nDaiichi Sankyo Europe GmbH \nTel: +49-(0) 89 7808 0 \n\nБългария \nDaiichi Sankyo Europe GmbH \nтел.: +49-(0) 89 7808 0 \n\nLuxembourg/Luxemburg \nDaiichi Sankyo Belgium N.V.-S.A \nTél/Tel: +32-(0) 2 227 18 80 \n\nČeská republika \nDaiichi Sankyo Europe GmbH \nTel: +49-(0) 89 7808 0 \n\nMagyarország \nDaiichi Sankyo Europe GmbH \nTel.: +49-(0) 89 7808 0 \n\nDanmark \nDaiichi Sankyo Europe GmbH \nTlf: +49-(0) 89 7808 0 \n\nMalta \nDaiichi Sankyo Europe GmbH \nTel: +49-(0) 89 7808 0 \n\nDeutschland \nDaiichi Sankyo Deutschland GmbH \nTel: +49-(0) 89 7808 0 \n\nNederland \nDaiichi Sankyo Nederland B.V. \nTel: +31-(0) 20 4 07 20 72 \n\nEesti \nDaiichi Sankyo Europe GmbH \nTel: +49-(0) 89 7808 0 \n\nNorge \nDaiichi Sankyo Europe GmbH \nTlf: +49-(0) 89 7808 0 \n\nΕλλάδα \nDaiichi Sankyo Europe GmbH \nΤηλ: +49-(0) 89 7808 0 \n\nÖsterreich \nDaiichi Sankyo Austria GmbH \nTel: +43 (0) 1 485 86 42 0 \n\nEspaña \nDaiichi Sankyo España, S.A. \nTel: +34 91 539 99 11 \n\nPolska \nDaiichi Sankyo Europe GmbH \nTel.: +49-(0) 89 7808 0 \n\nFrance \nDaiichi Sankyo France S.A.S. \nTél: +33 (0) 1 55 62 14 60 \n\nPortugal \nDaiichi Sankyo Portugal, Unip. LDA \nTel: +351 21 4232010 \n\nHrvatska \nDaiichi Sankyo Europe GmbH \nTel: +49-(0) 89 7808 0 \n\nRomânia \nDaiichi Sankyo Europe GmbH \nTel: +49-(0) 89 7808 0 \n\nIreland \nDaiichi Sankyo Ireland Ltd \nTel: +353-(0) 1 489 3000 \n\nSlovenija \nDaiichi Sankyo Europe GmbH \nTel: +49-(0) 89 7808 0 \n\nÍsland \nDaiichi Sankyo Europe GmbH \nSími: +49-(0) 89 7808 0 \n\nSlovenská republika \nDaiichi Sankyo Europe GmbH \nTel: +49-(0) 89 7808 0 \n\nItalia \nDaiichi Sankyo Italia S.p.A. \nTel: +39-06 85 2551 \n\nSuomi/Finland \nDaiichi Sankyo Europe GmbH \nPuh/Tel: +49-(0) 89 7808 0 \n\nΚύπρος \nDaiichi Sankyo Europe GmbH \nΤηλ: +49-(0) 89 7808 0 \n\nSverige \nDaiichi Sankyo Europe GmbH \nTel: +49-(0) 89 7808 0 \n\nLatvija \nDaiichi Sankyo Europe GmbH \nTel: +49-(0) 89 7808 0 \n\nUnited Kingdom \nDaiichi Sankyo UK Ltd \nTel: +44 (0) 800 028 5122 \n\n \nThis leaflet was last revised in {month YYYY}. \n \nOther sources of information \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu. \n\nhttp://www.ema.europa.eu/\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC.  OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what nilemdo is and what it is used for", "Section_Content": "what nilemdo is and how it works nilemdo is a medicine that lowers levels of 'bad' cholesterol (also called \"ldl-cholesterol\"), a type of fat, in the blood. nilemdo contains the active substance bempedoic acid, which is inactive until it enters the liver where it is changed to its active form. bempedoic acid decreases the production of cholesterol in the liver and increases the removal of ldl-cholesterol from the blood by blocking an enzyme (atp citrate lyase) needed for the production of cholesterol. what nilemdo is used for nilemdo is given to adults with primary hypercholesterolaemia or mixed dyslipidaemia, which are conditions that cause a high cholesterol level in the blood. it is given in addition to a cholesterol- lowering diet. nilemdo is given: if you have been using a statin (such as simvastatin, a commonly used medicine that treats high cholesterol) and this does not lower your ldl-cholesterol sufficiently; alone or together with other cholesterol-lowering medicines when statins are not tolerated or cannot be used.", "Entity_Recognition": [{"Text": "nilemdo", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "the active substance bempedoic acid", "Type": "PROBLEM", "BeginOffset": 174, "EndOffset": 209}, {"Id": 0, "BeginOffset": 249, "EndOffset": 254, "Score": 0.8558903932571411, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "bempedoic acid", "Type": "PROBLEM", "BeginOffset": 295, "EndOffset": 309}, {"Text": "the production of cholesterol in the liver", "Type": "PROBLEM", "BeginOffset": 320, "EndOffset": 362}, {"Text": "the removal", "Type": "TREATMENT", "BeginOffset": 377, "EndOffset": 388}, {"Text": "ldl", "Type": "TEST", "BeginOffset": 392, "EndOffset": 395}, {"Text": "the blood", "Type": "TEST", "BeginOffset": 413, "EndOffset": 422}, {"Text": "an enzyme (atp citrate lyase", "Type": "TREATMENT", "BeginOffset": 435, "EndOffset": 463}, {"Text": "the production of cholesterol", "Type": "PROBLEM", "BeginOffset": 476, "EndOffset": 505}, {"Text": "nilemdo", "Type": "TREATMENT", "BeginOffset": 532, "EndOffset": 539}, {"Text": "primary hypercholesterolaemia", "Type": "PROBLEM", "BeginOffset": 564, "EndOffset": 593}, {"Text": "mixed dyslipidaemia", "Type": "PROBLEM", "BeginOffset": 597, "EndOffset": 616}, {"Text": "a high cholesterol level in the blood", "Type": "PROBLEM", "BeginOffset": 650, "EndOffset": 687}, {"Text": "a cholesterol- lowering diet", "Type": "TREATMENT", "BeginOffset": 716, "EndOffset": 744}, {"Text": "a statin", "Type": "TREATMENT", "BeginOffset": 787, "EndOffset": 795}, {"Id": 3, "BeginOffset": 805, "EndOffset": 816, "Score": 0.9991268515586853, "Text": "simvastatin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a commonly used medicine", "Type": "TREATMENT", "BeginOffset": 818, "EndOffset": 842}, {"Id": 9, "BeginOffset": 855, "EndOffset": 871, "Score": 0.7023738026618958, "Text": "high cholesterol", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8843652009963989}]}, {"Id": 12, "BeginOffset": 961, "EndOffset": 991, "Score": 0.5655994415283203, "Text": "cholesterol-lowering medicines", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 13, "BeginOffset": 997, "EndOffset": 1004, "Score": 0.3734237551689148, "Text": "statins", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}]}, "Section_2": {"Title": "2. what you need to know before you take nilemdo", "Section_Content": "do not take nilemdo: if you are allergic to bempedoic acid or any of the other ingredients of this medicine (listed in section 6); if you are pregnant; if you are breast-feeding; if you take more than 40 mg of simvastatin daily (another medicine used to lower cholesterol). warnings and precautions talk to your doctor or pharmacist before taking nilemdo: if you ever had gout; if you have severe kidney problems; if you have severe liver problems. your doctor may do a blood test before you start taking nilemdo. this is to check how well your liver is working. children and adolescents do not give nilemdo to children and adolescents under 18 years of age. the use of nilemdo has not been studied in this age group. other medicines and nilemdo tell your doctor or pharmacist if you are taking, have recently taken or might take any other medicines. in particular, tell your doctor if you are taking medicine(s) with any of the following active substances: atorvastatin, fluvastatin, pitavastatin, pravastatin, rosuvastatin, simvastatin (used to lower cholesterol and known as statins). the risk of muscle disease may increase when taking both a statin and nilemdo. tell your doctor immediately about any unexplained muscle pain, tenderness or weakness. bosentan (used to manage a condition called pulmonary artery hypertension). fimasartan (used to treat high blood pressure and heart failure). asunaprevir, glecaprevir, grazoprevir, voxilaprevir (used to treat hepatitis c). pregnancy and breast-feeding do not take this medicine if you are pregnant, trying to get pregnant, or think you may be pregnant, as there is a possibility that it could harm an unborn baby. if you get pregnant while taking this medicine, call your doctor immediately and stop taking nilemdo. pregnancy before starting treatment, you should confirm you are not pregnant and are using effective contraception, as advised by your doctor. if you use contraceptive pills and suffer from an episode of diarrhoea or vomiting that lasts more than 2 days, you must use an alternative method of contraception (e.g. condoms, diaphragm) for 7 days following resolution of symptoms. if, after you have started treatment with nilemdo, you decide that you would like to become pregnant, tell your doctor, as your treatment will need to be changed. breast-feeding do not take nilemdo if you are breast-feeding because it is not known if nilemdo passes into milk. driving and using machines nilemdo has no or little influence on the ability to drive and use machines. nilemdo contains lactose and sodium if you have been told by your doctor that you have an intolerance to some sugars, contact your doctor before taking this medicine. this medicine contains less than 1 mmol sodium (23 mg) per tablet, that is to say essentially 'sodium- free'.", "Entity_Recognition": [{"Text": "nilemdo", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 32, "EndOffset": 40}, {"Id": 7, "BeginOffset": 44, "EndOffset": 58, "Score": 0.5918012857437134, "Text": "bempedoic acid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 94, "EndOffset": 107}, {"Id": 23, "BeginOffset": 142, "EndOffset": 150, "Score": 0.9956423044204712, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9489613771438599}]}, {"Text": "40", "Type": "NUMBER", "BeginOffset": 201, "EndOffset": 203}, {"Id": 9, "BeginOffset": 210, "EndOffset": 221, "Score": 0.9998756647109985, "Text": "simvastatin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9606240391731262, "RelationshipScore": 0.9999864101409912, "RelationshipType": "DOSAGE", "Id": 8, "BeginOffset": 201, "EndOffset": 206, "Text": "40 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.9822121262550354, "RelationshipScore": 0.998705267906189, "RelationshipType": "FREQUENCY", "Id": 10, "BeginOffset": 222, "EndOffset": 227, "Text": "daily", "Category": "MEDICATION", "Traits": []}]}, {"Id": 24, "BeginOffset": 372, "EndOffset": 376, "Score": 0.992760181427002, "Text": "gout", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7833484411239624}]}, {"Text": "severe kidney problems", "Type": "PROBLEM", "BeginOffset": 390, "EndOffset": 412}, {"Text": "severe liver problems", "Type": "PROBLEM", "BeginOffset": 426, "EndOffset": 447}, {"Text": "a blood test", "Type": "TEST", "BeginOffset": 468, "EndOffset": 480}, {"Text": "nilemdo", "Type": "TREATMENT", "BeginOffset": 505, "EndOffset": 512}, {"Id": 2, "BeginOffset": 545, "EndOffset": 550, "Score": 0.8663129806518555, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "18", "Type": "NUMBER", "BeginOffset": 642, "EndOffset": 644}, {"Text": "nilemdo", "Type": "TREATMENT", "BeginOffset": 670, "EndOffset": 677}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 718, "EndOffset": 733}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 830, "EndOffset": 849}, {"Id": 11, "BeginOffset": 958, "EndOffset": 970, "Score": 0.9991486072540283, "Text": "atorvastatin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 12, "BeginOffset": 972, "EndOffset": 983, "Score": 0.999666690826416, "Text": "fluvastatin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 13, "BeginOffset": 985, "EndOffset": 997, "Score": 0.9979974627494812, "Text": "pitavastatin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 14, "BeginOffset": 999, "EndOffset": 1010, "Score": 0.9980289340019226, "Text": "pravastatin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 15, "BeginOffset": 1012, "EndOffset": 1024, "Score": 0.9997684359550476, "Text": "rosuvastatin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 16, "BeginOffset": 1026, "EndOffset": 1037, "Score": 0.9999126195907593, "Text": "simvastatin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "lower cholesterol", "Type": "TREATMENT", "BeginOffset": 1047, "EndOffset": 1064}, {"Text": "statins", "Type": "TREATMENT", "BeginOffset": 1078, "EndOffset": 1085}, {"Id": 27, "BeginOffset": 1100, "EndOffset": 1114, "Score": 0.9518418312072754, "Text": "muscle disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9147824645042419}]}, {"Text": "a statin", "Type": "TREATMENT", "BeginOffset": 1145, "EndOffset": 1153}, {"Text": "nilemdo", "Type": "TREATMENT", "BeginOffset": 1158, "EndOffset": 1165}, {"Id": 51, "BeginOffset": 1184, "EndOffset": 1195, "Score": 0.9999990463256836, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9936110377311707, "RelationshipScore": 0.780500590801239, "RelationshipType": "OVERLAP", "Id": 29, "BeginOffset": 1231, "EndOffset": 1241, "Text": "tenderness", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.8956666588783264}]}]}, {"Text": "any unexplained muscle pain", "Type": "PROBLEM", "BeginOffset": 1202, "EndOffset": 1229}, {"Id": 29, "BeginOffset": 1231, "EndOffset": 1241, "Score": 0.9936110377311707, "Text": "tenderness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8956666588783264}]}, {"Id": 30, "BeginOffset": 1245, "EndOffset": 1253, "Score": 0.9972148537635803, "Text": "weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8193415999412537}]}, {"Id": 17, "BeginOffset": 1255, "EndOffset": 1263, "Score": 0.7822337746620178, "Text": "bosentan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 31, "BeginOffset": 1299, "EndOffset": 1328, "Score": 0.9007032513618469, "Text": "pulmonary artery hypertension", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9723625779151917}]}, {"Id": 18, "BeginOffset": 1331, "EndOffset": 1341, "Score": 0.9093284010887146, "Text": "fimasartan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 32, "BeginOffset": 1357, "EndOffset": 1376, "Score": 0.9475692510604858, "Text": "high blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8765826225280762}]}, {"Id": 33, "BeginOffset": 1381, "EndOffset": 1394, "Score": 0.9572606086730957, "Text": "heart failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9835953712463379}]}, {"Id": 19, "BeginOffset": 1397, "EndOffset": 1408, "Score": 0.9346495866775513, "Text": "asunaprevir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 20, "BeginOffset": 1410, "EndOffset": 1421, "Score": 0.9955326318740845, "Text": "glecaprevir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 21, "BeginOffset": 1423, "EndOffset": 1434, "Score": 0.995211660861969, "Text": "grazoprevir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 22, "BeginOffset": 1436, "EndOffset": 1448, "Score": 0.9938229322433472, "Text": "voxilaprevir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 34, "BeginOffset": 1464, "EndOffset": 1475, "Score": 0.9708922505378723, "Text": "hepatitis c", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9544996619224548}]}, {"Id": 35, "BeginOffset": 1478, "EndOffset": 1487, "Score": 0.9897933006286621, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9533747434616089}]}, {"Id": 36, "BeginOffset": 1544, "EndOffset": 1552, "Score": 0.9966662526130676, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9572629332542419}]}, {"Id": 37, "BeginOffset": 1568, "EndOffset": 1576, "Score": 0.9948910474777222, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9620516896247864}]}, {"Id": 38, "BeginOffset": 1598, "EndOffset": 1606, "Score": 0.9976428151130676, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9622936248779297}]}, {"Id": 39, "BeginOffset": 1680, "EndOffset": 1688, "Score": 0.9940722584724426, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9428497552871704}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1702, "EndOffset": 1715}, {"Id": 52, "BeginOffset": 1734, "EndOffset": 1745, "Score": 0.999998927116394, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9940722584724426, "RelationshipScore": 0.6494020223617554, "RelationshipType": "OVERLAP", "Id": 39, "BeginOffset": 1680, "EndOffset": 1688, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9428497552871704}]}]}, {"Id": 40, "BeginOffset": 1771, "EndOffset": 1780, "Score": 0.9810435175895691, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.949648916721344}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1797, "EndOffset": 1806}, {"Id": 41, "BeginOffset": 1839, "EndOffset": 1847, "Score": 0.9933804273605347, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9444186687469482}]}, {"Id": 48, "BeginOffset": 1872, "EndOffset": 1885, "Score": 0.762855052947998, "Text": "contraception", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 49, "BeginOffset": 1925, "EndOffset": 1944, "Score": 0.9705862402915955, "Text": "contraceptive pills", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 43, "BeginOffset": 1975, "EndOffset": 1984, "Score": 0.9971086382865906, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.595991313457489}], "Attributes": [{"Type": "ACUITY", "Score": 0.5680363774299622, "RelationshipScore": 0.9991886019706726, "RelationshipType": "ACUITY", "Id": 42, "BeginOffset": 1964, "EndOffset": 1971, "Text": "episode", "Category": "MEDICAL_CONDITION", "Traits": []}, {"Type": "ACUITY", "Score": 0.4861784875392914, "RelationshipScore": 0.9988118410110474, "RelationshipType": "ACUITY", "Id": 45, "BeginOffset": 2002, "EndOffset": 2024, "Text": "lasts more than 2 days", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Id": 44, "BeginOffset": 1988, "EndOffset": 1996, "Score": 0.9985252022743225, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6605627536773682}], "Attributes": [{"Type": "ACUITY", "Score": 0.5680363774299622, "RelationshipScore": 0.9510566592216492, "RelationshipType": "ACUITY", "Id": 42, "BeginOffset": 1964, "EndOffset": 1971, "Text": "episode", "Category": "MEDICAL_CONDITION", "Traits": []}, {"Type": "ACUITY", "Score": 0.4861784875392914, "RelationshipScore": 0.9999759197235107, "RelationshipType": "ACUITY", "Id": 45, "BeginOffset": 2002, "EndOffset": 2024, "Text": "lasts more than 2 days", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 2018, "EndOffset": 2019}, {"Text": "an alternative method of contraception (e.g. condoms", "Type": "TREATMENT", "BeginOffset": 2039, "EndOffset": 2091}, {"Text": "7", "Type": "NUMBER", "BeginOffset": 2108, "EndOffset": 2109}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 2139, "EndOffset": 2147}, {"Text": "nilemdo", "Type": "TREATMENT", "BeginOffset": 2191, "EndOffset": 2198}, {"Id": 56, "BeginOffset": 2241, "EndOffset": 2249, "Score": 0.9925797581672668, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9288632869720459}]}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 2272, "EndOffset": 2286}, {"Text": "machines nilemdo", "Type": "TREATMENT", "BeginOffset": 2444, "EndOffset": 2460}, {"Text": "an intolerance", "Type": "PROBLEM", "BeginOffset": 2617, "EndOffset": 2631}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2682, "EndOffset": 2695}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2697, "EndOffset": 2710}, {"Text": "1 mmol sodium", "Type": "TREATMENT", "BeginOffset": 2730, "EndOffset": 2743}]}, "Section_3": {"Title": "3. how to take nilemdo", "Section_Content": "always take this medicine exactly as your doctor or pharmacist has told you. check with your doctor or pharmacist if you are not sure. the recommended dose is one tablet once daily. swallow the tablet whole with food or between meals. if you take more nilemdo than you should contact your doctor or pharmacist immediately. if you forget to take nilemdo if you notice that you forgot: a dose late in a day, take the missed dose and take the next dose at your regular time the next day. the previous day's dose, take your tablet at the regular time and do not make up for the forgotten dose. if you stop taking nilemdo do not stop taking nilemdo without your doctor's permission as your cholesterol may rise again. if you have any further questions on the use of this medicine, ask your doctor or pharmacist.", "Entity_Recognition": [{"Text": "nilemdo", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 12, "EndOffset": 25}, {"Text": "swallow", "Type": "TREATMENT", "BeginOffset": 182, "EndOffset": 189}, {"Text": "nilemdo", "Type": "TREATMENT", "BeginOffset": 609, "EndOffset": 616}, {"Text": "your cholesterol", "Type": "TEST", "BeginOffset": 680, "EndOffset": 696}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 761, "EndOffset": 774}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. side effects can occur with the following frequencies: common (may affect up to 1 in 10 people) lower number of red blood cells (anaemia) increased levels of uric acid in blood, gout pain in shoulders, legs, or arms blood test results indicating liver abnormalities 28 uncommon (may affect up to 1 in 100 people) decreased haemoglobin (a protein in red blood cells that carries oxygen) raised creatinine and blood urea nitrogen (laboratory tests of kidney function) decreased glomerular filtration rate (a measure of how well your kidneys are working) reporting of side effects if you get any side effects, talk to your doctor or pharmacist. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects, you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "nilemdo", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 7, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9615868926048279, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6517839431762695}]}, {"Id": 8, "BeginOffset": 92, "EndOffset": 104, "Score": 0.834950864315033, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6665307283401489}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 172, "EndOffset": 173}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 177, "EndOffset": 179}, {"Text": "red blood cells", "Type": "TEST", "BeginOffset": 204, "EndOffset": 219}, {"Text": "anaemia)", "Type": "PROBLEM", "BeginOffset": 221, "EndOffset": 229}, {"Id": 10, "BeginOffset": 230, "EndOffset": 268, "Score": 0.3554563522338867, "Text": "increased levels of uric acid in blood", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "gout pain in shoulders, legs", "Type": "PROBLEM", "BeginOffset": 270, "EndOffset": 298}, {"Text": "arms blood test", "Type": "TEST", "BeginOffset": 303, "EndOffset": 318}, {"Id": 12, "BeginOffset": 338, "EndOffset": 357, "Score": 0.4462455213069916, "Text": "liver abnormalities", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8150551319122314}]}, {"Text": "28", "Type": "NUMBER", "BeginOffset": 358, "EndOffset": 360}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 388, "EndOffset": 389}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 393, "EndOffset": 396}, {"Text": "decreased haemoglobin", "Type": "PROBLEM", "BeginOffset": 405, "EndOffset": 426}, {"Text": "a protein in red blood cells", "Type": "TREATMENT", "BeginOffset": 428, "EndOffset": 456}, {"Id": 23, "BeginOffset": 470, "EndOffset": 476, "Score": 0.3889845013618469, "Text": "oxygen", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 25, "BeginOffset": 485, "EndOffset": 495, "Score": 0.9826560020446777, "Text": "creatinine", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.8614922761917114, "RelationshipScore": 0.9999982118606567, "RelationshipType": "TEST_VALUE", "Id": 24, "BeginOffset": 478, "EndOffset": 484, "Text": "raised", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 26, "BeginOffset": 500, "EndOffset": 519, "Score": 0.9601414799690247, "Text": "blood urea nitrogen", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.8614922761917114, "RelationshipScore": 0.99378901720047, "RelationshipType": "TEST_VALUE", "Id": 24, "BeginOffset": 478, "EndOffset": 484, "Text": "raised", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 27, "BeginOffset": 521, "EndOffset": 537, "Score": 0.8585188984870911, "Text": "laboratory tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 28, "BeginOffset": 541, "EndOffset": 556, "Score": 0.7020427584648132, "Text": "kidney function", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 30, "BeginOffset": 568, "EndOffset": 594, "Score": 0.8415825366973877, "Text": "glomerular filtration rate", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.984531819820404, "RelationshipScore": 0.9999474287033081, "RelationshipType": "TEST_VALUE", "Id": 29, "BeginOffset": 558, "EndOffset": 567, "Text": "decreased", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 5, "BeginOffset": 623, "EndOffset": 630, "Score": 0.8548702001571655, "Text": "kidneys", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 13, "BeginOffset": 657, "EndOffset": 669, "Score": 0.7625190019607544, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4742094576358795}]}, {"Id": 14, "BeginOffset": 685, "EndOffset": 697, "Score": 0.8838505744934082, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6442627906799316}]}, {"Id": 15, "BeginOffset": 761, "EndOffset": 773, "Score": 0.94721919298172, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5786830186843872}, {"Name": "DIAGNOSIS", "Score": 0.4182606637477875}]}, {"Id": 16, "BeginOffset": 822, "EndOffset": 834, "Score": 0.8460217714309692, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6588655114173889}]}, {"Id": 17, "BeginOffset": 888, "EndOffset": 899, "Score": 0.373837411403656, "Text": "appendix v.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5796760320663452}]}, {"Id": 18, "BeginOffset": 913, "EndOffset": 925, "Score": 0.9252350926399231, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7297958731651306}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 982, "EndOffset": 995}]}, "Section_5": {"Title": "5. how to store nilemdo", "Section_Content": "keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the blister and carton after exp. the expiry date refers to the last day of the month. this medicine does not require any special storage conditions. do not throw away any medicine via wastewater or household waste. ask your pharmacist how to throw away medicines you no longer use. these measures will help protect the environment.", "Entity_Recognition": null}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what nilemdo contains the active substance is bempedoic acid. each film-coated tablet contains 180 mg of bempedoic acid. the other ingredients are: - lactose monohydrate (see end of section 2 under 'nilemdo contains lactose and sodium') - microcrystalline cellulose (e460) - sodium starch glycolate (type a grade) (see end of section 2 under 'nilemdo contains lactose and sodium') - hydroxypropyl cellulose (e463) - magnesium stearate (e470b) - silica, colloidal anhydrous (e551) - partially hydrolysed poly(vinyl alcohol) (e1203), talc (e553b), titanium dioxide (e171), macrogol/peg (e1521) what nilemdo looks like and contents of the pack film-coated tablets are white to off-white, oval, debossed with \"180\" on one side and \"esp\" on the other side. tablet dimensions: 13.97 mm × 6.60 mm × 4.80 mm. nilemdo is supplied in plastic/aluminium blisters in cartons of 10, 14, 28, 30, 84, 90, 98 or 100 film- coated tablets or unit dose blisters in cartons of 10 x 1, 50 x 1 or 100 x 1 film-coated tablets. not all pack sizes may be marketed in your country.", "Entity_Recognition": [{"Text": "nilemdo", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 46, "EndOffset": 60, "Score": 0.9678699374198914, "Text": "bempedoic acid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.22177597880363464, "RelationshipScore": 0.9999477863311768, "RelationshipType": "FORM", "Id": 1, "BeginOffset": 67, "EndOffset": 71, "Text": "film", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.30256348848342896, "RelationshipScore": 0.9995049238204956, "RelationshipType": "FORM", "Id": 2, "BeginOffset": 72, "EndOffset": 85, "Text": "coated tablet", "Category": "MEDICATION", "Traits": []}]}, {"Text": "each film", "Type": "TEST", "BeginOffset": 62, "EndOffset": 71}, {"Text": "180", "Type": "NUMBER", "BeginOffset": 95, "EndOffset": 98}, {"Id": 4, "BeginOffset": 105, "EndOffset": 119, "Score": 0.9919318556785583, "Text": "bempedoic acid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.935827374458313, "RelationshipScore": 0.9999980926513672, "RelationshipType": "DOSAGE", "Id": 3, "BeginOffset": 95, "EndOffset": 101, "Text": "180 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 5, "BeginOffset": 150, "EndOffset": 169, "Score": 0.43639716506004333, "Text": "lactose monohydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 190, "EndOffset": 191}, {"Text": "lactose", "Type": "TEST", "BeginOffset": 216, "EndOffset": 223}, {"Id": 6, "BeginOffset": 228, "EndOffset": 265, "Score": 0.6961643099784851, "Text": "sodium') - microcrystalline cellulose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 7, "BeginOffset": 275, "EndOffset": 298, "Score": 0.992817759513855, "Text": "sodium starch glycolate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 334, "EndOffset": 335}, {"Text": "lactose", "Type": "TEST", "BeginOffset": 360, "EndOffset": 367}, {"Id": 8, "BeginOffset": 372, "EndOffset": 406, "Score": 0.7477843165397644, "Text": "sodium') - hydroxypropyl cellulose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 9, "BeginOffset": 416, "EndOffset": 434, "Score": 0.991965651512146, "Text": "magnesium stearate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.5224494338035583, "RelationshipScore": 0.9960902333259583, "RelationshipType": "STRENGTH", "Id": 10, "BeginOffset": 436, "EndOffset": 441, "Text": "e470b", "Category": "MEDICATION", "Traits": []}]}, {"Id": 11, "BeginOffset": 445, "EndOffset": 451, "Score": 0.5998945832252502, "Text": "silica", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 12, "BeginOffset": 453, "EndOffset": 472, "Score": 0.8274264335632324, "Text": "colloidal anhydrous", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 13, "BeginOffset": 546, "EndOffset": 562, "Score": 0.993904173374176, "Text": "titanium dioxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "macrogol/peg", "Type": "TREATMENT", "BeginOffset": 571, "EndOffset": 583}, {"Text": "the pack film", "Type": "TREATMENT", "BeginOffset": 632, "EndOffset": 645}, {"Text": "coated tablets", "Type": "TREATMENT", "BeginOffset": 646, "EndOffset": 660}, {"Text": "180", "Type": "NUMBER", "BeginOffset": 706, "EndOffset": 709}, {"Text": "13.97", "Type": "NUMBER", "BeginOffset": 771, "EndOffset": 776}, {"Text": "6.60", "Type": "NUMBER", "BeginOffset": 782, "EndOffset": 786}, {"Text": "4.80", "Type": "NUMBER", "BeginOffset": 792, "EndOffset": 796}, {"Text": "plastic/aluminium blisters in cartons", "Type": "TEST", "BeginOffset": 824, "EndOffset": 861}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 865, "EndOffset": 867}, {"Text": "14", "Type": "NUMBER", "BeginOffset": 869, "EndOffset": 871}, {"Text": "28", "Type": "NUMBER", "BeginOffset": 873, "EndOffset": 875}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 877, "EndOffset": 879}, {"Text": "84", "Type": "NUMBER", "BeginOffset": 881, "EndOffset": 883}, {"Text": "90", "Type": "NUMBER", "BeginOffset": 885, "EndOffset": 887}, {"Text": "98", "Type": "NUMBER", "BeginOffset": 889, "EndOffset": 891}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 895, "EndOffset": 898}, {"Text": "film", "Type": "TEST", "BeginOffset": 899, "EndOffset": 903}, {"Text": "unit dose blisters in cartons", "Type": "TREATMENT", "BeginOffset": 923, "EndOffset": 952}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 956, "EndOffset": 958}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 961, "EndOffset": 962}, {"Text": "50", "Type": "NUMBER", "BeginOffset": 964, "EndOffset": 966}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 969, "EndOffset": 970}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 974, "EndOffset": 977}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 980, "EndOffset": 981}]}}