{"ID": "18216EADD3E7DAA3E818545A22362BC1", "URL": "https://www.ema.europa.eu/documents/product-information/kuvan-epar-product-information_en.pdf", "Product_Name": "Kuvan", "Full_Content": "1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n\n\n\n \n\n2 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nKuvan 100 mg soluble tablets \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach soluble tablet contains 100 mg of sapropterin dihydrochloride (equivalent to 77 mg of sapropterin). \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nSoluble tablet \nOff-white to light yellow soluble tablet with “177” imprinted on one face. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nKuvan is indicated for the treatment of hyperphenylalaninaemia (HPA) in adults and paediatric patients of all \nages with phenylketonuria (PKU) who have been shown to be responsive to such treatment (see section 4.2). \n \nKuvan is also indicated for the treatment of hyperphenylalaninaemia (HPA) in adults and paediatric patients \nof all ages with tetrahydrobiopterin (BH4) deficiency who have been shown to be responsive to such \ntreatment (see section 4.2). \n \n4.2 Posology and method of administration \n \nTreatment with Kuvan must be initiated and supervised by a physician experienced in the treatment of PKU \nand BH4 deficiency.  \n \nActive management of dietary phenylalanine and overall protein intake while taking this medicinal product \nis required to ensure adequate control of blood phenylalanine levels and nutritional balance. \n \nAs HPA due to either PKU or BH4 deficiency is a chronic condition, once responsiveness is demonstrated, \nKuvan is intended for long-term use (see section 5.1).  \n \nPosology \n \nPKU \nThe starting dose of Kuvan in adult and paediatric patients with PKU is 10 mg/kg body weight once daily. \nThe dose is adjusted, usually between 5 and 20 mg/kg/day, to achieve and maintain adequate blood \nphenylalanine levels as defined by the physician. \n \nBH4 deficiency \nThe starting dose of Kuvan in adult and paediatric patients with BH4 deficiency is 2 to 5 mg/kg body weight \ntotal daily dose. Doses may be adjusted up to a total of 20 mg/kg per day.  \n \nKuvan is provided as 100 mg tablets. The calculated daily dose based on body weight should be rounded to \nthe nearest multiple of 100. For instance, a calculated dose of 401 to 450 mg should be rounded down to \n400 mg corresponding to 4 tablets. A calculated dose of 451 mg to 499 mg should be rounded up to 500 mg \ncorresponding to 5 tablets. \n \n\n\n\n \n\n3 \n\nDose adjustment \nTreatment with sapropterin may decrease blood phenylalanine levels below the desired therapeutic level. \nAdjustment of the Kuvan dose or modification of dietary phenylalanine intake may be required to achieve \nand maintain blood phenylalanine levels within the desired therapeutic range. \n \nBlood phenylalanine and tyrosine levels should be tested, particularly in the paediatric population, one to two \nweeks after each dose adjustment and monitored frequently thereafter, under the direction of the treating \nphysician. \n \nIf inadequate control of blood phenylalanine levels is observed during treatment with Kuvan, the patient’s \nadherence to the prescribed treatment, and diet, should be reviewed before considering an adjustment of the \ndose of sapropterin. \n \nDiscontinuation of treatment should be done only under the supervision of a physician. More frequent \nmonitoring may be required, as blood phenylalanine levels may increase. Dietary modification may be \nnecessary to maintain blood phenylalanine levels within the desired therapeutic range. \n \nDetermination of response \nIt is of primary importance to initiate treatment as early as possible to avoid the appearance of non-reversible \nclinical manifestations of neurological disorders in paediatric patients and cognitive deficits and psychiatric \ndisorders in adults due to sustained elevations of blood phenylalanine. \n \nResponse to this medicinal product is determined by a decrease in blood phenylalanine.Blood phenylalanine \nlevels should be checked before administering Kuvan and after 1 week of use at the recommended starting \ndose. If an unsatisfactory reduction in blood phenylalanine levels is observed, then the dose can be increased \nweekly to a maximum of 20 mg/kg/day, with continued weekly monitoring of blood phenylalanine levels \nover a one month period. The dietary phenylalanine intake should be maintained at a constant level during \nthis period.  \n \nA satisfactory response is defined as a ≥30 percent reduction in blood phenylalanine levels or attainment of \nthe therapeutic blood phenylalanine goals defined for an individual patient by the treating physician. Patients \nwho fail to achieve this level of response within the described one month test period should be considered \nnon-responsive, these patients should not be treated with Kuvan and administration of Kuvan should be \ndiscontinued. \n \nOnce responsiveness to the medicinal product has been established, the dose may be adjusted within the \nrange of 5 to 20 mg/kg/day according to response to therapy. \n \nIt is recommended that blood phenylalanine and tyrosine levels be tested one or two weeks after each dose \nadjustment and monitored frequently thereafter under the direction of the treating physician. \nPatients treated with Kuvan must continue a restricted phenylalanine diet and undergo regular clinical \nassessment (such as monitoring of blood phenylalanine and tyrosine levels, nutrient intake, and psycho-\nmotor development). \n \nSpecial population \nElderly \nSafety and efficacy of Kuvan in patients above 65 years of age have not been established. Caution must be \nexercised when prescribing to elderly patients. \n \nRenal or hepatic impairment \nSafety and efficacy of Kuvan in patients with renal or hepatic insufficiency have not been established. \nCaution must be exercised when prescribing to such patients. \n \nPaediatric population \nThe posology is the same in adults, children, and adolescents. \n \n\n\n\n \n\n4 \n\nMethod of administration  \n \nKuvan tablets should be administered with a meal to increase the absorption.  \n \nFor patients with PKU, Kuvan should be administered as a single daily dose, and at the same time each day \npreferably in the morning. \n \nFor patients with BH4 deficiency, divide the total daily dose into 2 or 3 administrations, distributed over the \nday. \n \nPatients should be advised not to swallow the desiccant capsule found in the bottle. \n \nThe prescribed number of tablets should be placed in a glass or cup of water and stirred until dissolved. It \nmay take a few minutes for the tablets to dissolve. To make the tablets dissolve faster they can be crushed. \nSmall particles may be visible in the solution and will not affect the effectiveness of the medicinal product. \nThe solution should be drank within 15 to 20 minutes. \n \nPatients above 20 kg body weight \nThe prescribed number of tablets should be placed in a glass or cup with 120 to 240 ml of water and stirred \nuntil dissolved.  \n \nChildren up to 20 kg body weight \nThe measuring devices required for dosing in children up to 20 kg body weight (i.e. cup with graduations at \n20, 40, 60, 80 ml; 10 ml and 20 ml oral syringes with graduation at 1 ml divisions) are not included in the \nKuvan pack. These devices are supplied to the specialized paediatric centers for inborn errors of metabolism \nto be provided to the caregivers of the patients. \n \nDepending on the dose (in mg/kg/day) the appropriate number of tablets should be dissolved in a volume of \nwater as depicted in Tables 1-4, whereby the volume of the solution to be administered is calculated \naccording to the prescribed total daily dose. The prescribed number of tablets for a 2, 5, 10 and 20 mg/kg/day \ndose should be placed in a cup (that shows the appropriate graduation markings at 20, 40, 60 and 80 ml) with \nthe amount of water as depicted in Tables 1-4 and stirred until dissolved.  \n \nIf only a portion of this solution needs to be administered, an oral syringe should be used to withdraw the \nvolume of solution to be administered. The solution may then be transferred to another cup for \nadministration of the medicinal product. For small infants an oral syringe can be used. A 10 ml oral syringe \nshould be used for administration of volumes of ≤10 ml and a 20 ml oral syringe for administration of \nvolumes of >10 ml. \n \n\n\n\n \n\n5 \n\nTable 1: 2 mg/kg per day dosing table for children weighing up to 20 kg \n \n\nWeight (kg) Total dose \n(mg/day) \n\nNumber of tablets to be \ndissolved \n\n(100 mg strength only) \n\nVolume of \ndissolution \n\n(ml) \n\nVolume of solution \nto be administered \n\n(ml)* \n2 4 1 80 3 \n3 6 1 80 5 \n4 8 1 80 6 \n5 10 1 80 8 \n6 12 1 80 10 \n7 14 1 80 11 \n8 16 1 80 13 \n9 18 1 80 14 \n\n10 20 1 80 16 \n11 22 1 80 18 \n12 24 1 80 19 \n13 26 1 80 21 \n14 28 1 80 22 \n15 30 1 80 24 \n16 32 1 80 26 \n17 34 1 80 27 \n18 36 1 80 29 \n19 38 1 80 30 \n20 40 1 80 32 \n\n*Reflects volume for total daily dose.  \nDiscard unused solution within 20 minutes for tablet solution. \n \n\nTable 2: 5 mg/kg per day dosing table for children weighing up to 20 kg \n \n\nWeight (kg) Total dose \n(mg/day) \n\nNumber of tablets to be \ndissolved \n\n(100 mg strength only) \n\nVolume of \ndissolution \n\n(ml) \n\nVolume of solution \nto be administered \n\n(ml)* \n2 10 1 40 4 \n3 15 1 40 6 \n4 20 1 40 8 \n5 25 1 40 10 \n6 30 1 40 12 \n7 35 1 40 14 \n8 40 1 40 16 \n9 45 1 40 18 \n\n10 50 1 40 20 \n11 55 1 40 22 \n12 60 1 40 24 \n13 65 1 40 26 \n14 70 1 40 28 \n15 75 1 40 30 \n16 80 1 40 32 \n17 85 1 40 34 \n18 90 1 40 36 \n19 95 1 40 38 \n20 100 1 40 40 \n\n*Reflects volume for total daily dose.  \nDiscard unused solution within 20 minutes for tablet solution. \n \n\n\n\n \n\n6 \n\nTable 3: 10 mg/kg per day dosing table for children weighing up to 20 kg \n \n\nWeight (kg) Total dose \n(mg/day) \n\nNumber of tablets to be \ndissolved  \n\n(100 mg strength only) \n\nVolume of \ndissolution \n\n(ml) \n\nVolume of solution \nto be administered \n\n(ml)* \n2 20 1 20 4 \n3 30 1 20 6 \n4 40 1 20 8 \n5 50 1 20 10 \n6 60 1 20 12 \n7 70 1 20 14 \n8 80 1 20 16 \n9 90 1 20 18 \n\n10 100 1 20 20 \n11 110 2 40 22 \n12 120 2 40 24 \n13 130 2 40 26 \n14 140 2 40 28 \n15 150 2 40 30 \n16 160 2 40 32 \n17 170 2 40 34 \n18 180 2 40 36 \n19 190 2 40 38 \n20 200 2 40 40 \n\n*Reflects volume for total daily dose.  \nDiscard unused solution within 20 minutes for tablet solution. \n \n\nTable 4: 20 mg/kg per day dosing table for children weighing up to 20 kg \n \n\nWeight (kg) Total dose \n(mg/day) \n\nNumber of tablets to be \ndissolved  \n\n(100 mg strength only) \n\nVolume of \ndissolution \n\n(ml) \n\nVolume of solution \nto be administered \n\n(ml)* \n2 40 1 20 8 \n3 60 1 20 12 \n4 80 1 20 16 \n5 100 1 20 20 \n6 120 2 40 24 \n7 140 2 40 28 \n8 160 2 40 32 \n9 180 2 40 36 \n\n10 200 2 40 40 \n11 220 3 60 44 \n12 240 3 60 48 \n13 260 3 60 52 \n14 280 3 60 56 \n15 300 3 60 60 \n16 320 4 80 64 \n17 340 4 80 68 \n18 360 4 80 72 \n19 380 4 80 76 \n20 400 4 80 80 \n\n*Reflects volume for total daily dose.  \nDiscard unused solution within 20 minutes for tablet solution. \n \n\n\n\n \n\n7 \n\nFor cleaning, the plunger should be removed from the barrel of the oral syringe. Both parts of the oral \nsyringe and the cup should be washed with warm water and air dry. When the oral syringe is dry, the plunger \nshould be put back into the barrel. The oral syringe and the cup should be stored for next use. \n \n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n \n4.4 Special warnings and precautions for use \n \nDietary intake \n \nPatients treated with Kuvan must continue a restricted phenylalanine diet and undergo regular clinical \nassessment (such as monitoring of blood phenylalanine and tyrosine levels, nutrient intake, and psycho-\nmotor development). \n \nLow blood phenylalanine and tyrosine levels \n \nSustained or recurrent dysfunction in the phenylalanine-tyrosine-dihydroxy-L-phenylalanine (DOPA) \nmetabolic pathway can result in deficient body protein and neurotransmitter synthesis. Prolonged exposure to \nlow blood phenylalanine and tyrosine levels during infancy has been associated with impaired \nneurodevelopmental outcome. Active management of dietary phenylalanine and overall protein intake while \ntaking Kuvan is required to ensure adequate control of blood phenylalanine and tyrosine levels and \nnutritional balance. \n \nHealth disturbances \n \nConsultation with a physician is recommended during illness as blood phenylalanine levels may increase.  \n \nConvulsions disorders \n \nCaution should be exercised when prescribing Kuvan to patients receiving treatment with levodopa. Cases of \nconvulsion, exacerbation of convulsion, increased excitability and irritability have been observed during co-\nadministration of levodopa and sapropterin in BH4-deficient patients (see section 4.5). \n \nDiscontinuation of treatment \n \nRebound, as defined by an increase in blood phenylalanine levels above pre-treatment levels, may occur \nupon cessation of treatment. \n \nSodium content \n \nThis medicinal product contains less than 1 mmol sodium (23 mg) per tablet, that is to say essentially \n‘sodium-free’. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nAlthough concomitant administration of inhibitors of dihydrofolate reductase (e.g. methotrexate, \ntrimethoprim) has not been studied, such medicinal products may interfere with BH4 metabolism. Caution is \nrecommended when using such medicinal products while taking Kuvan. \n \nBH4 is a cofactor for nitric oxide synthetase. Caution is recommended during concomitant use of Kuvan \nwith all medicinal products that cause vasodilation, including those administered topically, by affecting nitric \noxide (NO) metabolism or action including classical NO donors (e.g. glyceryl trinitrate (GTN), isosorbide \ndinitrate (ISDN), sodium nitroprusside (SNP), molsidomin), phosphodiesterase type 5 (PDE-5) inhibitors \nand minoxidil. \n \n\n\n\n \n\n8 \n\nCaution should be exercised when prescribing Kuvan to patients receiving treatment with levodopa. Cases of \nconvulsion, exacerbation of convulsion, increased excitability and irritability have been observed during co-\nadministration of levodopa and sapropterin in BH4-deficient patients. \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \n \nThere are limited amount of data from the use of Kuvan in pregnant women. Animal studies do not indicate \ndirect or indirect harmful effects with respect to pregnancy, embryonal/foetal development, parturition or \npostnatal development.  \n \nAvailable disease-associated maternal and/or embryofoetal risk data from the Maternal Phenylketonuria \nCollaborative Study on a moderate amount of pregnancies and live births (between 300-1,000) in \nPKU-affected women demonstrated that uncontrolled phenylalanine levels above 600 μmol/l are associated \nwith a very high incidence of neurological, cardiac, facial dysmorphism, and growth anomalies. \n \nMaternal blood phenylalanine levels must therefore be strictly controlled before and during pregnancy. If \nmaternal phenylalanine levels are not strictly controlled before and during pregnancy, this could be harmful \nto the mother and the foetus. Physician-supervised restriction of dietary phenylalanine intake prior to and \nthroughout pregnancy is the first choice of treatment in this patient group. \n \nThe use of Kuvan should be considered only if strict dietary management does not adequately reduce blood \nphenylalanine levels. Caution must be exercised when prescribing to pregnant women. \n \nBreast-feeding \n \nIt is not known whether sapropterin or its metabolites are excreted in human breast milk. Kuvan should not \nbe used during breast-feeding. \n \nFertility \n \nIn preclinical studies, no effects of sapropterin on male and female fertility were observed.  \n \n4.7 Effects on ability to drive and use machines \n \nKuvan has no or negligible influence on the ability to drive and use machines. \n \n4.8 Undesirable effects \n \nSummary of the safety profile \n \nApproximately 35% of the 579 patients aged 4 years and over who received treatment with sapropterin \ndihydrochloride (5 to 20 mg/kg/day) in the clinical trials for Kuvan experienced adverse reactions. The most \ncommonly reported adverse reactions are headache and rhinorrhoea.  \n \nIn a further clinical trial, approximately 30% of the 27 children aged below 4 years who received treatment \nwith sapropterin dihydrochloride (10 or 20 mg/kg/day) experienced adverse reactions. The most commonly \nreported adverse reactions are “amino acid level decreased” (hypophenylalaninaemia), vomiting and rhinitis. \n \nTabulated list of adverse reactions \n \nIn the pivotal clinical trials and in the post-marketing experience for Kuvan, the following adverse reactions \nhave been identified.  \n \n\n\n\n \n\n9 \n\nThe following definitions apply to the frequency terminology used hereafter: \n \nvery common (≥1/10), common (≥1/100 to <1/10), uncommon (≥1/1,000 to <1/100), rare (≥1/10,000 to \n<1/1,000), very rare (<1/10,000), not known (cannot be estimated from available data) \n \nWithin each frequency grouping, adverse reactions are presented in order of decreasing seriousness.  \n \nImmune system disorders \nNot known: Hypersensitivity reactions (including serious allergic reactions) and rash \n \nMetabolism and nutrition disorders \nCommon: Hypophenylalaninaemia \n \nNervous system disorders \nVery common: Headache \n \nRespiratory, thoracic and mediastinal disorders \nVery common: Rhinorrhoea \nCommon: Pharyngolaryngeal pain, nasal congestion, cough \n \nGastrointestinal disorders \nCommon: Diarrhoea, vomiting, abdominal pain, dyspepsia, nausea \nNot known: Gastritis, oesophagitis \n \nPaediatric population \nFrequency, type and severity of adverse reactions in children were essentially similar to those in adults.  \n \nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It allows \ncontinued monitoring of the benefit/risk balance of the medicinal product. Healthcare professionals are asked \nto report any suspected adverse reactions via the national reporting system listed in Appendix V. \n \n4.9 Overdose \n \nHeadache and dizziness have been reported after the administration of sapropterin dihydrochloride above the \nrecommended maximum dose of 20 mg/kg/day. Treatment of overdose should be directed to symptoms. A \nshortening of the QT interval (-8.32 msec) was observed in a study with a single supra-therapeutic dose of \n100 mg/kg (5 times the maximum recommended dose); this should be taken into consideration in managing \npatients who have a pre-existing shortened QT interval (e.g. patients with familial short QT syndrome). \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: Other alimentary tract and metabolism products, Various alimentary tract and \nmetabolism products, ATC code: A16AX07 \n \nMechanism of action \n \nHyperphenylalaninaemia (HPA) is diagnosed as an abnormal elevation in blood phenylalanine levels and is \nusually caused by autosomal recessive mutations in the genes encoding for phenylalanine hydroxylase \nenzyme (in the case of phenylketonuria, PKU) or for the enzymes involved in 6R-tetrahydrobiopterin \n(6R-BH4) biosynthesis or regeneration (in the case of BH4 deficiency). BH4 deficiency is a group of \ndisorders arising from mutations or deletions in the genes encoding for one of the five enzymes involved in \nthe biosynthesis or recycling of BH4. In both cases, phenylalanine cannot be effectively transformed into the \namino acid tyrosine, leading to increased phenylalanine levels in the blood. \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n \n\n10 \n\n \nSapropterin is a synthetic version of the naturally occurring 6R-BH4, which is a cofactor of the hydroxylases \nfor phenylalanine, tyrosine and tryptophan. \n \nThe rationale for administration of Kuvan in patients with BH4-responsive PKU is to enhance the activity of \nthe defective phenylalanine hydroxylase and thereby increase or restore the oxidative metabolism of \nphenylalanine sufficient to reduce or maintain blood phenylalanine levels, prevent or decrease further \nphenylalanine accumulation, and increase tolerance to phenylalanine intake in the diet. The rationale for \nadministration of Kuvan in patients with BH4 Deficiency is to replace the deficient levels of BH4, thereby \nrestoring the activity of phenylalanine hydroxylase. \n \nClinical efficacy \n \nThe Phase III clinical development program for Kuvan included 2, randomised placebo-controlled studies in \npatients with PKU. The results of these studies demonstrate the efficacy of Kuvan to reduce blood \nphenylalanine levels and to increase dietary phenylalanine tolerance. \n \nIn 88 subjects with poorly controlled PKU who had elevated blood phenylalanine levels at screening, \nsapropterin dihydrochloride 10 mg/kg/day significantly reduced blood phenylalanine levels as compared to \nplacebo. The baseline blood phenylalanine levels for the Kuvan-treated group and the placebo group were \nsimilar, with mean ± SD baseline blood phenylalanine levels of 843 ± 300 μmol/l and 888 ± 323 μmol/l, \nrespectively. The mean ± SD decrease from baseline in blood phenylalanine levels at the end of the 6 week \nstudy period was 236 ± 257 μmol/l for the sapropterin treated group (n=41) as compared to an increase of \n2.9 ± 240 μmol/l for the placebo group (n=47) (p<0.001). For patients with baseline blood phenylalanine \nlevels ≥600 µmol/l, 41.9% (13/31) of those treated with sapropterin and 13.2% (5/38) of those treated with \nplacebo had blood phenylalanine levels < 600 µmol/l at the end of the 6-week study period (p=0.012). \n \nIn a separate 10-week, placebo-controlled study, 45 PKU patients with blood phenylalanine levels controlled \non a stable phenylalanine-restricted diet (blood phenylalanine ≤480 μmol/l on enrolment) were randomised \n3:1 to treatment with sapropterin dihydrochloride 20 mg/kg/day (n=33) or placebo (n=12). After 3-weeks of \ntreatment with sapropterin dihydrochloride 20 mg/kg/day, blood phenylalanine levels were significantly \nreduced; the mean ± SD decrease from baseline in blood phenylalanine level within this group was \n149 ± 134 μmol/l (p<0.001). After 3 weeks, subjects in both the sapropterin and placebo treatment groups \nwere continued on their phenylalanine-restricted diets and dietary phenylalanine intake was increased or \ndecreased using standardised phenylalanine supplements with a goal to maintain blood phenylalanine levels \nat <360 μmol/l. There was a significant difference in dietary phenylalanine tolerance in the sapropterin \ntreatment group as compared to the placebo group. The mean ± SD increase in dietary phenylalanine \ntolerance was 17.5 ± 13.3 mg/kg/day for the group treated with sapropterin dihydrochloride 20 mg/kg/day, \ncompared to 3.3 ± 5.3 mg/kg/day for the placebo group (p=0.006). For the sapropterin treatment group, the \nmean ± SD total dietary phenylalanine tolerance was 38.4 ± 21.6 mg/kg/day during treatment with \nsapropterin dihydrochloride 20 mg/kg/day compared to 15.7 ± 7.2 mg/kg/day before treatment.  \n \nPaediatric population \n \nThe safety, efficacy and population pharmacokinetics of Kuvan in paediatric patients aged <7 years were \nstudied in two open-label studies.  \n \nThe first study was a multicentre, open-label, randomised, controlled study in children <4 years old with a \nconfirmed diagnosis of PKU.  \n56 paediatric PKU patients <4 years of age were randomised 1:1 to receive either 10 mg/kg/day Kuvan in \nconjunction with a phenylalanine-restricted diet (n=27), or just a phenylalanine-restricted diet (n=29) over a \n26-week Study Period. \n \nIt was intended that all patients maintained blood phenylalanine levels within a range of 120-360 µmol/l \n(defined as ≥120 to <360 µmol/l) through monitored dietary intake during the 26-week Study Period. If after \napproximately 4 weeks, a patient’s phenylalanine tolerance had not increased by >20% versus baseline, the \nKuvan dose was increased in a single step to 20 mg/kg/day. \n\n\n\n \n\n11 \n\n \nThe results of this study demonstrated that daily dosing with 10 or 20 mg/kg/day of Kuvan in conjunction \nwith a phenylalanine-restricted diet led to statistically significant improvements in dietary phenylalanine \ntolerance compared with dietary phenylalanine restriction alone while maintaining blood phenylalanine \nlevels within the target range (≥120 to <360 µmol/l). The adjusted mean dietary phenylalanine tolerance in \nthe Kuvan in conjunction with a phenylalanine-restricted diet group was 80.6 mg/kg/day and was statistically \nsignificantly greater (p<0.001) than the adjusted mean dietary phenylalanine tolerance in dietary \nphenylalanine therapy alone group (50.1 mg/kg/day). In the clinical trial extension period, patients \nmaintained dietary phenylalanine tolerance while on Kuvan treatment in conjunction with a Phe-restricted \ndiet, demonstrating sustained benefit over 3.5 years. \n \nThe second study was a multicenter, uncontrolled, open-label study designed to evaluate the safety and effect \non preservation of neurocognitive function of Kuvan 20 mg/kg/day in combination with a phenylalanine-\nrestricted diet in children with PKU less than 7 years of age at study entry. Part 1 of the study (4 weeks) \nassessed patients’ response to Kuvan; Part 2 of the study (up to 7 years of follow-up) evaluated \nneurocognitive function with age-appropriate measures, and monitored long-term safety in patients \nresponsive to Kuvan. Patients with pre-existing neurocognitive damage (IQ <80) were excluded from the \nstudy. Ninety-three patients were enrolled into Part 1, and 65 patients were enrolled into Part 2, of whom 49 \n(75%) patients completed the study with 27 (42%) patients providing Full Scale IQ (FSIQ) data at year 7.  \n \nMean Indices of Dietary Control were maintained between 133 μmol/L and 375 μmol/L blood Phe for all age \ngroups at all time points. At baseline, mean Bayley-III score (102, SD=9.1, n=27), WPPSI-III score (101, \nSD=11, n=34) and WISC-IV score (113, SD=9.8, n=4) were within the average range for the normative \npopulation.  \n \nAmong 62 patients with a minimum of two FSIQ assessments, the 95% lower limit confidence interval of the \nmean change over an average 2-year period was -1.6 points, within the clinically expected variation of ±5 \npoints. No additional adverse reactions were identified with long-term use of Kuvan in children less than 7 \nyears of age. \n \nLimited studies have been conducted in patients under 4 years of age with BH4 deficiency using another \nformulation of the same active substance (sapropterin) or an un-registered preparation of BH4. \n \n5.2 Pharmacokinetic properties \n \nAbsorption \n \nSapropterin is absorbed after oral administration of the dissolved tablet, and the maximum blood \nconcentration (Cmax) is achieved 3 to 4 hours after dosing in the fasted state. The rate and extent of \nabsorption of sapropterin is influenced by food. The absorption of sapropterin is higher after a high-fat, \nhigh-calorie meal as compared to fasting, resulting, in average, in 40-85% higher maximum blood \nconcentrations achieved 4 to 5 hours after administration. \n \nAbsolute bioavailability or bioavailability for humans after oral administration is not known. \n \nDistribution \n \nIn non-clinical studies, sapropterin was primarily distributed to the kidneys, adrenal glands, and liver as \nassessed by levels of total and reduced biopterin concentrations. In rats, following intravenous radiolabeled \nsapropterin administration, radioactivity was found to distribute in foetuses. Excretion of total biopterin in \nmilk was demonstrated in rats by intravenous route. No increase in total biopterin concentrations in either \nfoetuses or milk was observed in rats after oral administration of 10 mg/kg sapropterin dihydrochloride. \n \n\n\n\n \n\n12 \n\nBiotransformation  \n \nSapropterin dihydrochloride is primarily metabolised in the liver to dihydrobiopterin and biopterin. Since \nsapropterin dihydrochloride is a synthetic version of the naturally occurring 6R-BH4, it can be reasonably \nanticipated to undergo the same metabolism, including 6R-BH4 regeneration.  \n \nElimination \n \nFollowing intravenous administration in rats, sapropterin dihydrochloride is mainly excreted in the urine. \nFollowing oral administration it is mainly eliminated through faeces while a small proportion is excreted in \nurine. \n \nPopulation pharmacokinetics \n \nPopulation pharmacokinetic analysis of sapropterin including patients from birth to 49 years of age showed \nthat body weight is the only covariate substantially affecting clearance or volume of distribution. \n \nDrug interactions \n \nIn vitro studies \nIn vitro, sapropterin did not inhibit CYP1A2, CYP2B6, CYP2C8, CYP2C9, CYP2C19, CYP2D6 or \nCYP3A4/5, nor induce CYP1A2, 2B6, or 3A4/5. \n \nBased on an in vitro study, there is potential for sapropterin dihydrochloride to inhibit p-glycoprotein (P-gp) \nand breast cancer resistance protein (BCRP) in the gut at the therapeutic doses. A higher intestinal \nconcentration of Kuvan is needed to inhibit BCRP than P-gp, as inhibitory potency in intestine for BCRP \n(IC50=267 µM) is lower than P-gp (IC50=158 µM).  \n \nIn vivo studies \nIn healthy subjects, administration of a single dose of Kuvan at the maximum therapeutic dose of 20 mg/kg \nhad no effect on the pharmacokinetics of a single dose of digoxin (P-gp substrate) administered \nconcomitantly. Based on the in vitro and in vivo results, co-administration of Kuvan is unlikely to increase \nsystemic exposure to drugs that are substrates for BCRP. \n \n5.3 Preclinical safety data \n \nNon-clinical data reveal no special hazard for humans based on conventional studies of safety pharmacology \n(CNS, respiratory, cardiovascular, genitourinary), and toxicity to reproduction.  \n \nAn increased incidence of altered renal microscopic morphology (collecting tubule basophilia) was observed \nin rats following chronic oral administration of sapropterin dihydrochloride at exposures at or slightly above \nthe maximal recommended human dose. \n \nSapropterin was found to be weakly mutagenic in bacterial cells and an increase in chromosome aberrations \nwas detected in Chinese hamster lung and ovary cells. However, sapropterin has not been shown to be \ngenotoxic in the in vitro test with human lymphocytes as well as in in vivo micronucleus mouse tests.  \n \nNo tumorigenic activity was observed in an oral carcinogenicity study in mice at doses of up to \n250 mg/kg/day (12.5 to 50 times the human therapeutic dose range).  \n \nEmesis has been observed in both the safety pharmacology and the repeated-dose toxicity studies. Emesis is \nconsidered to be related to the pH of the solution containing sapropterin. \n \nNo clear evidence of teratogenic activity was found in rats and in rabbits at doses of approximately 3 and \n10 times the maximum recommended human dose, based on body surface area. \n \n \n\n\n\n \n\n13 \n\n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nMannitol (E421) \nCalcium hydrogen phosphate, anhydrous \nCrospovidone type A \nAscorbic acid (E300) \nSodium stearyl fumarate \nRiboflavin (E101) \n \n6.2 Incompatibilities \n \nNot applicable. \n \n6.3 Shelf life \n \n3 years. \n \n6.4 Special precautions for storage \n \nStore below 25°C. \nKeep the bottle tightly closed in order to protect from moisture. \n \n6.5 Nature and contents of container \n \nHigh-density polyethylene (HDPE) bottle with child-resistant closure. The bottles are sealed with an \naluminium seal. Each bottle contains a small plastic tube of desiccant (silica gel). \n \nEach bottle contains 30, 120 or 240 tablets. \n \n1 bottle per carton.  \n \nNot all pack sizes may be marketed. \n \n6.6 Special precautions for disposal and other handling \n \nDisposal \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \nHandling \n \nPatients should be advised not to swallow the desiccant capsule found in the bottle. \n \nFor instructions for use, see section 4.2. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nBioMarin International Limited \nShanbally, Ringaskiddy \nCounty Cork \nIreland \n \n \n\n\n\n \n\n14 \n\n8. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/08/481/001 \nEU/1/08/481/002 \nEU/1/08/481/003 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of the first authorisation: 02 December 2008 \nDate of latest renewal: 02 December 2013 \n \n \n10. DATE OF REVISION OF THE TEXT \n \nDate of revision of the text: MM/YYYY \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu. \n\nhttp://www.ema.europa.eu/\n\n\n \n\n15 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nKuvan 100 mg powder for oral solution \nKuvan 500 mg powder for oral solution \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nKuvan 100 mg powder for oral solution \n \nEach sachet contains 100 mg of sapropterin dihydrochloride (equivalent to 77 mg of sapropterin). \n \nExcipient(s) with known effect \nEach sachet contains 0.3 mmol (12.6 mg) potassium. \n \nKuvan 500 mg powder for oral solution \n \nEach sachet contains 500 mg of sapropterin dihydrochloride (equivalent to 384 mg of sapropterin). \n \nExcipient(s) with known effect \nEach sachet contains 1.6 mmol (62.7 mg) potassium. \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nPowder for oral solution \nOff-white to light yellow powder \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nKuvan is indicated for the treatment of hyperphenylalaninaemia (HPA) in adults and paediatric patients of all \nages with phenylketonuria (PKU) who have been shown to be responsive to such treatment (see section 4.2). \n \nKuvan is also indicated for the treatment of hyperphenylalaninaemia (HPA) in adults and paediatric patients \nof all ages with tetrahydrobiopterin (BH4) deficiency who have been shown to be responsive to such \ntreatment (see section 4.2). \n \n4.2 Posology and method of administration \n \nTreatment with Kuvan must be initiated and supervised by a physician experienced in the treatment of PKU \nand BH4 deficiency.  \n \nActive management of dietary phenylalanine and overall protein intake while taking this medicinal product \nis required to ensure adequate control of blood phenylalanine levels and nutritional balance. \n \nAs HPA due to either PKU or BH4 deficiency is a chronic condition, once responsiveness is demonstrated, \nKuvan is intended for long-term use (see section 5.1).  \n \n\n\n\n \n\n16 \n\nPosology \n \nPKU \nThe starting dose of Kuvan in adult and paediatric patients with PKU is 10 mg/kg body weight once daily. \nThe dose is adjusted, usually between 5 and 20 mg/kg/day, to achieve and maintain adequate blood \nphenylalanine levels as defined by the physician. \n \nBH4 deficiency \nThe starting dose of Kuvan in adult and paediatric patients with BH4 deficiency is 2 to 5 mg/kg body weight \ntotal daily dose. Doses may be adjusted up to a total of 20 mg/kg per day.  \n \nFor patients above 20 kg body weight, the calculated daily dose based on body weight should be rounded to \nthe nearest multiple of 100 mg. \n \nDose adjustment \nTreatment with sapropterin may decrease blood phenylalanine levels below the desired therapeutic level. \nAdjustment of the Kuvan dose or modification of dietary phenylalanine intake may be required to achieve \nand maintain blood phenylalanine levels within the desired therapeutic range. \n \nBlood phenylalanine and tyrosine levels should be tested, particularly in the paediatric population, one to two \nweeks after each dose adjustment and monitored frequently thereafter, under the direction of the treating \nphysician. \n \nIf inadequate control of blood phenylalanine levels is observed during treatment with Kuvan, the patient’s \nadherence to the prescribed treatment, and diet, should be reviewed before considering an adjustment of the \ndose of sapropterin. \n \nDiscontinuation of treatment should be done only under the supervision of a physician. More frequent \nmonitoring may be required, as blood phenylalanine levels may increase. Dietary modification may be \nnecessary to maintain blood phenylalanine levels within the desired therapeutic range. \n \nDetermination of response \nIt is of primary importance to initiate treatment as early as possible to avoid the appearance of non-reversible \nclinical manifestations of neurological disorders in paediatric patients and cognitive deficits and psychiatric \ndisorders in adults due to sustained elevations of blood phenylalanine. \n \nResponse to this medicinal product is determined by a decrease in blood phenylalanine. Blood phenylalanine \nlevels should be checked before administering Kuvan and after 1 week of use at the recommended starting \ndose. If an unsatisfactory reduction in blood phenylalanine levels is observed, then the dose can be increased \nweekly to a maximum of 20 mg/kg/day, with continued weekly monitoring of blood phenylalanine levels \nover a one month period. The dietary phenylalanine intake should be maintained at a constant level during \nthis period.  \n \nA satisfactory response is defined as a ≥30 percent reduction in blood phenylalanine levels or attainment of \nthe therapeutic blood phenylalanine goals defined for an individual patient by the treating physician. Patients \nwho fail to achieve this level of response within the described one month test period should be considered \nnon-responsive, these patients should not be treated with Kuvan and administration of Kuvan should be \ndiscontinued. \n \nOnce responsiveness to the medicinal product has been established, the dose may be adjusted within the \nrange of 5 to 20 mg/kg/day according to response to therapy. \n \nIt is recommended that blood phenylalanine and tyrosine levels be tested one or two weeks after each dose \nadjustment and monitored frequently thereafter under the direction of the treating physician. \nPatients treated with Kuvan must continue a restricted phenylalanine diet and undergo regular clinical \nassessment (such as monitoring of blood phenylalanine and tyrosine levels, nutrient intake, and psycho-\nmotor development). \n\n\n\n \n\n17 \n\n \nSpecial population \nElderly \nSafety and efficacy of Kuvan in patients above 65 years of age have not been established. Caution must be \nexercised when prescribing to elderly patients. \n \nRenal or hepatic impairment \nSafety and efficacy of Kuvan in patients with renal or hepatic insufficiency have not been established. \nCaution must be exercised when prescribing to such patients. \n \nPaediatric population \nThe posology is the same in adults, children and adolescents. \n \nMethod of administration \n \nKuvan should be administered with a meal, to increase the absorption.  \n \nFor patients with PKU, Kuvan should be administered as a single daily dose, and at the same time each day \npreferably in the morning.  \n \nFor patients with BH4 deficiency, divide the total daily dose into 2 or 3 administrations, distributed over the \nday. \n \nThe solution should be consumed within 30 minutes of initial dissolution. Unused solution should be \ndiscarded after administration. \n \nPatients above 20 kg body weight \nThe contents of the sachet(s) should be placed in 120 to 240 ml of water and stirred until dissolved. \n \nChildren up to 20 kg body weight (use only 100 mg powder sachet(s)) \nThe measuring devices required for dosing in children up to 20 kg body weight (i.e. cup with graduations at \n20, 40, 60, 80 ml; 10 ml and 20 ml oral syringes with graduation at 1 ml divisions) are not included in the \nKuvan pack. These devices are supplied to the specialised paediatric centers for inborn errors of metabolism \nto be provided to the caregivers of the patients. \n \nThe appropriate number of 100 mg sachet(s) should be dissolved in a volume of water depicted in Tables 1-4 \nbased on the prescribed total daily dose.  \n \nIf only a portion of this solution needs to be administered, an oral syringe should be used to withdraw the \nvolume of solution to be administered. The solution may then be transferred to another cup for \nadministration of the medicinal product. For small infants, an oral syringe can be used. A 10 ml oral syringe \nshould be used for administration of volumes of ≤10 ml and a 20 ml oral syringe for administration of \nvolumes of >10 ml. \n \n\n\n\n \n\n18 \n\nTable 1: 2 mg/kg per day dosing table for children weighing up to 20 kg \n \n\nWeight (kg) Total dose \n(mg/day) \n\nNumber of sachets to be \ndissolved  \n\n(100 mg strength only) \n\nVolume of \ndissolution \n\n(ml) \n\nVolume of solution \nto be administered \n\n(ml)* \n2 4 1 80 3 \n3 6 1 80 5 \n4 8 1 80 6 \n5 10 1 80 8 \n6 12 1 80 10 \n7 14 1 80 11 \n8 16 1 80 13 \n9 18 1 80 14 \n10 20 1 80 16 \n11 22 1 80 18 \n12 24 1 80 19 \n13 26 1 80 21 \n14 28 1 80 22 \n15 30 1 80 24 \n16 32 1 80 26 \n17 34 1 80 27 \n18 36 1 80 29 \n19 38 1 80 30 \n20 40 1 80 32 \n\n*Reflects volume for total daily dose.  \nDiscard unused solution within 30 minutes for powder solution. \n \n\nTable 2: 5 mg/kg per day dosing table for children weighing up to 20 kg \n \n\nWeight (kg) Total dose \n(mg/day) \n\nNumber of sachets to be \ndissolved  \n\n(100 mg strength only) \n\nVolume of \ndissolution \n\n(ml) \n\nVolume of solution \nto be administered \n\n(ml)* \n2 10 1 40 4 \n3 15 1 40 6 \n4 20 1 40 8 \n5 25 1 40 10 \n6 30 1 40 12 \n7 35 1 40 14 \n8 40 1 40 16 \n9 45 1 40 18 \n10 50 1 40 20 \n11 55 1 40 22 \n12 60 1 40 24 \n13 65 1 40 26 \n14 70 1 40 28 \n15 75 1 40 30 \n16 80 1 40 32 \n17 85 1 40 34 \n18 90 1 40 36 \n19 95 1 40 38 \n20 100 1 40 40 \n\n*Reflects volume for total daily dose. \nDiscard unused solution within 30 minutes for powder solution. \n \n\n\n\n \n\n19 \n\nTable 3: 10 mg/kg per day dosing table for children weighing up to 20 kg \n \n\nWeight (kg) Total dose \n(mg/day) \n\nNumber of sachets to be \ndissolved  \n\n(100 mg strength only) \n\nVolume of \ndissolution \n\n(ml) \n\nVolume of solution \nto be administered \n\n(ml)* \n2 20 1 20 4 \n3 30 1 20 6 \n4 40 1 20 8 \n5 50 1 20 10 \n6 60 1 20 12 \n7 70 1 20 14 \n8 80 1 20 16 \n9 90 1 20 18 \n10 100 1 20 20 \n11 110 2 40 22 \n12 120 2 40 24 \n13 130 2 40 26 \n14 140 2 40 28 \n15 150 2 40 30 \n16 160 2 40 32 \n17 170 2 40 34 \n18 180 2 40 36 \n19 190 2 40 38 \n20 200 2 40 40 \n\n*Reflects volume for total daily dose. \nDiscard unused solution within 30 minutes for powder solution. \n \n\nTable 4: 20 mg/kg per day dosing table for children weighing up to 20 kg \n \n\nWeight (kg) Total dose \n(mg/day) \n\nNumber of sachets to be \ndissolved  \n\n(100 mg strength only) \n\nVolume of \ndissolution \n\n(ml) \n\nVolume of solution \nto be administered \n\n(ml)* \n2 40 1 20 8 \n3 60 1 20 12 \n4 80 1 20 16 \n5 100 1 20 20 \n6 120 2 40 24 \n7 140 2 40 28 \n8 160 2 40 32 \n9 180 2 40 36 \n10 200 2 40 40 \n11 220 3 60 44 \n12 240 3 60 48 \n13 260 3 60 52 \n14 280 3 60 56 \n15 300 3 60 60 \n16 320 4 80 64 \n17 340 4 80 68 \n18 360 4 80 72 \n19 380 4 80 76 \n20 400 4 80 80 \n\n*Reflects volume for total daily dose. \nDiscard unused solution within 30 minutes for powder solution. \n \n\n\n\n \n\n20 \n\nFor cleaning, the plunger should be removed from the barrel of the oral syringe. Both parts of the oral \nsyringe and the cup should be washed with warm water and air dry. When the oral syringe is dry, the plunger \nshould be put back into the barrel. The oral syringe and the cup should be stored for next use. \n \n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n \n4.4 Special warnings and precautions for use \n \nDietary intake \n \nPatients treated with Kuvan must continue a restricted phenylalanine diet and undergo regular clinical \nassessment (such as monitoring of blood phenylalanine and tyrosine levels, nutrient intake, and psycho-\nmotor development). \n \nLow blood phenylalanine and tyrosine levels \n \nSustained or recurrent dysfunction in the phenylalanine-tyrosine-dihydroxy-L-phenylalanine (DOPA) \nmetabolic pathway can result in deficient body protein and neurotransmitter synthesis. Prolonged exposure to \nlow blood phenylalanine and tyrosine levels during infancy has been associated with impaired \nneurodevelopmental outcome. Active management of dietary phenylalanine and overall protein intake while \ntaking Kuvan is required to ensure adequate control of blood phenylalanine and tyrosine levels and \nnutritional balance. \n \nHealth disturbances \n \nConsultation with a physician is recommended during illness as blood phenylalanine levels may increase.  \n \nConvulsions disorders \n \nCaution should be exercised when prescribing Kuvan to patients receiving treatment with levodopa. Cases of \nconvulsion, exacerbation of convulsion, increased excitability and irritability have been observed during co-\nadministration of levodopa and sapropterin in BH4-deficient patients (see section 4.5). \n \nDiscontinuation of treatment \n \nRebound, as defined by an increase in blood phenylalanine levels above pre-treatment levels, may occur \nupon cessation of treatment. \n \nPotassium content \n \nKuvan 100 mg powder for oral solution \nThis medicinal product contains 0.3 mmol (12.6 mg) potassium per sachet. To be taken into consideration by \npatients with reduced kidney function or patients on a controlled potassium diet. \n \nKuvan 500 mg powder for oral solution \nThis medicinal product contains 1.6 mmol (62.7 mg) potassium per sachet. To be taken into consideration by \npatients with reduced kidney function or patients on a controlled potassium diet. \n \n\n\n\n \n\n21 \n\n4.5 Interaction with other medicinal products and other forms of interaction \n \nAlthough concomitant administration of inhibitors of dihydrofolate reductase (e.g. methotrexate, \ntrimethoprim) has not been studied, such medicinal products may interfere with BH4 metabolism. Caution is \nrecommended when using such medicinal products while taking Kuvan. \n \nBH4 is a cofactor for nitric oxide synthetase. Caution is recommended during concomitant use of Kuvan \nwith all medicinal products that cause vasodilation, including those administered topically, by affecting nitric \noxide (NO) metabolism or action including classical NO donors (e.g. glyceryl trinitrate (GTN), isosorbide \ndinitrate (ISDN), sodium nitroprusside (SNP), molsidomin), phosphodiesterase type 5 (PDE-5) inhibitors \nand minoxidil. \n \nCaution should be exercised when prescribing Kuvan to patients receiving treatment with levodopa. Cases of \nconvulsion, exacerbation of convulsion, increased excitability and irritability have been observed during co-\nadministration of levodopa and sapropterin in BH4-deficient patients. \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \n \nThere are limited amount of data from the use of Kuvan in pregnant women. Animal studies do not indicate \ndirect or indirect harmful effects with respect to pregnancy, embryonal/foetal development, parturition or \npostnatal development.  \n \nAvailable disease-associated maternal and/or embryofoetal risk data from the Maternal Phenylketonuria \nCollaborative Study on a moderate amount of pregnancies and live births (between 300-1,000) in \nPKU-affected women demonstrated that uncontrolled phenylalanine levels above 600 μmol/l are associated \nwith a very high incidence of neurological, cardiac, facial dysmorphism, and growth anomalies. \n \nMaternal blood phenylalanine levels must therefore be strictly controlled before and during pregnancy. If \nmaternal phenylalanine levels are not strictly controlled before and during pregnancy, this could be harmful \nto the mother and the foetus. Physician-supervised restriction of dietary phenylalanine intake prior to and \nthroughout pregnancy is the first choice of treatment in this patient group. \n \nThe use of Kuvan should be considered only if strict dietary management does not adequately reduce blood \nphenylalanine levels. Caution must be exercised when prescribing to pregnant women. \n \nBreast-feeding \n \nIt is not known whether sapropterin or its metabolites are excreted in human breast milk. Kuvan should not \nbe used during breast-feeding. \n \nFertility \n \nIn preclinical studies, no effects of sapropterin on male and female fertility were observed.  \n \n4.7 Effects on ability to drive and use machines \n \nKuvan has no or negligible influence on the ability to drive and use machines. \n \n\n\n\n \n\n22 \n\n4.8 Undesirable effects \n \nSummary of the safety profile \n \nApproximately 35% of the 579 patients aged 4 years and over who received treatment with sapropterin \ndihydrochloride (5 to 20 mg/kg/day) in the clinical trials for Kuvan experienced adverse reactions. The most \ncommonly reported adverse reactions are headache and rhinorrhoea.  \n \nIn a further clinical trial, approximately 30% of the 27 children aged below 4 years who received treatment \nwith sapropterin dihydrochloride (10 or 20 mg/kg/day) experienced adverse reactions. The most commonly \nreported adverse reactions are “amino acid level decreased” (hypophenylalaninaemia), vomiting and rhinitis. \n \nTabulated list of adverse reactions \n \nIn the pivotal clinical trials and in the post-marketing experience for Kuvan, the following adverse reactions \nhave been identified.  \n \nThe following definitions apply to the frequency terminology used hereafter: \nvery common (≥1/10), common (≥1/100 to <1/10), uncommon (≥1/1,000 to <1/100), rare (≥1/10,000 to \n<1/1,000), very rare (<1/10,000), not known (cannot be estimated from available data). \n \nWithin each frequency grouping, adverse reactions are presented in order of decreasing seriousness.  \n \nImmune system disorders \nNot known: Hypersensitivity reactions (including serious allergic reactions) and rash \n \nMetabolism and nutrition disorders \nCommon: Hypophenylalaninaemia \n \nNervous system disorders \nVery common: Headache \n \nRespiratory, thoracic and mediastinal disorders \nVery common: Rhinorrhoea \nCommon: Pharyngolaryngeal pain, nasal congestion, cough \n \nGastrointestinal disorders \nCommon: Diarrhoea, vomiting, abdominal pain, dyspepsia, nausea \nNot known: Gastritis, oesophagitis \n \nPaediatric population \nFrequency, type and severity of adverse reactions in children were essentially similar to those in adults.  \n \nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It allows \ncontinued monitoring of the benefit/risk balance of the medicinal product. Healthcare professionals are asked \nto report any suspected adverse reactions via the national reporting system listed in Appendix V.  \n \n4.9 Overdose \n \nHeadache and dizziness have been reported after the administration of sapropterin dihydrochloride above the \nrecommended maximum dose of 20 mg/kg/day. Treatment of overdose should be directed to symptoms. A \nshortening of the QT interval (-8.32 msec) was observed in a study with a single supra-therapeutic dose of \n100 mg/kg (5 times the maximum recommended dose); this should be taken into consideration in managing \npatients who have a pre-existing shortened QT interval (e.g. patients with familial short QT syndrome). \n \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n \n\n23 \n\n5. PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group: Other alimentary tract and metabolism products, Various alimentary tract and \nmetabolism products, ATC code: A16AX07 \n \nMechanism of action \n \nHyperphenylalaninaemia (HPA) is diagnosed as an abnormal elevation in blood phenylalanine levels and is \nusually caused by autosomal recessive mutations in the genes encoding for phenylalanine hydroxylase \nenzyme (in the case of phenylketonuria, PKU) or for the enzymes involved in 6R-tetrahydrobiopterin \n(6R-BH4) biosynthesis or regeneration (in the case of BH4 deficiency). BH4 deficiency is a group of \ndisorders arising from mutations or deletions in the genes encoding for one of the five enzymes involved in \nthe biosynthesis or recycling of BH4. In both cases, phenylalanine cannot be effectively transformed into the \namino acid tyrosine, leading to increased phenylalanine levels in the blood. \n \nSapropterin is a synthetic version of the naturally occurring 6R-BH4, which is a cofactor of the hydroxylases \nfor phenylalanine, tyrosine and tryptophan. \n \nThe rationale for administration of Kuvan in patients with BH4-responsive PKU is to enhance the activity of \nthe defective phenylalanine hydroxylase and thereby increase or restore the oxidative metabolism of \nphenylalanine sufficient to reduce or maintain blood phenylalanine levels, prevent or decrease further \nphenylalanine accumulation, and increase tolerance to phenylalanine intake in the diet. The rationale for \nadministration of Kuvan in patients with BH4 Deficiency is to replace the deficient levels of BH4, thereby \nrestoring the activity of phenylalanine hydroxylase. \n \nClinical efficacy \n \nThe Phase III clinical development program for Kuvan included 2, randomised placebo-controlled studies in \npatients with PKU. The results of these studies demonstrate the efficacy of Kuvan to reduce blood \nphenylalanine levels and to increase dietary phenylalanine tolerance. \n \nIn 88 subjects with poorly controlled PKU who had elevated blood phenylalanine levels at screening, \nsapropterin dihydrochloride 10 mg/kg/day significantly reduced blood phenylalanine levels as compared to \nplacebo. The baseline blood phenylalanine levels for the Kuvan-treated group and the placebo group were \nsimilar, with mean ± SD baseline blood phenylalanine levels of 843 ± 300 μmol/l and 888 ± 323 μmol/l, \nrespectively. The mean ± SD decrease from baseline in blood phenylalanine levels at the end of the 6 week \nstudy period was 236 ± 257 μmol/l for the sapropterin treated group (n=41) as compared to an increase of \n2.9 ± 240 μmol/l for the placebo group (n=47) (p<0.001). For patients with baseline blood phenylalanine \nlevels ≥600 µmol/l, 41.9% (13/31) of those treated with sapropterin and 13.2% (5/38) of those treated with \nplacebo had blood phenylalanine levels < 600 µmol/l at the end of the 6-week study period (p=0.012). \n \nIn a separate 10-week, placebo-controlled study, 45 PKU patients with blood phenylalanine levels controlled \non a stable phenylalanine-restricted diet (blood phenylalanine ≤480 μmol/l on enrolment) were randomised \n3:1 to treatment with sapropterin dihydrochloride 20 mg/kg/day (n=33) or placebo (n=12). After 3 weeks of \ntreatment with sapropterin dihydrochloride 20 mg/kg/day, blood phenylalanine levels were significantly \nreduced; the mean ± SD decrease from baseline in blood phenylalanine level within this group was \n149 ±134 μmol/l (p<0.001). After 3 weeks, subjects in both the sapropterin and placebo treatment groups \nwere continued on their phenylalanine-restricted diets and dietary phenylalanine intake was increased or \ndecreased using standardised phenylalanine supplements with a goal to maintain blood phenylalanine levels \nat <360 μmol/l. There was a significant difference in dietary phenylalanine tolerance in the sapropterin \ntreatment group as compared to the placebo group. The mean ± SD increase in dietary phenylalanine \ntolerance was 17.5 ±13.3 mg/kg/day for the group treated with sapropterin dihydrochloride 20 mg/kg/day, \ncompared to 3.3 ± 5.3 mg/kg/day for the placebo group (p=0.006). For the sapropterin treatment group, the \nmean ± SD total dietary phenylalanine tolerance was 38.4 ± 21.6 mg/kg/day during treatment with \nsapropterin dihydrochloride 20 mg/kg/day compared to 15.7 ± 7.2 mg/kg/day before treatment. \n\n\n\n \n\n24 \n\n \nPaediatric population \n \nThe safety, efficacy and population pharmacokinetics of Kuvan in paediatric patients aged <7 years were \nstudied in two open-label studies.  \n \nThe first study was a multicentre, open-label, randomised, controlled study in children <4 years old with a \nconfirmed diagnosis of PKU.  \n56 paediatric PKU patients <4 years of age were randomised 1:1 to receive either 10 mg/kg/day Kuvan in \nconjunction with a phenylalanine-restricted diet (n=27), or just a phenylalanine-restricted diet (n=29) over a \n26-week Study Period. \n \nIt was intended that all patients maintained blood phenylalanine levels within a range of 120-360 µmol/l \n(defined as ≥120 to <360 µmol/l) through monitored dietary intake during the 26-week Study Period. If after \napproximately 4 weeks, a patient’s phenylalanine tolerance had not increased by >20% versus baseline, the \nKuvan dose was increased in a single step to 20 mg/kg/day. \n \nThe results of this study demonstrated that daily dosing with 10 or 20 mg/kg/day of Kuvan in conjunction \nwith a phenylalanine-restricted diet led to statistically significant improvements in dietary phenylalanine \ntolerance compared with dietary phenylalanine restriction alone while maintaining blood phenylalanine \nlevels within the target range (≥120 to <360 µmol/l). The adjusted mean dietary phenylalanine tolerance in \nthe Kuvan in conjunction with a phenylalanine-restricted diet group was 80.6 mg/kg/day and was statistically \nsignificantly greater (p<0.001) than the adjusted mean dietary phenylalanine tolerance in dietary \nphenylalanine therapy alone group (50.1 mg/kg/day). In the clinical trial extension period, patients \nmaintained dietary phenylalanine tolerance while on Kuvan treatment in conjunction with a Phe-restricted \ndiet, demonstrating sustained benefit over 3.5 years. \n \nThe second study was a multicenter, uncontrolled, open-label study designed to evaluate the safety and effect \non preservation of neurocognitive function of Kuvan 20 mg/kg/day in combination with a phenylalanine-\nrestricted diet in children with PKU less than 7 years of age at study entry. Part 1 of the study (4 weeks) \nassessed patients’ response to Kuvan; Part 2 of the study (up to 7 years of follow-up) evaluated \nneurocognitive function with age-appropriate measures, and monitored long-term safety in patients \nresponsive to Kuvan. Patients with pre-existing neurocognitive damage (IQ <80) were excluded from the \nstudy. Ninety-three patients were enrolled into Part 1, and 65 patients were enrolled into Part 2, of whom 49 \n(75%) patients completed the study with 27 (42%) patients providing Full Scale IQ (FSIQ) data at year 7.  \n \nMean Indices of Dietary Control were maintained between 133 μmol/L and 375 μmol/L blood Phe for all age \ngroups at all time points. At baseline, mean Bayley-III score (102, SD=9.1, n=27), WPPSI-III score (101, \nSD=11, n=34) and WISC-IV score (113, SD=9.8, n=4) were within the average range for the normative \npopulation.  \nAmong 62 patients with a minimum of two FSIQassessments, the 95% lower limit confidence interval of the \nmean change over an average 2-year period was -1.6 points, within the clinically expected variation of ±5 \npoints. No additional adverse reactions were identified with long-term use of Kuvan in children less than 7 \nyears of age. \n \nLimited studies have been conducted in patients under 4 years of age with BH4 deficiency using another \nformulation of the same active substance (sapropterin) or an un-registered preparation of BH4. \n \n5.2 Pharmacokinetic properties \n \nAbsorption \n \nSapropterin is absorbed after oral administration of the dissolved tablet, and the maximum blood \nconcentration (Cmax) is achieved 3 to 4 hours after dosing in the fasted state. The rate and extent of \nabsorption of sapropterin is influenced by food. The absorption of sapropterin is higher after a high-fat, \nhigh-calorie meal as compared to fasting, resulting, in average, in 40-85% higher maximum blood \nconcentrations achieved 4 to 5 hours after administration. \n\n\n\n \n\n25 \n\n \nAbsolute bioavailability or bioavailability for humans after oral administration is not known. \n \nDistribution \n \nIn non-clinical studies, sapropterin was primarily distributed to the kidneys, adrenal glands, and liver as \nassessed by levels of total and reduced biopterin concentrations. In rats, following intravenous radiolabeled \nsapropterin administration, radioactivity was found to distribute in foetuses. Excretion of total biopterin in \nmilk was demonstrated in rats by intravenous route. No increase in total biopterin concentrations in either \nfoetuses or milk was observed in rats after oral administration of 10 mg/kg sapropterin dihydrochloride. \n \nBiotransformation \n \nSapropterin dihydrochloride is primarily metabolised in the liver to dihydrobiopterin and biopterin. Since \nsapropterin dihydrochloride is a synthetic version of the naturally occurring 6R-BH4, it can be reasonably \nanticipated to undergo the same metabolism, including 6R-BH4 regeneration.  \n \nElimination \n \nFollowing intravenous administration in rats, sapropterin dihydrochloride is mainly excreted in the urine. \nFollowing oral administration it is mainly eliminated through faeces while a small proportion is excreted in \nurine. \n \nPopulation pharmacokinetics \n \nPopulation pharmacokinetic analysis of sapropterin including patients from birth to 49 years of age showed \nthat body weight is the only covariate substantially affecting clearance or volume of distribution. \n \nDrug interactions  \n \nIn vitro studies \nIn vitro, sapropterin did not inhibit CYP1A2, CYP2B6, CYP2C8, CYP2C9, CYP2C19, CYP2D6 or \nCYP3A4/5, nor induce CYP1A2, 2B6, or 3A4/5. \n \nBased on an in vitro study, there is potential for sapropterin dihydrochloride to inhibit p-glycoprotein (P-gp) \nand breast cancer resistance protein (BCRP) in the gut at the therapeutic doses. A higher intestinal \nconcentration of Kuvan is needed to inhibit BCRP than P-gp, as inhibitory potency in intestine for BCRP \n(IC50=267 µM) is lower than P-gp (IC50=158 µM).  \n \nIn vivo studies \nIn healthy subjects, administration of a single dose of Kuvan at the maximum therapeutic dose of 20 mg/kg \nhad no effect on the pharmacokinetics of a single dose of digoxin (P-gp substrate) administered \nconcomitantly. Based on the in vitro and in vivo results, co-administration of Kuvan is unlikely to increase \nsystemic exposure to drugs that are substrates for BCRP. \n \n5.3 Preclinical safety data \n \nNon-clinical data reveal no special hazard for humans based on conventional studies of safety pharmacology \n(CNS, respiratory, cardiovascular, genitourinary), and toxicity to reproduction.  \n \nAn increased incidence of altered renal microscopic morphology (collecting tubule basophilia) was observed \nin rats following chronic oral administration of sapropterin dihydrochloride at exposures at or slightly above \nthe maximal recommended human dose. \n \nSapropterin was found to be weakly mutagenic in bacterial cells and an increase in chromosome aberrations \nwas detected in Chinese hamster lung and ovary cells. However, sapropterin has not been shown to be \ngenotoxic in the in vitro test with human lymphocytes as well as in in vivo micronucleus mouse tests.  \n\n\n\n \n\n26 \n\n \nNo tumorigenic activity was observed in an oral carcinogenicity study in mice at doses of up to \n250 mg/kg/day (12.5 to 50 times the human therapeutic dose range).  \n \nEmesis has been observed in both the safety pharmacology and the repeated-dose toxicity studies. Emesis is \nconsidered to be related to the pH of the solution containing sapropterin. \n \nNo clear evidence of teratogenic activity was found in rats and in rabbits at doses of approximately 3 and \n10 times the maximum recommended human dose, based on body surface area. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nMannitol (E421) \nPotassium citrate (E332) \nSucralose (E955) \nAscorbic acid (E300)  \n \n6.2 Incompatibilities \n \nNot applicable. \n \n6.3 Shelf life \n \n3 years. \n \n6.4 Special precautions for storage \n \nStore below 25°C. \n \n6.5 Nature and contents of container  \n \nPolyethylene terephthalate, aluminum, polyethylene laminate sachet, heat sealed on four sides. An internal \ntear notch is located in the corner of the sachet to facilitate opening of the sachet. \n \nEach carton contains 30 sachets.  \n \n6.6 Special precautions for disposal and other handling \n \nDisposal \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \nHandling \n \nUpon dissolving Kuvan powder for oral solution in water, the solution has a clear, colourless to yellow \nappearance. For instructions for use, see section 4.2. \n \n \n\n\n\n \n\n27 \n\n7. MARKETING AUTHORISATION HOLDER \n \nBioMarin International Limited \nShanbally, Ringaskiddy \nCounty Cork \nIreland \n \n \n8. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/08/481/004 100 mg sachet \nEU/1/08/481/005 500 mg sachet \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 02 December 2008 \nDate of latest renewal: 02 December 2013 \n \n \n10. DATE OF REVISION OF THE TEXT \n \nMM/YYYY \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu.  \n \n\nhttp://www.ema.europa.eu/\n\n\n \n\n28 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE \n \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \nAUTHORISATION \n\n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n\n\n\n \n\n29 \n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE \n \nName and address of the manufacturer(s) responsible for batch release \n \nBioMarin International Limited \nShanbally, Ringaskiddy \nCounty Cork \nIreland \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product \nCharacteristics, section 4.2). \n \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION \n \n• Periodic Safety Update Reports \n \nThe requirements for submission of periodic safety update reports for this medicinal product are set out in \nthe list of Union reference dates (EURD list) provided for under Article 107c(7) of Directive 2001/83/EC \nand any subsequent updates published on the European medicines web-portal. \n \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE \n\nOF THE MEDICINAL PRODUCT \n \n• Risk Management Plan (RMP) \n \nThe MAH shall perform the required pharmacovigilance activities and interventions detailed in the agreed \nRMP presented in Module 1.8.2. of the Marketing Authorisation and any agreed subsequent updates of the \nRMP. \n \nAn updated RMP should be submitted \n• At the request of the European Medicines Agency; \n• Whenever the risk management system is modified, especially as the result of new information being \n\nreceived that may lead to a significant change to the benefit/risk profile or as the result of an important \n(pharmacovigilance or risk minimisation) milestone being reached \n\n \nIf the submission of a PSUR and the update of a RMP coincide, they can be submitted at the same time. \n\n\n\n \n\n30 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n\n\n\n \n\n31 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n\n\n\n \n\n32 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING AND THE IMMEDIATE \nPACKAGING  \n \nCARTON AND BOTTLE LABEL \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nKuvan 100 mg soluble tablets \nSapropterin dihydrochloride \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach soluble tablet contains 100 mg of sapropterin dihydrochloride (equivalent to 77 mg of sapropterin). \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n30 soluble tablets \n120 soluble tablets \n240 soluble tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nOral use, after dissolution. \nRead the package leaflet before use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT OF \n\nTHE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \nEach bottle of Kuvan contains a small plastic tube of desiccant (silica gel). Do not swallow the tube or the \ncontents.  \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore below 25°C. \nKeep the bottle tightly closed in order to protect from moisture. \n \n\n\n\n \n\n33 \n\n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS OR \n\nWASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nBioMarin International Limited \nShanbally, Ringaskiddy \nCounty Cork \nIreland \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/08/481/001 \nEU/1/08/481/002 \nEU/1/08/481/003 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nKuvan \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n \n\n\n\n \n\n34 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nCARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nKuvan 100 mg powder for oral solution \nKuvan 500 mg powder for oral solution \nSapropterin dihydrochloride \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach sachet contains 100 mg of sapropterin dihydrochloride (equivalent to 77 mg of sapropterin). \nEach sachet contains 500 mg of sapropterin dihydrochloride (equivalent to 384 mg of sapropterin). \n \n \n3. LIST OF EXCIPIENTS \n \nThis medicine contains potassium citrate (E332). See leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n30 sachets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nTo be dissolved before use. Read the package leaflet before use. \nOral use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT OF \n\nTHE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore below 25°C. \n \n \n\n\n\n \n\n35 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS OR \nWASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \nSingle-use sachets.  \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nBioMarin International Limited \nShanbally, Ringaskiddy \nCounty Cork \nIreland \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/08/481/004 100 mg sachet \nEU/1/08/481/005 500 mg sachet \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nKuvan 100 mg \nKuvan 500 mg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n \n\n\n\n \n\n36 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nSACHET 100 mg \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nKuvan 100 mg powder for oral solution \nSapropterin dihydrochloride \n \n \n2. METHOD OF ADMINISTRATION \n \nOral use \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot  \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n \n6. OTHER \n \n\n\n\n \n\n37 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nSACHET 500 mg \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nKuvan 500 mg powder for oral solution \nSapropterin dihydrochloride \n \n \n2. METHOD OF ADMINISTRATION \n \nOral use \nRead the package leaflet before use. \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot  \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n \n6. OTHER \n \n\n\n\n \n\n38 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n\n\n\n \n\n39 \n\nPackage leaflet: Information for the patient \n \n\nKuvan 100 mg soluble tablets \nSapropterin dihydrochloride  \n\n \nRead all of this leaflet carefully before you start taking this medicine because it contains important \ninformation for you. \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor or pharmacist. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, even if \n\ntheir signs of illness are the same as yours. \n- If you get any side effects talk to your doctor or pharmacist. This includes any possible side effects not \n\nlisted in this leaflet. See section 4. \n \nWhat is in this leaflet  \n \n1. What Kuvan is and what it is used for \n2. What do you need to know before you take Kuvan  \n3. How to take Kuvan  \n4. Possible side effects \n5. How to store Kuvan  \n6. Contents of the pack and other information \n \n \n1. What Kuvan is and what it is used for \n \nKuvan contains the active substance sapropterin which is a synthetic copy of a body’s own substance called \ntetrahydrobiopterin (BH4). BH4 is required by the body to use an amino acid called phenylalanine in order to \nbuild another amino acid called tyrosine. \n \nKuvan is used to treat hyperphenylalaninaemia (HPA) or phenylketonuria (PKU) in patients of all ages. HPA \nand PKU are due to abnormally high levels of phenylalanine in the blood which can be harmful. Kuvan \nreduces these levels in some patients who respond to BH4 and can help increase the amount of phenylalanine \nthat can be included in the diet. \n \nThis medicine is also used to treat an inherited disease called BH4 deficiency in patients of all ages, in which \nthe body cannot produce enough BH4. Because of very low BH4 levels phenylalanine is not used properly \nand its levels rise, resulting in harmful effects. By replacing the BH4 that the body cannot produce, Kuvan \nreduces the harmful excess of phenylalanine in the blood and increases the dietary tolerance to \nphenylalanine. \n \n \n2. What you need to know before you take Kuvan  \n \nDo not take Kuvan  \nIf you are allergic to sapropterin or any of the other ingredients of this medicine (listed in section 6). \n \nWarnings and precautions \nTalk to your doctor or pharmacist before taking Kuvan, particularly: \n- if you are 65 years of age or older \n- if you have problems with your kidney or liver \n- if you are ill. Consultation with a physician is recommended during illness as blood phenylalanine \n\nlevels may increase \n- if you have predisposition to convulsions \n \n\n\n\n \n\n40 \n\nWhen you are treated with Kuvan, your doctor will test your blood to verify how much phenylalanine and \ntyrosine it contains and may decide to adjust the dose of Kuvan or your diet if needed. \n \nYou must continue your diet treatment as recommended by your doctor. Do not change your diet without \ncontacting your doctor. Even if you take Kuvan, if your phenylalanine blood levels are not well controlled, \nyou can develop severe neurologic problems. Your doctor should continue to monitor your blood \nphenylalanine levels often during your treatment with Kuvan, to make sure that your blood phenylalanine \nlevels are not too high or too low. \n \nOther medicines and Kuvan \nTell your doctor or pharmacist if you are taking, have recently taken or might take any other medicines. In \nparticular you should tell your doctor if you are using: \n- levodopa (used to treat Parkinson’s disease) \n- medicines for treatment of cancer (e.g. methotrexate) \n- medicines for treatment of bacterial infections (e.g. trimethoprim) \n- medicines that cause dilation of blood vessels, (such as glyceryl trinitrate (GTN), isosorbide dinitrate \n\n(ISDN), sodium nitroprusside (SNP), molsidomin, minoxidil). \n \nPregnancy and breast feeding \nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask your \ndoctor or pharmacist for advice before taking this medicine. \n \nIf you are pregnant your doctor will tell you how to control phenylalanine levels adequately. If these are not \nstrictly controlled before or when you become pregnant, this could be harmful to you and to your baby. Your \ndoctor will monitor the restriction of dietary phenylalanine intake prior and during pregnancy. \n \nIf the strict diet does not adequately reduce phenylalanine amount in your blood your doctor will consider \nwhether you must take this medicine.  \n \nYou should not take this medicine if you are breast-feeding. \n \nDriving and using machines \nKuvan is not expected to affect the ability to drive and use machines. \n \nImportant information about some of the ingredients of Kuvan \nThis medicine contains less than 1 mmol sodium (23 mg) per tablet, that is to say essentially ‘sodium-free’. \n \n \n3. How to take Kuvan \n \nAlways take this medicine exactly as your doctor has told you. Check with your doctor if you are not sure.  \n \nDosing for PKU \nThe recommended starting dose of Kuvan in patients with PKU is 10 mg for each kg of body weight. Take \nKuvan as a single daily dose with a meal to increase the absorption, and at the same time each day, \npreferably in the morning. Your doctor may adjust your dose, usually between 5 and 20 mg for each kg of \nbody weight per day, depending on your condition. \n \nDosing for BH4 deficiency \nThe recommended starting dose of Kuvan in patients with BH4 deficiency is 2 to 5 mg for each kg of body \nweight. Take Kuvan with a meal to increase the absorption. Divide the total daily dose into 2 or 3 doses, \ntaken over the day. Your doctor may adjust your dose up to 20 mg for each kg of body weight per day, \ndepending on your condition. \n \n\n\n\n \n\n41 \n\nThe table below is an example of how an appropriate dose is calculated \n \n\nBody weight (kg) Number of 100 mg tablets \n(dose 10 mg/kg) \n\nNumber of 100 mg tablets \n(dose 20 mg/kg) \n\n10 1 2 \n20 2 4 \n30 3 6 \n40 4 8 \n50 5 10 \n\n \nMethod of administration \nFor PKU patients, the total daily dose is taken once a day at the same time each day, preferably in the \nmorning.  \n \nFor BH4 deficiency patients, the total daily dose is divided into 2 or 3 doses over the day. \n \nUse in all patients  \nPlace the prescribed number of tablets in a glass or cup of water as accurately described below and stir until \ndissolved. \n \nIt may take a few minutes for the tablets to dissolve. To make the tablets dissolve faster you can crush them. \nSmall particles may be visible in the solution, but they will not affect the effectiveness of the medicine. \nDrink the dissolved preparation of Kuvan with a meal within 15 to 20 minutes of its preparation.  \n \nDo not swallow the desiccant capsule contained in the bottle. \n \nUse in patients above 20 kg body weight \nPlace the tablets in a glass or cup (120 to 240 ml) of water and stir until dissolved. \n \nUse in children up to 20 kg body weight \nThe dose is based on body weight. This will change as your child grows. Your doctor will tell you: \n• the number of Kuvan tablets needed for one dose \n• the amount of water needed to mix one dose of Kuvan \n• the amount of solution you will need to give your child for their prescribed dose \n \nYour child should drink the solution with a meal.  \n \nGive your child the prescribed amount of solution within 15 to 20 minutes after dissolving. If you are not \nable to give your child’s dose within 15 to 20 minutes after dissolving the tablets, you will need to prepare a \nnew solution as the unused solution should not be used beyond 20 minutes. \n \nSupplies needed to prepare and give your child’s dose of Kuvan \n• The number of Kuvan tablets needed for one dose \n• A medicine cup with graduation markings at 20, 40, 60 and 80 ml \n• A glass or cup \n• Small spoon or clean utensil for stirring \n• Oral syringe (graduated in 1 ml divisions) (10 ml syringe for administration of volumes of ≤10 ml or \n\n20 ml syringe for administration of volumes of >10 ml) \n \nAsk your doctor for the medicine cup for dissolving the tablets and the 10 ml or 20 ml oral syringe if you do \nnot have these supplies. \n \n\n\n\n \n\n42 \n\nSteps for preparing and taking your dose: \n• Place the prescribed number of tablets in the medicine cup. Pour the amount of water into the \n\nmedicine cup, as instructed by your doctor (e.g. your doctor told you to use 20 ml for dissolving one \nKuvan tablet). Check to make sure that the amount of liquid lines up with the amount that your doctor \ntells you. Stir with the small spoon or clean utensil until the tablets dissolve.  \n\n• If your doctor told you to administer only a portion of the solution, point the tip of the oral syringe into \nthe medicine cup. Slowly pull back the plunger to withdraw the amount as instructed by your doctor.  \n\n• Transfer the solution by pushing on the plunger slowly until all of the solution in the oral syringe is \ntransferred to a glass or cup for administration (e.g. if your doctor told you to dissolve two Kuvan \ntablets in 40 ml water and administer 30 ml to your child, you would have to use the 20 ml oral \nsyringe two times to draw up 30 ml (e.g. 20 ml + 10 ml) of the solution and transfer it to a glass or cup \nfor administration). Use a 10 ml oral syringe for administration of volumes ≤10 ml or a 20 ml oral \nsyringe for administration of volumes >10 ml. \n\n• If your baby is too small to drink from a glass or a cup you may administer the solution via the oral \nsyringe. Draw up the prescribed volume from the solution prepared in the medicine cup and place the \ntip of the oral syringe into your baby’s mouth. Point the tip of the oral syringe towards either cheek. \nPush on the plunger slowly, a small amount at a time, until all of the solution in the oral syringe is \ngiven.  \n\n• Throw away any remaining solution. Remove the plunger from the barrel of the oral syringe. Wash \nboth parts of the oral syringe and the medicine cup with warm water and air dry. When the oral \nsyringe is dry, put the plunger back into the barrel. Store the oral syringe and the medicine cup for \nnext use. \n\n \nIf you take more Kuvan than you should \nIf you take more Kuvan than prescribed, you may experience side effects that could include headache and \ndizziness. Immediately contact your doctor or pharmacist if you take more Kuvan than prescribed. \n \nIf you forget to take Kuvan \nDo not take a double dose to make up for a forgotten dose. Take the next dose at the usual time. \n \nIf you stop taking Kuvan \nDo not stop taking Kuvan without prior discussion with your doctor, as phenylalanine levels in your blood \nmay increase.  \n \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nFew cases of allergic reactions (such as skin rash and serious reactions) have been reported. Their frequency \nis not known (frequency cannot be estimated from the available data). \n \nIf you have red, itchy, raised areas (hives), runny nose, fast or uneven pulse, swelling of your tongue and \nthroat, sneezing, wheezing, serious difficulty in breathing or dizziness, you may be having a serious allergic \nreaction to the medicine. If you notice these signs, contact your doctor immediately. \n \nVery common side effects (may affect more than 1 in 10 people) \nHeadache and runny nose. \n \nCommon side effects (may affect up to 1 in 10 people) \nSore throat, nasal congestion or stuffy nose, cough, diarrhoea, vomiting, stomach ache, too low levels of \nphenylalanine in blood tests, indigestion and feeling sick (nausea) (see section 2: “Warnings and \nprecautions”). \n \n\n\n\n \n\n43 \n\nNot known side effects (frequency cannot be estimated from the available data) \nGastritis (inflammation of the lining of the stomach), oesophagitis (inflammation of the lining of the gullet). \n \nReporting of side effects \nIf you get any side effects, talk to your doctor or pharmacist or nurse. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system listed in \nAppendix V. By reporting side effects you can help provide more information on the safety of this medicine. \n \n \n5. How to store Kuvan \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the bottle and the carton after “EXP”. The \nexpiry date refers to the last day of that month. \n \nStore below 25°C.  \nKeep the bottle tightly closed in order to protect from moisture. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to throw \naway medicines you no longer use. These measures will help protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Kuvan contains \n- The active substance is sapropterin dihydrochloride. Each tablet contains 100 mg of sapropterin \n\ndihydrochloride (equivalent to 77 mg of sapropterin). \n- The other ingredients are mannitol (E421), calcium hydrogen phosphate anhydrous, crospovidone type \n\nA, ascorbic acid (E300), sodium stearyl fumarate, and riboflavin (E101). \n \nWhat Kuvan looks like and contents of the pack \nKuvan 100 mg soluble tablets are off-white to light yellow with “177” imprinted on one face. \n \nIt is available in bottles with child-resistant closure of 30, 120 or 240 soluble tablets. Each bottle contains a \nsmall plastic tube of desiccant (silica gel). \n \nNot all pack sizes may be marketed. \n \nMarketing Authorisation Holder \nBioMarin International Limited \nShanbally, Ringaskiddy \nCounty Cork \nIreland \n \nManufacturer \nBioMarin International Limited \nShanbally, Ringaskiddy \nCounty Cork \nIreland \n \nThis leaflet was last revised in month/YYYY \n \nOther sources of information \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu. There are also links to other websites about rare diseases and treatments. \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\nhttp://www.ema.europa.eu/\n\n\n \n\n44 \n\nPackage leaflet: Information for the patient \n \n\nKuvan 100 mg powder for oral solution \nSapropterin dihydrochloride  \n\n \nRead all of this leaflet carefully before you start taking this medicine because it contains important \ninformation for you. \n- Keep this leaflet. You may need to read it again.  \n- If you have any further questions, ask your doctor or pharmacist. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, even if \n\ntheir signs of illness are the same as yours.  \n- If you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \n\nnot listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n \n1. What Kuvan is and what it is used for  \n2. What you need to know before you take Kuvan  \n3. How to take Kuvan  \n4. Possible side effects  \n5. How to store Kuvan  \n6. Contents of the pack and other information \n \n \n1. What Kuvan is and what it is used for \n \nKuvan contains the active substance sapropterin which is a synthetic copy of a body’s own substance called \ntetrahydrobiopterin (BH4). BH4 is required by the body to use an amino acid called phenylalanine in order to \nbuild another amino acid called tyrosine. \n \nKuvan is used to treat hyperphenylalaninaemia (HPA) or phenylketonuria (PKU) in patients of all ages. HPA \nand PKU are due to abnormally high levels of phenylalanine in the blood which can be harmful. Kuvan \nreduces these levels in some patients who respond to BH4 and can help increase the amount of phenylalanine \nthat can be included in the diet. \n \nThis medicine is also used to treat an inherited disease called BH4 deficiency in patients of all ages, in which \nthe body cannot produce enough BH4. Because of very low BH4 levels phenylalanine is not used properly \nand its levels rise, resulting in harmful effects. By replacing the BH4 that the body cannot produce, Kuvan \nreduces the harmful excess of phenylalanine in the blood and increases the dietary tolerance to \nphenylalanine. \n \n \n2. What you need to know before you take Kuvan \n \nDo not take Kuvan \n- if you are allergic to sapropterin or any of the other ingredients of this medicine (listed in section 6). \n \nWarnings and precautions  \n \nTalk to your doctor or pharmacist before taking Kuvan, particularly: \n- if you are 65 years of age or older \n- if you have problems with your kidney or liver \n- if you are ill. Consultation with a physician is recommended during illness as blood phenylalanine \n\nlevels may increase \n- if you have predisposition to convulsions \n \n\n\n\n \n\n45 \n\nWhen you are treated with Kuvan, your doctor will test your blood to verify how much phenylalanine and \ntyrosine it contains and may decide to adjust the dose of Kuvan or your diet if needed. \n \nYou must continue your diet treatment as recommended by your doctor. Do not change your diet without \ncontacting your doctor. Even if you take Kuvan, if your phenylalanine blood levels are not well controlled, \nyou can develop severe neurologic problems. Your doctor should continue to monitor your blood \nphenylalanine levels often during your treatment with Kuvan, to make sure that your blood phenylalanine \nlevels are not too high or too low. \n \nOther medicines and Kuvan \nTell your doctor or pharmacist if you are taking, have recently taken or might take any other medicines. In \nparticular you should tell your doctor if you are using: \n- levodopa (used to treat Parkinson’s disease) \n- medicines for treatment of cancer (e.g. methotrexate) \n- medicines for treatment of bacterial infections (e.g. trimethoprim) \n- medicines that cause dilation of blood vessels, (such as glyceryl trinitrate (GTN), isosorbide dinitrate \n\n(ISDN), sodium nitroprusside (SNP), molsidomin, minoxidil). \n \nPregnancy and breast-feeding \nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask your \ndoctor or pharmacist for advice before taking this medicine. \n \nIf you are pregnant your doctor will tell you how to control phenylalanine levels adequately. If these are not \nstrictly controlled before or when you become pregnant, this could be harmful to you and to your baby. Your \ndoctor will monitor the restriction of dietary phenylalanine intake prior and during pregnancy. \n \nIf the strict diet does not adequately reduce phenylalanine amount in your blood your doctor will consider \nwhether you must take this medicine.  \n \nYou should not take this medicine if you are breast-feeding. \n \nDriving and using machines \nKuvan is not expected to affect the ability to drive and use machines. \n \nKuvan contains potassium citrate (E332) \nThis medicine contains 0.3 mmol (12.6 mg) potassium per sachet. To be taken into consideration by patients \nwith reduced kidney function or patients on a controlled potassium diet. \n \n \n3. How to take Kuvan \n \nAlways take this medicine exactly as your doctor has told you. Check with your doctor if you are not sure.  \n \nDosing for PKU \nThe recommended starting dose of Kuvan in patients with PKU is 10 mg for each kg of body weight. Take \nKuvan as a single daily dose with a meal to increase the absorption, and at the same time each day, \npreferably in the morning. Your doctor may adjust your dose, usually between 5 and 20 mg for each kg of \nbody weight per day, depending on your condition. \n \nDosing for BH4 deficiency \nThe recommended starting dose of Kuvan in patients with BH4 deficiency is 2 to 5 mg for each kg of body \nweight. Take Kuvan with a meal to increase the absorption. Divide the total daily dose into 2 or 3 doses, \ntaken over the day. Your doctor may adjust your dose up to 20 mg for each kg of body weight per day, \ndepending on your condition.  \n \n\n\n\n \n\n46 \n\nThe table below is an example of how an appropriate dose is calculated \n \n\nBody weight (kg) Number of 100 mg sachets \n(dose 10 mg/kg) \n\nNumber of 100 mg sachets  \n(dose 20 mg/kg) \n\n10 1 2 \n20 2 4 \n30 3 6 \n40 4 8 \n\n \nMethod of administration \nFor PKU patients, the total daily dose is taken once a day at the same time each day, preferably in the \nmorning.  \n \nFor BH4 deficiency patients, the total daily dose is divided into 2 or 3 doses over the day. \n \nUse in patients above 20 kg body weight \nBe sure that you know what dose of Kuvan powder your doctor prescribed. For higher doses, your doctor \nmay also prescibe Kuvan 500 mg powder for oral solution. Be sure you know whether to use Kuvan 100 mg \npowder for oral solution, or both medicines to prepare your dose. Open the sachet(s) only when you are \nready to use them. \n  \nPreparing the sachet(s) \n• Open the sachet(s) of Kuvan powder for oral solution by folding and tearing, or cutting at the dotted \n\nline in the upper right corner of the sachet.  \n• Empty the contents of the sachet(s) into 120 ml to 240 ml of water. After dissolving Kuvan powder in \n\nwater, the solution must be clear, colourless to yellow. \n \nTaking the medicine \n• Drink the solution within 30 minutes. \n \nUse in children up to 20 kg body weight \nOnly use the 100 mg sachets to prepare Kuvan for children weighing up to 20 kg body weight.  \n \nThe dose is based on body weight. This will change as your child grows. Your doctor will tell you: \n• the number of Kuvan 100 mg sachets needed for one dose \n• the amount of water needed to mix one dose of Kuvan \n• the amount of solution you will need to give your child for their prescribed dose \n \nYour child should drink the solution with a meal.  \n \nGive your child the prescribed amount of solution within 30 minutes after dissolving. If you are not able to \ngive your child’s dose within 30 minutes after dissolving the powder, you will need to prepare a new solution \nas the unused solution should not be used beyond 30 minutes. \n \nSupplies needed to prepare and give your child’s dose of Kuvan \n• The number of Kuvan 100 mg sachets needed for one dose \n• A medicine cup with graduation markings at 20, 40, 60 and 80 ml \n• A glass or cup \n• Small spoon or clean utensil for stirring \n• Oral syringe (graduated in 1 ml divisions) (10 ml syringe for administration of volumes of ≤10 ml or \n\n20 ml syringe for administration of volumes of >10 ml) \n \nAsk your doctor for the medicine cup for dissolving the powder and the 10 ml or 20 ml oral syringe if you do \nnot have these supplies. \n \n\n\n\n \n\n47 \n\nSteps for preparing and taking your dose: \n• Place the prescribed number of Kuvan 100 mg sachets in the medicine cup. Pour the amount of water \n\ninto the cup, as instructed by your doctor (e.g. your doctor told you to use 20 ml for dissolving one \nKuvan sachet). Check to make sure that the amount of liquid lines up with the amount that your doctor \ntells you. Stir with the small spoon or clean utensil until the powder dissolves. After dissolving the \npowder in water, the solution must be clear, colourless to yellow. \n\n• If your doctor told you to administer only a portion of the solution, point the tip of the oral syringe into \nthe medicine cup. Slowly pull back the plunger to withdraw the amount as instructed by your doctor.  \n\n• Transfer the solution by pushing on the plunger slowly until all of the solution in the oral syringe is \ntransferred to a glass or cup for administration (e.g. if your doctor told you to dissolve two Kuvan \n100 mg sachets in 40 ml water and administer 30 ml to your child, you would have to use the 20 ml \noral syringe two times to draw up 30 ml (e.g. 20 ml + 10 ml) of the solution and transfer it to a glass or \ncup for administration). Use a 10 ml oral syringe for administration of volumes ≤10 ml or a 20 ml oral \nsyringe for administration of volumes >10 ml. \n\n• If your baby is too small to drink from a glass or a cup you may administer the solution via the oral \nsyringe. Draw up the prescribed volume from the solution prepared in the medicine cup and place the \ntip of the oral syringe into your baby’s mouth. Point the tip of the oral syringe towards either cheek. \nPush on the plunger slowly, a small amount at a time, until all of the solution in the oral syringe is \ngiven.  \n\n• Throw away any remaining solution. Remove the plunger from the barrel of the oral syringe. Wash \nboth parts of the oral syringe and the medicine cup with warm water and air dry. When the oral \nsyringe is dry, put the plunger back into the barrel. Store the oral syringe and the medicine cup for \nnext use. \n\n \nIf you take more Kuvan than you should \nIf you take more Kuvan than prescribed, you may experience side effects that could include headache and \ndizziness. Immediately contact your doctor or pharmacist if you take more Kuvan than prescribed. \n \nIf you forget to take Kuvan \nDo not take a double dose to make up for a forgotten dose. Take the next dose at the usual time. \n \nIf you stop taking Kuvan \nDo not stop taking Kuvan without prior discussion with your doctor, as phenylalanine levels in your blood \nmay increase.  \n \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nFew cases of allergic reactions (such as skin rash and serious reactions) have been reported. Their frequency \nis not known (frequency cannot be estimated from the available data). \n \nIf you have red, itchy, raised areas (hives), runny nose, fast or uneven pulse, swelling of your tongue and \nthroat, sneezing, wheezing, serious difficulty in breathing or dizziness, you may be having a serious allergic \nreaction to the medicine. If you notice these signs, contact your doctor immediately. \n \nVery common side effects (may affect more than 1 in 10 people) \nHeadache and runny nose. \n \nCommon side effects (may affect up to 1 in 10 people) \nSore throat, nasal congestion or stuffy nose, cough, diarrhoea, vomiting, stomach ache, too low levels of \nphenylalanine in blood tests, indigestion and feeling sick (nausea) (see section 2: \"Warnings and \nprecautions\"). \n \n\n\n\n \n\n48 \n\nNot known side effects (frequency cannot be estimated from the available data) \nGastritis (inflammation of the lining of the stomach), oesophagitis (inflammation of the lining of the gullet). \n \nReporting of side effects \nIf you get any side effects, talk to your doctor or pharmacist or nurse. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system listed in \nAppendix V. By reporting side effects you can help provide more information on the safety of this medicine. \n \n \n5. How to store Kuvan \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the sachet and the carton after “EXP”. The \nexpiry date refers to the last day of that month. \n \nStore below 25°C.  \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to throw \naway medicines you no longer use. These measures will help protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Kuvan contains  \n- The active substance is sapropterin dihydrochloride. Each sachet contains 100 mg of sapropterin \n\ndihydrochloride (equivalent to 77 mg of sapropterin).  \n- The other ingredients are mannitol (E421), potassium citrate (E332), sucralose (E955), ascorbic acid \n\n(E300). \n \nWhat Kuvan looks like and contents of the pack \nThe powder for oral solution is clear, off-white to light yellow. The powder is filled in unit dose sachets \ncontaining 100 mg sapropterin dihydrochloride. \n \nEach carton contains 30 sachets. \n \nMarketing Authorisation Holder and Manufacturer \nBioMarin International Limited \nShanbally, Ringaskiddy \nCounty Cork \nIreland \n \nThis leaflet was last revised in MM/YYYY.  \n \nOther sources of information \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu. There are also links to other websites about rare diseases and treatments. \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\nhttp://www.ema.europa.eu/\n\n\n \n\n49 \n\nPackage leaflet: Information for the patient \n \n\nKuvan 500 mg powder for oral solution \nSapropterin dihydrochloride  \n\n \nRead all of this leaflet carefully before you start taking this medicine because it contains important \ninformation for you. \n- Keep this leaflet. You may need to read it again.  \n- If you have any further questions, ask your doctor or pharmacist. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, even if \n\ntheir signs of illness are the same as yours.  \n- If you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \n\nnot listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n \n1. What Kuvan is and what it is used for  \n2. What you need to know before you take Kuvan  \n3. How to take Kuvan  \n4. Possible side effects  \n5. How to store Kuvan  \n6. Contents of the pack and other information \n \n \n1. What Kuvan is and what it is used for \n \nKuvan contains the active substance sapropterin which is a synthetic copy of a body’s own substance called \ntetrahydrobiopterin (BH4). BH4 is required by the body to use an amino acid called phenylalanine in order to \nbuild another amino acid called tyrosine. \n \nKuvan is used to treat hyperphenylalaninaemia (HPA) or phenylketonuria (PKU) in patients of all ages. HPA \nand PKU are due to abnormally high levels of phenylalanine in the blood which can be harmful. Kuvan \nreduces these levels in some patients who respond to BH4 and can help increase the amount of phenylalanine \nthat can be included in the diet. \n \nThis medicine is also used to treat an inherited disease called BH4 deficiency in patients of all ages, in which \nthe body cannot produce enough BH4. Because of very low BH4 levels phenylalanine is not used properly \nand its levels rise, resulting in harmful effects. By replacing the BH4 that the body cannot produce, Kuvan \nreduces the harmful excess of phenylalanine in the blood and increases the dietary tolerance to \nphenylalanine. \n \n \n2. What you need to know before you take Kuvan \n \nDo not take Kuvan \n- if you are allergic to sapropterin or any of the other ingredients of this medicine (listed in section 6). \n \nWarnings and precautions  \n \nTalk to your doctor or pharmacist before taking Kuvan, particularly: \n- if you are 65 years of age or older \n- if you have problems with your kidney or liver \n- if you are ill. Consultation with a physician is recommended during illness as blood phenylalanine \n\nlevels may increase \n- if you have predisposition to convulsions \n \n\n\n\n \n\n50 \n\nWhen you are treated with Kuvan, your doctor will test your blood to verify how much phenylalanine and \ntyrosine it contains and may decide to adjust the dose of Kuvan or your diet if needed. \n \nYou must continue your diet treatment as recommended by your doctor. Do not change your diet without \ncontacting your doctor. Even if you take Kuvan, if your phenylalanine blood levels are not well controlled, \nyou can develop severe neurologic problems. Your doctor should continue to monitor your blood \nphenylalanine levels often during your treatment with Kuvan, to make sure that your blood phenylalanine \nlevels are not too high or too low. \n \nOther medicines and Kuvan \nTell your doctor or pharmacist if you are taking, have recently taken or might take any other medicines. In \nparticular you should tell your doctor if you are using: \n- levodopa (used to treat Parkinson’s disease) \n- medicines for treatment of cancer (e.g. methotrexate) \n- medicines for treatment of bacterial infections (e.g. trimethoprim) \n- medicines that cause dilation of blood vessels, (such as glyceryl trinitrate (GTN), isosorbide dinitrate \n\n(ISDN), sodium nitroprusside (SNP), molsidomin, minoxidil). \n \nPregnancy and breast-feeding \nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask your \ndoctor or pharmacist for advice before taking this medicine. \n \nIf you are pregnant your doctor will tell you how to control phenylalanine levels adequately. If these are not \nstrictly controlled before or when you become pregnant, this could be harmful to you and to your baby. Your \ndoctor will monitor the restriction of dietary phenylalanine intake prior and during pregnancy. \n \nIf the strict diet does not adequately reduce phenylalanine amount in your blood your doctor will consider \nwhether you must take this medicine.  \n \nYou should not take this medicine if you are breast-feeding. \n \nDriving and using machines \nKuvan is not expected to affect the ability to drive and use machines. \n \nKuvan contains potassium citrate (E332) \nThis medicine contains 1.6 mmol (62.7 mg) potassium per sachet. This should be taken into consideration by \npatients with reduced kidney function or patients on a controlled potassium diet. \n \n \n3. How to take Kuvan  \n \nKuvan 500 mg is for use in patients above 25 kg body weight only. \n \nAlways take this medicine exactly as your doctor has told you. Check with your doctor if you are not sure.  \n \n \nDosing for PKU \nThe recommended starting dose of Kuvan in patients with PKU is 10 mg for each kg of body weight. Take \nKuvan as a single daily dose with a meal to increase the absorption, and at the same time each day, \npreferably in the morning. Your doctor may adjust your dose, usually between 5 and 20 mg for each kg of \nbody weight per day, depending on your condition. \n \nDosing for BH4 deficiency \nThe recommended starting dose of Kuvan in patients with BH4 deficiency is 2 to 5 mg for each kg of body \nweight. Take Kuvan with a meal to increase the absorption. Divide the total daily dose into 2 or 3 doses, \ntaken over the day. Your doctor may adjust your dose up to 20 mg for each kg of body weight per day, \ndepending on your condition.  \n\n\n\n \n\n51 \n\n \nMethod of administration \nFor PKU patients, the total daily dose is taken once a day at the same time each day, preferably in the \nmorning.  \n \nFor BH4 deficiency patients, the total daily dose is divided into 2 or 3 doses over the day. \n \nBe sure that you know what dose of Kuvan powder your doctor prescribed. For the exact dose your doctor \nmay also prescibe Kuvan 100 mg powder for oral solution. Be sure whether you should use Kuvan 500 mg \npowder for oral solution alone or both medicines to prepare your dose. Open the sachet(s) only when you are \nready to use them. \n \nPreparing the sachet(s): \n• Open the sachet(s) of Kuvan powder for oral solution by folding and tearing, or cutting at the dotted \n\nline in the upper right corner of the sachet.  \n• Empty the contents of the sachet(s) into 120 ml to 240 ml of water. After dissolving powder in water, \n\nthe solution must be clear, colourless to yellow. \n \nTaking the medicine \n• Drink the solution within 30 minutes. \n \nIf you take more Kuvan than you should \nIf you take more Kuvan than prescribed, you may experience side effects that could include headache and \ndizziness. Immediately contact your doctor or pharmacist if you take more Kuvan than prescribed. \n \nIf you forget to take Kuvan \nDo not take a double dose to make up for a forgotten dose. Take the next dose at the usual time. \n \nIf you stop taking Kuvan \nDo not stop taking Kuvan without prior discussion with your doctor, as phenylalanine levels in your blood \nmay increase.  \n \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nFew cases of allergic reactions (such as skin rash and serious reactions) have been reported. Their frequency \nis not known (frequency cannot be estimated from the available data). \n \nIf you have red, itchy, raised areas (hives), runny nose, fast or uneven pulse, swelling of your tongue and \nthroat, sneezing, wheezing, serious difficulty in breathing or dizziness, you may be having a serious allergic \nreaction to the medicine. If you notice these signs, contact your doctor immediately. \n \nVery common side effects (may affect more than 1 in 10 people) \nHeadache and runny nose. \n \nCommon side effects (may affect up to 1 in 10 people) \nSore throat, nasal congestion or stuffy nose, cough, diarrhoea, vomiting, stomach ache, too low levels of \nphenylalanine in blood tests, indigestion and feeling sick (nausea) (see section 2: “Warnings and \nprecautions”). \n \nNot known side effects (frequency cannot be estimated from the available data) \nGastritis (inflammation of the lining of the stomach), oesophagitis (inflammation of the lining of the gullet). \n \n\n\n\n \n\n52 \n\nReporting of side effects \nIf you get any side effects, talk to your doctor or pharmacist or nurse. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system listed in \nAppendix V. By reporting side effects you can help provide more information on the safety of this medicine. \n \n \n5. How to store Kuvan \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the sachet and the carton after “EXP”. The \nexpiry date refers to the last day of that month. \n \nStore below 25°C.  \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to throw \naway medicines you no longer use. These measures will help protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Kuvan contains  \n- The active substance is sapropterin dihydrochloride. Each sachet contains 500 mg of sapropterin \n\ndihydrochloride (equivalent to 384 mg of sapropterin). \n- The other ingredients are mannitol (E421), potassium citrate (E332), sucralose (E955), ascorbic acid \n\n(E300). \n \nWhat Kuvan looks like and contents of the pack \nThe powder for oral solution is clear, off-white to light yellow. The powder is filled in unit dose sachets \ncontaining 500 mg sapropterin dihydrochloride. \n \nEach carton contains 30 sachets. \n \nMarketing Authorisation Holder and Manufacturer \nBioMarin International Limited \nShanbally, Ringaskiddy \nCounty Cork \nIreland \n \nThis leaflet was last revised in MM/YYYY.  \n \nOther sources of information \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu. There are also links to other websites about rare diseases and treatments. \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\nhttp://www.ema.europa.eu/\n\n\tANNEX I\n\t4.3 Contraindications\n\t4.4 Special warnings and precautions for use\n\t4.5 Interaction with other medicinal products and other forms of interaction\n\t4.6 Fertility, pregnancy and lactation\n\t4.7 Effects on ability to drive and use machines\n\t6.2 Incompatibilities\n\t6.3 Shelf life\n\t6.4 Special precautions for storage\n\t6.5 Nature and contents of container\n\t6.6 Special precautions for disposal and other handling\n\t7. MARKETING AUTHORISATION HOLDER\n\t8. MARKETING AUTHORISATION NUMBER(S)\n\t9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION\n\t10. DATE OF REVISION OF THE TEXT\n\n\tANNEX II\n\tANNEX III\n\tLABELLING AND PACKAGE LEAFLET\n\tCARTON\n\t1. NAME OF THE MEDICINAL PRODUCT\n\t2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\t3. LIST OF EXCIPIENTS\n\t4. PHARMACEUTICAL FORM AND CONTENTS\n\t5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\t6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT OF THE SIGHT AND REACH OF CHILDREN\n\t7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\t8. EXPIRY DATE\n\t9. SPECIAL STORAGE CONDITIONS\n\t10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS OR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF APPROPRIATE\n\t11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\t12. MARKETING AUTHORISATION NUMBER(S)\n\t13. BATCH NUMBER\n\t14. GENERAL CLASSIFICATION FOR SUPPLY\n\t15. INSTRUCTIONS ON USE\n\t16. INFORMATION IN BRAILLE\n\t17. UNIQUE IDENTIFIER – 2D BARCODE\n\t18. UNIQUE IDENTIFIER - HUMAN READABLE DATA\n\n\tSACHET 100 mg\n\t1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION\n\t2. METHOD OF ADMINISTRATION\n\t3. EXPIRY DATE\n\t4. BATCH NUMBER\n\t5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT\n\t6. OTHER\n\n\tSACHET 500 mg\n\t1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION\n\t2. METHOD OF ADMINISTRATION\n\t3. EXPIRY DATE\n\t4. BATCH NUMBER\n\t5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT\n\t6. OTHER\n\n\t1. What Kuvan is and what it is used for\n\t2. What you need to know before you take Kuvan\n\t3. How to take Kuvan\n\t4. Possible side effects\n\t5. How to store Kuvan\n\t6. Contents of the pack and other information\n\t1. What Kuvan is and what it is used for\n\t2. What you need to know before you take Kuvan\n\t3. How to take Kuvan\n\t4. Possible side effects\n\t5. How to store Kuvan\n\t6. Contents of the pack and other information", "Section_1": {"Title": "1. what kuvan is and what it is used for", "Section_Content": "kuvan contains the active substance sapropterin which is a synthetic copy of a body's own substance called tetrahydrobiopterin (bh4). bh4 is required by the body to use an amino acid called phenylalanine in order to build another amino acid called tyrosine. kuvan is used to treat hyperphenylalaninaemia (hpa) or phenylketonuria (pku) in patients of all ages. hpa and pku are due to abnormally high levels of phenylalanine in the blood which can be harmful. kuvan reduces these levels in some patients who respond to bh4 and can help increase the amount of phenylalanine that can be included in the diet. this medicine is also used to treat an inherited disease called bh4 deficiency in patients of all ages, in which the body cannot produce enough bh4. because of very low bh4 levels phenylalanine is not used properly and its levels rise, resulting in harmful effects. by replacing the bh4 that the body cannot produce, kuvan reduces the harmful excess of phenylalanine in the blood and increases the dietary tolerance to phenylalanine.", "Entity_Recognition": [{"Text": "kuvan", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 0, "EndOffset": 5, "Score": 0.9195998311042786, "Text": "kuvan", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "the active substance sapropterin", "Type": "TREATMENT", "BeginOffset": 15, "EndOffset": 47}, {"Text": "tetrahydrobiopterin (bh4)", "Type": "TREATMENT", "BeginOffset": 107, "EndOffset": 132}, {"Text": "an amino acid", "Type": "TREATMENT", "BeginOffset": 169, "EndOffset": 182}, {"Id": 4, "BeginOffset": 190, "EndOffset": 203, "Score": 0.9811712503433228, "Text": "phenylalanine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "another amino acid called tyrosine", "Type": "TREATMENT", "BeginOffset": 222, "EndOffset": 256}, {"Id": 7, "BeginOffset": 258, "EndOffset": 263, "Score": 0.9864740967750549, "Text": "kuvan", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "hyperphenylalaninaemia (hpa)", "Type": "PROBLEM", "BeginOffset": 281, "EndOffset": 309}, {"Text": "phenylketonuria (pku)", "Type": "PROBLEM", "BeginOffset": 313, "EndOffset": 334}, {"Id": 19, "BeginOffset": 360, "EndOffset": 363, "Score": 0.45646411180496216, "Text": "hpa", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.48867067694664, "RelationshipScore": 0.9999995231628418, "RelationshipType": "TEST_VALUE", "Id": 21, "BeginOffset": 383, "EndOffset": 435, "Text": "abnormally high levels of phenylalanine in the blood", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 20, "BeginOffset": 368, "EndOffset": 371, "Score": 0.828820526599884, "Text": "pku", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.48867067694664, "RelationshipScore": 0.9999997615814209, "RelationshipType": "TEST_VALUE", "Id": 21, "BeginOffset": 383, "EndOffset": 435, "Text": "abnormally high levels of phenylalanine in the blood", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "abnormally high levels of phenylalanine in the blood", "Type": "PROBLEM", "BeginOffset": 383, "EndOffset": 435}, {"Id": 9, "BeginOffset": 458, "EndOffset": 463, "Score": 0.9326397776603699, "Text": "kuvan", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "bh4", "Type": "TREATMENT", "BeginOffset": 517, "EndOffset": 520}, {"Id": 10, "BeginOffset": 557, "EndOffset": 570, "Score": 0.8956543207168579, "Text": "phenylalanine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 605, "EndOffset": 618}, {"Text": "an inherited disease", "Type": "PROBLEM", "BeginOffset": 641, "EndOffset": 661}, {"Id": 18, "BeginOffset": 669, "EndOffset": 683, "Score": 0.4041525423526764, "Text": "bh4 deficiency", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9508149027824402}]}, {"Text": "very low bh4 levels phenylalanine", "Type": "TREATMENT", "BeginOffset": 765, "EndOffset": 798}, {"Id": 11, "BeginOffset": 922, "EndOffset": 927, "Score": 0.9732487201690674, "Text": "kuvan", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 12, "BeginOffset": 958, "EndOffset": 971, "Score": 0.846728503704071, "Text": "phenylalanine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 13, "BeginOffset": 1024, "EndOffset": 1037, "Score": 0.9180459380149841, "Text": "phenylalanine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}]}, "Section_2": {"Title": "2. what do you need to know before you take kuvan", "Section_Content": "do not take kuvan if you are allergic to sapropterin or any of the other ingredients of this medicine (listed in section 6). warnings and precautions talk to your doctor or pharmacist before taking kuvan, particularly: - if you are 65 years of age or older - if you have problems with your kidney or liver - if you are ill. consultation with a physician is recommended during illness as blood phenylalanine levels may increase - if you have predisposition to convulsions 40 when you are treated with kuvan, your doctor will test your blood to verify how much phenylalanine and tyrosine it contains and may decide to adjust the dose of kuvan or your diet if needed. you must continue your diet treatment as recommended by your doctor. do not change your diet without contacting your doctor. even if you take kuvan, if your phenylalanine blood levels are not well controlled, you can develop severe neurologic problems. your doctor should continue to monitor your blood phenylalanine levels often during your treatment with kuvan, to make sure that your blood phenylalanine levels are not too high or too low. other medicines and kuvan tell your doctor or pharmacist if you are taking, have recently taken or might take any other medicines. in particular you should tell your doctor if you are using: - levodopa (used to treat parkinson's disease) - medicines for treatment of cancer (e.g. methotrexate) - medicines for treatment of bacterial infections (e.g. trimethoprim) - medicines that cause dilation of blood vessels, (such as glyceryl trinitrate (gtn), isosorbide dinitrate (isdn), sodium nitroprusside (snp), molsidomin, minoxidil). pregnancy and breast feeding if you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask your doctor or pharmacist for advice before taking this medicine. if you are pregnant your doctor will tell you how to control phenylalanine levels adequately. if these are not strictly controlled before or when you become pregnant, this could be harmful to you and to your baby. your doctor will monitor the restriction of dietary phenylalanine intake prior and during pregnancy. if the strict diet does not adequately reduce phenylalanine amount in your blood your doctor will consider whether you must take this medicine. you should not take this medicine if you are breast-feeding. driving and using machines kuvan is not expected to affect the ability to drive and use machines. important information about some of the ingredients of kuvan this medicine contains less than 1 mmol sodium (23 mg) per tablet, that is to say essentially 'sodium-free'.", "Entity_Recognition": [{"Text": "kuvan", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 4, "BeginOffset": 12, "EndOffset": 17, "Score": 0.9981048107147217, "Text": "kuvan", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.8624019622802734}]}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 29, "EndOffset": 37}, {"Id": 5, "BeginOffset": 41, "EndOffset": 52, "Score": 0.6037120819091797, "Text": "sapropterin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 88, "EndOffset": 101}, {"Id": 6, "BeginOffset": 198, "EndOffset": 203, "Score": 0.9873557686805725, "Text": "kuvan", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 36, "BeginOffset": 232, "EndOffset": 234, "Score": 0.4295894205570221, "Text": "65", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "AGE", "Traits": []}, {"Text": "your kidney or liver", "Type": "PROBLEM", "BeginOffset": 285, "EndOffset": 305}, {"Id": 23, "BeginOffset": 319, "EndOffset": 322, "Score": 0.4191020131111145, "Text": "ill", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 37, "BeginOffset": 387, "EndOffset": 413, "Score": 0.6217191219329834, "Text": "blood phenylalanine levels", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 24, "BeginOffset": 441, "EndOffset": 470, "Score": 0.5100379586219788, "Text": "predisposition to convulsions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8363831043243408}]}, {"Text": "40", "Type": "NUMBER", "BeginOffset": 471, "EndOffset": 473}, {"Id": 7, "BeginOffset": 500, "EndOffset": 505, "Score": 0.9975873231887817, "Text": "kuvan", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 529, "EndOffset": 539}, {"Id": 8, "BeginOffset": 559, "EndOffset": 572, "Score": 0.77241450548172, "Text": "phenylalanine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 9, "BeginOffset": 577, "EndOffset": 585, "Score": 0.4926937222480774, "Text": "tyrosine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 10, "BeginOffset": 635, "EndOffset": 640, "Score": 0.9947569370269775, "Text": "kuvan", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "your diet treatment", "Type": "TREATMENT", "BeginOffset": 683, "EndOffset": 702}, {"Id": 11, "BeginOffset": 807, "EndOffset": 812, "Score": 0.9975138902664185, "Text": "kuvan", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "your phenylalanine blood levels", "Type": "TEST", "BeginOffset": 817, "EndOffset": 848}, {"Text": "severe neurologic problems", "Type": "PROBLEM", "BeginOffset": 890, "EndOffset": 916}, {"Text": "your blood phenylalanine levels", "Type": "TEST", "BeginOffset": 957, "EndOffset": 988}, {"Id": 12, "BeginOffset": 1022, "EndOffset": 1027, "Score": 0.9960197806358337, "Text": "kuvan", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "your blood phenylalanine levels", "Type": "TEST", "BeginOffset": 1047, "EndOffset": 1078}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1108, "EndOffset": 1123}, {"Id": 13, "BeginOffset": 1128, "EndOffset": 1133, "Score": 0.990985631942749, "Text": "kuvan", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 1218, "EndOffset": 1237}, {"Id": 14, "BeginOffset": 1301, "EndOffset": 1309, "Score": 0.9318758845329285, "Text": "levodopa", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 26, "BeginOffset": 1325, "EndOffset": 1344, "Score": 0.9938107132911682, "Text": "parkinson's disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9762011766433716}]}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 1348, "EndOffset": 1357}, {"Id": 27, "BeginOffset": 1375, "EndOffset": 1381, "Score": 0.9893627762794495, "Text": "cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9778227210044861}]}, {"Text": "methotrexate)", "Type": "TREATMENT", "BeginOffset": 1388, "EndOffset": 1401}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 1404, "EndOffset": 1413}, {"Id": 28, "BeginOffset": 1431, "EndOffset": 1451, "Score": 0.9594879150390625, "Text": "bacterial infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9715740084648132}]}, {"Text": "trimethoprim)", "Type": "TREATMENT", "BeginOffset": 1458, "EndOffset": 1471}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 1474, "EndOffset": 1483}, {"Id": 29, "BeginOffset": 1495, "EndOffset": 1520, "Score": 0.2824678122997284, "Text": "dilation of blood vessels", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7464890480041504}]}, {"Text": "glyceryl trinitrate (gtn)", "Type": "TREATMENT", "BeginOffset": 1531, "EndOffset": 1556}, {"Text": "isosorbide dinitrate (isdn)", "Type": "TREATMENT", "BeginOffset": 1558, "EndOffset": 1585}, {"Text": "sodium nitroprusside (snp)", "Type": "TREATMENT", "BeginOffset": 1587, "EndOffset": 1613}, {"Id": 21, "BeginOffset": 1615, "EndOffset": 1625, "Score": 0.9933512806892395, "Text": "molsidomin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 22, "BeginOffset": 1627, "EndOffset": 1636, "Score": 0.9925209283828735, "Text": "minoxidil", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 30, "BeginOffset": 1639, "EndOffset": 1648, "Score": 0.9405537247657776, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.93801349401474}]}, {"Id": 31, "BeginOffset": 1653, "EndOffset": 1667, "Score": 0.5110602378845215, "Text": "breast feeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8746796250343323}]}, {"Id": 32, "BeginOffset": 1679, "EndOffset": 1687, "Score": 0.9902715086936951, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9598144888877869}]}, {"Id": 33, "BeginOffset": 1724, "EndOffset": 1732, "Score": 0.9940029978752136, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9593101739883423}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1820, "EndOffset": 1833}, {"Id": 34, "BeginOffset": 1846, "EndOffset": 1854, "Score": 0.9912701845169067, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9517589211463928}]}, {"Text": "phenylalanine levels", "Type": "TEST", "BeginOffset": 1896, "EndOffset": 1916}, {"Id": 35, "BeginOffset": 1992, "EndOffset": 2000, "Score": 0.9972203969955444, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9572287201881409}]}, {"Text": "dietary phenylalanine intake", "Type": "TREATMENT", "BeginOffset": 2093, "EndOffset": 2121}, {"Id": 51, "BeginOffset": 2122, "EndOffset": 2127, "Score": 0.9999924898147583, "Text": "prior", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.41843149065971375, "RelationshipScore": 0.7469509243965149, "RelationshipType": "OVERLAP", "Id": 42, "BeginOffset": 2101, "EndOffset": 2114, "Text": "phenylalanine", "Category": "MEDICATION", "Traits": []}]}, {"Id": 50, "BeginOffset": 2139, "EndOffset": 2148, "Score": 0.9254599809646606, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9316321611404419}]}, {"Text": "phenylalanine amount", "Type": "TREATMENT", "BeginOffset": 2196, "EndOffset": 2216}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2279, "EndOffset": 2292}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2314, "EndOffset": 2327}, {"Text": "machines kuvan", "Type": "TREATMENT", "BeginOffset": 2373, "EndOffset": 2387}, {"Text": "kuvan this medicine", "Type": "TREATMENT", "BeginOffset": 2508, "EndOffset": 2527}, {"Text": "1 mmol sodium", "Type": "TREATMENT", "BeginOffset": 2547, "EndOffset": 2560}]}, "Section_3": {"Title": "3. how to take kuvan", "Section_Content": "always take this medicine exactly as your doctor has told you. check with your doctor if you are not sure. dosing for pku the recommended starting dose of kuvan in patients with pku is 10 mg for each kg of body weight. take kuvan as a single daily dose with a meal to increase the absorption, and at the same time each day, preferably in the morning. your doctor may adjust your dose, usually between 5 and 20 mg for each kg of body weight per day, depending on your condition. dosing for bh4 deficiency the recommended starting dose of kuvan in patients with bh4 deficiency is 2 to 5 mg for each kg of body weight. take kuvan with a meal to increase the absorption. divide the total daily dose into 2 or 3 doses, taken over the day. your doctor may adjust your dose up to 20 mg for each kg of body weight per day, depending on your condition. the table below is an example of how an appropriate dose is calculated body weight (kg) number of 100 mg tablets (dose 10 mg/kg) number of 100 mg tablets (dose 20 mg/kg) 10 1 2 20 2 4 30 3 6 40 4 8 50 5 10 method of administration for pku patients, the total daily dose is taken once a day at the same time each day, preferably in the morning. for bh4 deficiency patients, the total daily dose is divided into 2 or 3 doses over the day. use in all patients place the prescribed number of tablets in a glass or cup of water as accurately described below and stir until dissolved. it may take a few minutes for the tablets to dissolve. to make the tablets dissolve faster you can crush them. small particles may be visible in the solution, but they will not affect the effectiveness of the medicine. drink the dissolved preparation of kuvan with a meal within 15 to 20 minutes of its preparation. do not swallow the desiccant capsule contained in the bottle. use in patients above 20 kg body weight place the tablets in a glass or cup (120 to 240 ml) of water and stir until dissolved. use in children up to 20 kg body weight the dose is based on body weight. this will change as your child grows. your doctor will tell you: the number of kuvan tablets needed for one dose the amount of water needed to mix one dose of kuvan the amount of solution you will need to give your child for their prescribed dose your child should drink the solution with a meal. give your child the prescribed amount of solution within 15 to 20 minutes after dissolving. if you are not able to give your child's dose within 15 to 20 minutes after dissolving the tablets, you will need to prepare a new solution as the unused solution should not be used beyond 20 minutes. supplies needed to prepare and give your child's dose of kuvan the number of kuvan tablets needed for one dose a medicine cup with graduation markings at 20, 40, 60 and 80 ml a glass or cup small spoon or clean utensil for stirring oral syringe (graduated in 1 ml divisions) (10 ml syringe for administration of volumes of ≤10 ml or 20 ml syringe for administration of volumes of >10 ml) ask your doctor for the medicine cup for dissolving the tablets and the 10 ml or 20 ml oral syringe if you do not have these supplies. steps for preparing and taking your dose: place the prescribed number of tablets in the medicine cup. pour the amount of water into the medicine cup, as instructed by your doctor (e.g. your doctor told you to use 20 ml for dissolving one kuvan tablet). check to make sure that the amount of liquid lines up with the amount that your doctor tells you. stir with the small spoon or clean utensil until the tablets dissolve. if your doctor told you to administer only a portion of the solution, point the tip of the oral syringe into the medicine cup. slowly pull back the plunger to withdraw the amount as instructed by your doctor. transfer the solution by pushing on the plunger slowly until all of the solution in the oral syringe is transferred to a glass or cup for administration (e.g. if your doctor told you to dissolve two kuvan tablets in 40 ml water and administer 30 ml to your child, you would have to use the 20 ml oral syringe two times to draw up 30 ml (e.g. ml + 10 ml) of the solution and transfer it to a glass or cup for administration). use a 10 ml oral syringe for administration of volumes ≤10 ml or a 20 ml oral syringe for administration of volumes >10 ml. if your baby is too small to drink from a glass or a cup you may administer the solution via the oral syringe. draw up the prescribed volume from the solution prepared in the medicine cup and place the tip of the oral syringe into your baby's mouth. point the tip of the oral syringe towards either cheek. push on the plunger slowly, a small amount at a time, until all of the solution in the oral syringe is given. throw away any remaining solution. remove the plunger from the barrel of the oral syringe. wash both parts of the oral syringe and the medicine cup with warm water and air dry. when the oral syringe is dry, put the plunger back into the barrel. store the oral syringe and the medicine cup for next use. if you take more kuvan than you should if you take more kuvan than prescribed, you may experience side effects that could include headache and dizziness. immediately contact your doctor or pharmacist if you take more kuvan than prescribed. if you forget to take kuvan do not take a double dose to make up for a forgotten dose. take the next dose at the usual time. if you stop taking kuvan do not stop taking kuvan without prior discussion with your doctor, as phenylalanine levels in your blood may increase. if you have any further questions on the use of this medicine, ask your doctor or pharmacist.", "Entity_Recognition": [{"Text": "kuvan", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 12, "EndOffset": 25}, {"Id": 0, "BeginOffset": 155, "EndOffset": 160, "Score": 0.9942212104797363, "Text": "kuvan", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9057096838951111, "RelationshipScore": 0.9992583394050598, "RelationshipType": "DOSAGE", "Id": 1, "BeginOffset": 185, "EndOffset": 190, "Text": "10 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "pku", "Type": "TREATMENT", "BeginOffset": 178, "EndOffset": 181}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 185, "EndOffset": 187}, {"Text": "body weight", "Type": "TEST", "BeginOffset": 206, "EndOffset": 217}, {"Id": 2, "BeginOffset": 224, "EndOffset": 229, "Score": 0.9978575110435486, "Text": "kuvan", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 401, "EndOffset": 402}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 407, "EndOffset": 409}, {"Text": "bh4 deficiency", "Type": "PROBLEM", "BeginOffset": 489, "EndOffset": 503}, {"Id": 4, "BeginOffset": 537, "EndOffset": 542, "Score": 0.9933432340621948, "Text": "kuvan", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.8619557023048401, "RelationshipScore": 0.9967700242996216, "RelationshipType": "DOSAGE", "Id": 5, "BeginOffset": 583, "EndOffset": 587, "Text": "5 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "bh4 deficiency", "Type": "PROBLEM", "BeginOffset": 560, "EndOffset": 574}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 578, "EndOffset": 579}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 583, "EndOffset": 584}, {"Text": "body weight", "Type": "TEST", "BeginOffset": 603, "EndOffset": 614}, {"Id": 6, "BeginOffset": 621, "EndOffset": 626, "Score": 0.9967703819274902, "Text": "kuvan", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "a meal", "Type": "TREATMENT", "BeginOffset": 632, "EndOffset": 638}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 700, "EndOffset": 701}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 705, "EndOffset": 706}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 773, "EndOffset": 775}, {"Text": "calculated body weight (kg)", "Type": "TREATMENT", "BeginOffset": 904, "EndOffset": 931}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 942, "EndOffset": 945}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 963, "EndOffset": 965}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 983, "EndOffset": 986}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 1004, "EndOffset": 1006}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1014, "EndOffset": 1016}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1017, "EndOffset": 1018}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 1019, "EndOffset": 1020}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 1021, "EndOffset": 1023}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 1024, "EndOffset": 1025}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 1026, "EndOffset": 1027}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 1028, "EndOffset": 1030}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 1031, "EndOffset": 1032}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 1033, "EndOffset": 1034}, {"Text": "40", "Type": "NUMBER", "BeginOffset": 1035, "EndOffset": 1037}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 1038, "EndOffset": 1039}, {"Text": "8", "Type": "NUMBER", "BeginOffset": 1040, "EndOffset": 1041}, {"Text": "50", "Type": "NUMBER", "BeginOffset": 1042, "EndOffset": 1044}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 1045, "EndOffset": 1046}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1047, "EndOffset": 1049}, {"Text": "bh4 deficiency", "Type": "PROBLEM", "BeginOffset": 1192, "EndOffset": 1206}, {"Text": "the total daily dose", "Type": "TREATMENT", "BeginOffset": 1217, "EndOffset": 1237}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 1254, "EndOffset": 1255}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 1259, "EndOffset": 1260}, {"Text": "the tablets to dissolve", "Type": "TREATMENT", "BeginOffset": 1453, "EndOffset": 1476}, {"Text": "the tablets dissolve", "Type": "TREATMENT", "BeginOffset": 1486, "EndOffset": 1506}, {"Text": "small particles", "Type": "PROBLEM", "BeginOffset": 1534, "EndOffset": 1549}, {"Text": "the medicine", "Type": "TREATMENT", "BeginOffset": 1628, "EndOffset": 1640}, {"Id": 13, "BeginOffset": 1677, "EndOffset": 1682, "Score": 0.9970458149909973, "Text": "kuvan", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "15", "Type": "NUMBER", "BeginOffset": 1702, "EndOffset": 1704}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 1708, "EndOffset": 1710}, {"Text": "the desiccant capsule", "Type": "TREATMENT", "BeginOffset": 1754, "EndOffset": 1775}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 1823, "EndOffset": 1825}, {"Text": "240", "Type": "NUMBER", "BeginOffset": 1885, "EndOffset": 1888}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 1950, "EndOffset": 1952}, {"Text": "body weight", "Type": "TEST", "BeginOffset": 1989, "EndOffset": 2000}, {"Text": "kuvan tablets", "Type": "TREATMENT", "BeginOffset": 2081, "EndOffset": 2094}, {"Text": "kuvan the amount of solution", "Type": "TREATMENT", "BeginOffset": 2161, "EndOffset": 2189}, {"Text": "your child the prescribed amount of solution", "Type": "TREATMENT", "BeginOffset": 2304, "EndOffset": 2348}, {"Text": "15", "Type": "NUMBER", "BeginOffset": 2356, "EndOffset": 2358}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 2362, "EndOffset": 2364}, {"Text": "15", "Type": "NUMBER", "BeginOffset": 2444, "EndOffset": 2446}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 2450, "EndOffset": 2452}, {"Text": "a new solution", "Type": "TREATMENT", "BeginOffset": 2516, "EndOffset": 2530}, {"Text": "the unused solution", "Type": "TREATMENT", "BeginOffset": 2534, "EndOffset": 2553}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 2580, "EndOffset": 2582}, {"Id": 25, "BeginOffset": 2649, "EndOffset": 2654, "Score": 0.9936414361000061, "Text": "kuvan", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.979786217212677, "RelationshipScore": 0.5686017870903015, "RelationshipType": "FORM", "Id": 27, "BeginOffset": 2675, "EndOffset": 2682, "Text": "tablets", "Category": "MEDICATION", "Traits": []}]}, {"Text": "kuvan tablets", "Type": "TREATMENT", "BeginOffset": 2669, "EndOffset": 2682}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 2746, "EndOffset": 2748}, {"Text": "40", "Type": "NUMBER", "BeginOffset": 2750, "EndOffset": 2752}, {"Text": "60", "Type": "NUMBER", "BeginOffset": 2754, "EndOffset": 2756}, {"Text": "80", "Type": "NUMBER", "BeginOffset": 2761, "EndOffset": 2763}, {"Text": "stirring oral syringe", "Type": "TREATMENT", "BeginOffset": 2815, "EndOffset": 2836}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2851, "EndOffset": 2852}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 2868, "EndOffset": 2870}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 2916, "EndOffset": 2918}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 2925, "EndOffset": 2927}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 2973, "EndOffset": 2975}, {"Text": "the medicine cup", "Type": "TREATMENT", "BeginOffset": 3000, "EndOffset": 3016}, {"Text": "dissolving the tablets", "Type": "TREATMENT", "BeginOffset": 3021, "EndOffset": 3043}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 3052, "EndOffset": 3054}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 3061, "EndOffset": 3063}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 3328, "EndOffset": 3330}, {"Id": 33, "BeginOffset": 3353, "EndOffset": 3358, "Score": 0.9777437448501587, "Text": "kuvan", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.8229129314422607, "RelationshipScore": 0.9994416832923889, "RelationshipType": "DOSAGE", "Id": 31, "BeginOffset": 3328, "EndOffset": 3333, "Text": "20 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.31161653995513916, "RelationshipScore": 0.9992086291313171, "RelationshipType": "DOSAGE", "Id": 32, "BeginOffset": 3349, "EndOffset": 3352, "Text": "one", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9841051697731018, "RelationshipScore": 0.9999983310699463, "RelationshipType": "FORM", "Id": 34, "BeginOffset": 3359, "EndOffset": 3365, "Text": "tablet", "Category": "MEDICATION", "Traits": []}]}, {"Text": "liquid lines", "Type": "TREATMENT", "BeginOffset": 3406, "EndOffset": 3418}, {"Text": "the tablets dissolve", "Type": "TREATMENT", "BeginOffset": 3515, "EndOffset": 3535}, {"Text": "the solution", "Type": "TREATMENT", "BeginOffset": 3593, "EndOffset": 3605}, {"Text": "the plunger", "Type": "TREATMENT", "BeginOffset": 3681, "EndOffset": 3692}, {"Text": "the solution in the oral syringe", "Type": "TREATMENT", "BeginOffset": 3814, "EndOffset": 3846}, {"Id": 35, "BeginOffset": 3945, "EndOffset": 3950, "Score": 0.988647997379303, "Text": "kuvan", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.9764827489852905, "RelationshipScore": 0.9999966621398926, "RelationshipType": "FORM", "Id": 36, "BeginOffset": 3951, "EndOffset": 3958, "Text": "tablets", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.672102689743042, "RelationshipScore": 0.9969088435173035, "RelationshipType": "DOSAGE", "Id": 37, "BeginOffset": 3962, "EndOffset": 3967, "Text": "40 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.749635636806488, "RelationshipScore": 0.9130558967590332, "RelationshipType": "DOSAGE", "Id": 38, "BeginOffset": 3989, "EndOffset": 3994, "Text": "30 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.8054567575454712, "RelationshipScore": 0.8108827471733093, "RelationshipType": "DOSAGE", "Id": 39, "BeginOffset": 4036, "EndOffset": 4041, "Text": "20 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.6016218066215515, "RelationshipScore": 0.6091315746307373, "RelationshipType": "FORM", "Id": 40, "BeginOffset": 4042, "EndOffset": 4054, "Text": "oral syringe", "Category": "MEDICATION", "Traits": []}]}, {"Text": "40", "Type": "NUMBER", "BeginOffset": 3962, "EndOffset": 3964}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 3989, "EndOffset": 3991}, {"Text": "the 20 ml oral syringe", "Type": "TREATMENT", "BeginOffset": 4032, "EndOffset": 4054}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 4036, "EndOffset": 4038}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 4076, "EndOffset": 4078}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 4093, "EndOffset": 4095}, {"Text": "a 10 ml oral syringe", "Type": "TREATMENT", "BeginOffset": 4175, "EndOffset": 4195}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 4177, "EndOffset": 4179}, {"Text": "administration of volumes", "Type": "TREATMENT", "BeginOffset": 4200, "EndOffset": 4225}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 4227, "EndOffset": 4229}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 4238, "EndOffset": 4240}, {"Text": "administration of volumes", "Type": "TREATMENT", "BeginOffset": 4261, "EndOffset": 4286}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 4288, "EndOffset": 4290}, {"Text": "the solution via the oral syringe", "Type": "TREATMENT", "BeginOffset": 4371, "EndOffset": 4404}, {"Text": "the solution", "Type": "TREATMENT", "BeginOffset": 4441, "EndOffset": 4453}, {"Text": "the medicine cup", "Type": "TREATMENT", "BeginOffset": 4466, "EndOffset": 4482}, {"Text": "the oral syringe", "Type": "TREATMENT", "BeginOffset": 4504, "EndOffset": 4520}, {"Text": "the oral syringe", "Type": "TREATMENT", "BeginOffset": 4562, "EndOffset": 4578}, {"Text": "the solution in the oral syringe", "Type": "TREATMENT", "BeginOffset": 4668, "EndOffset": 4700}, {"Text": "the plunger", "Type": "TREATMENT", "BeginOffset": 4753, "EndOffset": 4764}, {"Text": "the oral syringe", "Type": "TREATMENT", "BeginOffset": 4784, "EndOffset": 4800}, {"Text": "the oral syringe", "Type": "TREATMENT", "BeginOffset": 4821, "EndOffset": 4837}, {"Text": "the medicine cup", "Type": "TREATMENT", "BeginOffset": 4842, "EndOffset": 4858}, {"Text": "the oral syringe", "Type": "TREATMENT", "BeginOffset": 4893, "EndOffset": 4909}, {"Id": 46, "BeginOffset": 5031, "EndOffset": 5036, "Score": 0.9179914593696594, "Text": "kuvan", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 47, "BeginOffset": 5070, "EndOffset": 5075, "Score": 0.9501551389694214, "Text": "kuvan", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 52, "BeginOffset": 5112, "EndOffset": 5124, "Score": 0.8688887357711792, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6190759539604187}]}, {"Id": 53, "BeginOffset": 5144, "EndOffset": 5152, "Score": 0.9959527254104614, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7683842778205872}]}, {"Id": 54, "BeginOffset": 5157, "EndOffset": 5166, "Score": 0.9983835220336914, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7804311513900757}]}, {"Id": 48, "BeginOffset": 5231, "EndOffset": 5236, "Score": 0.9736745953559875, "Text": "kuvan", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 49, "BeginOffset": 5276, "EndOffset": 5281, "Score": 0.9974326491355896, "Text": "kuvan", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "a double dose", "Type": "TREATMENT", "BeginOffset": 5294, "EndOffset": 5307}, {"Id": 50, "BeginOffset": 5398, "EndOffset": 5403, "Score": 0.9984825253486633, "Text": "kuvan", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.718351423740387}]}, {"Id": 51, "BeginOffset": 5423, "EndOffset": 5428, "Score": 0.9987465143203735, "Text": "kuvan", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.8144251704216003}]}, {"Text": "phenylalanine levels", "Type": "TEST", "BeginOffset": 5475, "EndOffset": 5495}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 5499, "EndOffset": 5509}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 5572, "EndOffset": 5585}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. few cases of allergic reactions (such as skin rash and serious reactions) have been reported. their frequency is not known (frequency cannot be estimated from the available data). if you have red, itchy, raised areas (hives), runny nose, fast or uneven pulse, swelling of your tongue and throat, sneezing, wheezing, serious difficulty in breathing or dizziness, you may be having a serious allergic reaction to the medicine. if you notice these signs, contact your doctor immediately. very common side effects (may affect more than 1 in 10 people) headache and runny nose. common side effects (may affect up to 1 in 10 people) sore throat, nasal congestion or stuffy nose, cough, diarrhoea, vomiting, stomach ache, too low levels of phenylalanine in blood tests, indigestion and feeling sick (nausea) (see section 2: \"warnings and precautions\"). not known side effects (frequency cannot be estimated from the available data) gastritis (inflammation of the lining of the stomach), oesophagitis (inflammation of the lining of the gullet). reporting of side effects if you get any side effects, talk to your doctor or pharmacist or nurse. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "kuvan", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 11, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9666591286659241, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7395195960998535}]}, {"Id": 12, "BeginOffset": 105, "EndOffset": 123, "Score": 0.957023561000824, "Text": "allergic reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.729759693145752}, {"Name": "DIAGNOSIS", "Score": 0.4035016596317291}]}, {"Id": 13, "BeginOffset": 133, "EndOffset": 142, "Score": 0.9346108436584473, "Text": "skin rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8402999639511108}]}, {"Id": 14, "BeginOffset": 147, "EndOffset": 164, "Score": 0.6309963464736938, "Text": "serious reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8812804222106934}]}, {"Id": 15, "BeginOffset": 192, "EndOffset": 201, "Score": 0.3641416132450104, "Text": "frequency", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 16, "BeginOffset": 284, "EndOffset": 287, "Score": 0.7405641078948975, "Text": "red", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.749806821346283}]}, {"Id": 17, "BeginOffset": 289, "EndOffset": 294, "Score": 0.9351680278778076, "Text": "itchy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9159327149391174}]}, {"Text": "raised areas (hives", "Type": "PROBLEM", "BeginOffset": 296, "EndOffset": 315}, {"Id": 20, "BeginOffset": 318, "EndOffset": 328, "Score": 0.9485597610473633, "Text": "runny nose", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8867927193641663}]}, {"Id": 21, "BeginOffset": 330, "EndOffset": 350, "Score": 0.7311068177223206, "Text": "fast or uneven pulse", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9512350559234619}]}, {"Text": "swelling of your tongue and throat", "Type": "PROBLEM", "BeginOffset": 352, "EndOffset": 386}, {"Id": 23, "BeginOffset": 388, "EndOffset": 396, "Score": 0.9911530613899231, "Text": "sneezing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9797215461730957}]}, {"Id": 24, "BeginOffset": 398, "EndOffset": 406, "Score": 0.9989814162254333, "Text": "wheezing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9794812798500061}]}, {"Text": "serious difficulty in breathing", "Type": "PROBLEM", "BeginOffset": 408, "EndOffset": 439}, {"Id": 26, "BeginOffset": 443, "EndOffset": 452, "Score": 0.9992491602897644, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9627429246902466}]}, {"Text": "a serious allergic reaction", "Type": "PROBLEM", "BeginOffset": 472, "EndOffset": 499}, {"Text": "the medicine", "Type": "TREATMENT", "BeginOffset": 503, "EndOffset": 515}, {"Text": "very common side effects", "Type": "PROBLEM", "BeginOffset": 577, "EndOffset": 601}, {"Id": 29, "BeginOffset": 607, "EndOffset": 613, "Score": 0.22915981709957123, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 624, "EndOffset": 625}, {"Id": 57, "BeginOffset": 629, "EndOffset": 631, "Score": 0.45032253861427307, "Text": "10", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.22915981709957123, "RelationshipScore": 0.7935411930084229, "RelationshipType": "OVERLAP", "Id": 29, "BeginOffset": 607, "EndOffset": 613, "Text": "affect", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Id": 30, "BeginOffset": 640, "EndOffset": 648, "Score": 0.9931857585906982, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9092376232147217}]}, {"Id": 31, "BeginOffset": 653, "EndOffset": 663, "Score": 0.9542946815490723, "Text": "runny nose", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8700048923492432}]}, {"Text": "common side effects", "Type": "PROBLEM", "BeginOffset": 665, "EndOffset": 684}, {"Id": 33, "BeginOffset": 690, "EndOffset": 717, "Score": 0.19998276233673096, "Text": "affect up to 1 in 10 people", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 703, "EndOffset": 704}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 708, "EndOffset": 710}, {"Id": 34, "BeginOffset": 719, "EndOffset": 730, "Score": 0.8517404198646545, "Text": "sore throat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9446772336959839}]}, {"Id": 35, "BeginOffset": 732, "EndOffset": 748, "Score": 0.9567718505859375, "Text": "nasal congestion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.975534200668335}]}, {"Id": 36, "BeginOffset": 752, "EndOffset": 763, "Score": 0.8427955508232117, "Text": "stuffy nose", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.939038872718811}]}, {"Id": 37, "BeginOffset": 765, "EndOffset": 770, "Score": 0.9984662532806396, "Text": "cough", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.978571891784668}]}, {"Id": 38, "BeginOffset": 772, "EndOffset": 781, "Score": 0.9988534450531006, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9704054594039917}]}, {"Id": 39, "BeginOffset": 783, "EndOffset": 791, "Score": 0.9988918900489807, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9747878313064575}]}, {"Id": 40, "BeginOffset": 793, "EndOffset": 805, "Score": 0.9801929593086243, "Text": "stomach ache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9468491077423096}]}, {"Text": "too low levels of phenylalanine in blood tests", "Type": "PROBLEM", "BeginOffset": 807, "EndOffset": 853}, {"Id": 42, "BeginOffset": 855, "EndOffset": 866, "Score": 0.9299989342689514, "Text": "indigestion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8925869464874268}]}, {"Text": "feeling sick (nausea", "Type": "PROBLEM", "BeginOffset": 871, "EndOffset": 891}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 906, "EndOffset": 907}, {"Text": "known side effects", "Type": "PROBLEM", "BeginOffset": 942, "EndOffset": 960}, {"Id": 46, "BeginOffset": 962, "EndOffset": 971, "Score": 0.5147660374641418, "Text": "frequency", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "gastritis (inflammation of the lining of the stomach", "Type": "PROBLEM", "BeginOffset": 1017, "EndOffset": 1069}, {"Id": 49, "BeginOffset": 1072, "EndOffset": 1084, "Score": 0.9126416444778442, "Text": "oesophagitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6980374455451965}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.42799073457717896, "RelationshipScore": 0.5986491441726685, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 9, "BeginOffset": 1106, "EndOffset": 1126, "Text": "lining of the gullet", "Category": "ANATOMY", "Traits": []}]}, {"Id": 50, "BeginOffset": 1086, "EndOffset": 1098, "Score": 0.9639155268669128, "Text": "inflammation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6915096044540405}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.42799073457717896, "RelationshipScore": 0.9997813105583191, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 9, "BeginOffset": 1106, "EndOffset": 1126, "Text": "lining of the gullet", "Category": "ANATOMY", "Traits": []}]}, {"Id": 9, "BeginOffset": 1106, "EndOffset": 1126, "Score": 0.42799073457717896, "Text": "lining of the gullet", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 51, "BeginOffset": 1142, "EndOffset": 1154, "Score": 0.9142540097236633, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7520137429237366}]}, {"Id": 52, "BeginOffset": 1170, "EndOffset": 1182, "Score": 0.9006988406181335, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7315884232521057}]}, {"Id": 53, "BeginOffset": 1255, "EndOffset": 1267, "Score": 0.949151337146759, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6353408694267273}]}, {"Id": 54, "BeginOffset": 1316, "EndOffset": 1328, "Score": 0.8446898460388184, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6892573833465576}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.4698651134967804, "RelationshipScore": 0.6262401938438416, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 10, "BeginOffset": 1382, "EndOffset": 1390, "Text": "appendix", "Category": "ANATOMY", "Traits": []}]}, {"Id": 10, "BeginOffset": 1382, "EndOffset": 1390, "Score": 0.4698651134967804, "Text": "appendix", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 55, "BeginOffset": 1407, "EndOffset": 1419, "Score": 0.7638402581214905, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7239918112754822}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1475, "EndOffset": 1488}]}, "Section_5": {"Title": "5. how to store kuvan", "Section_Content": "keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the bottle and the carton after \"exp\". the expiry date refers to the last day of that month. store below 25. keep the bottle tightly closed in order to protect from moisture. do not throw away any medicines via wastewater or household waste. ask your pharmacist how to throw away medicines you no longer use. these measures will help protect the environment.", "Entity_Recognition": [{"Text": "kuvan", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 70, "EndOffset": 83}, {"Text": "25.", "Type": "NUMBER", "BeginOffset": 230, "EndOffset": 233}, {"Text": "the bottle", "Type": "TREATMENT", "BeginOffset": 239, "EndOffset": 249}]}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what kuvan contains - the active substance is sapropterin dihydrochloride. each tablet contains 100 mg of sapropterin dihydrochloride (equivalent to 77 mg of sapropterin). - the other ingredients are mannitol (e421), calcium hydrogen phosphate anhydrous, crospovidone type a, ascorbic acid (e300), sodium stearyl fumarate, and riboflavin (e101). what kuvan looks like and contents of the pack kuvan 100 mg soluble tablets are off-white to light yellow with \"177\" imprinted on one face. it is available in bottles with child-resistant closure of 30, 120 or 240 soluble tablets. each bottle contains a small plastic tube of desiccant (silica gel). not all pack sizes may be marketed.", "Entity_Recognition": [{"Text": "kuvan", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 5, "EndOffset": 10, "Score": 0.8506470918655396, "Text": "kuvan", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 1, "BeginOffset": 46, "EndOffset": 73, "Score": 0.9913249015808105, "Text": "sapropterin dihydrochloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.2586725354194641, "RelationshipScore": 0.9978994131088257, "RelationshipType": "ROUTE_OR_MODE", "Id": 2, "BeginOffset": 75, "EndOffset": 86, "Text": "each tablet", "Category": "MEDICATION", "Traits": []}]}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 96, "EndOffset": 99}, {"Id": 4, "BeginOffset": 106, "EndOffset": 133, "Score": 0.9942446351051331, "Text": "sapropterin dihydrochloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9723942875862122, "RelationshipScore": 0.9997757077217102, "RelationshipType": "DOSAGE", "Id": 3, "BeginOffset": 96, "EndOffset": 102, "Text": "100 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9631227850914001, "RelationshipScore": 0.9036378860473633, "RelationshipType": "DOSAGE", "Id": 5, "BeginOffset": 149, "EndOffset": 154, "Text": "77 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "77", "Type": "NUMBER", "BeginOffset": 149, "EndOffset": 151}, {"Id": 6, "BeginOffset": 158, "EndOffset": 169, "Score": 0.9369971752166748, "Text": "sapropterin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9631227850914001, "RelationshipScore": 0.9999947547912598, "RelationshipType": "DOSAGE", "Id": 5, "BeginOffset": 149, "EndOffset": 154, "Text": "77 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 7, "BeginOffset": 200, "EndOffset": 208, "Score": 0.7174350619316101, "Text": "mannitol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9631227850914001, "RelationshipScore": 0.9892472624778748, "RelationshipType": "DOSAGE", "Id": 5, "BeginOffset": 149, "EndOffset": 154, "Text": "77 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 8, "BeginOffset": 217, "EndOffset": 253, "Score": 0.998747706413269, "Text": "calcium hydrogen phosphate anhydrous", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "crospovidone type a, ascorbic acid", "Type": "TREATMENT", "BeginOffset": 255, "EndOffset": 289}, {"Id": 11, "BeginOffset": 298, "EndOffset": 321, "Score": 0.9978931546211243, "Text": "sodium stearyl fumarate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 12, "BeginOffset": 327, "EndOffset": 337, "Score": 0.9716421961784363, "Text": "riboflavin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 13, "BeginOffset": 351, "EndOffset": 356, "Score": 0.9598314166069031, "Text": "kuvan", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.8497869968414307, "RelationshipScore": 0.9970128536224365, "RelationshipType": "FORM", "Id": 16, "BeginOffset": 406, "EndOffset": 421, "Text": "soluble tablets", "Category": "MEDICATION", "Traits": []}]}, {"Text": "the pack kuvan", "Type": "TREATMENT", "BeginOffset": 384, "EndOffset": 398}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 399, "EndOffset": 402}, {"Text": "child-resistant closure", "Type": "TREATMENT", "BeginOffset": 518, "EndOffset": 541}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 545, "EndOffset": 547}, {"Text": "120", "Type": "NUMBER", "BeginOffset": 549, "EndOffset": 552}, {"Text": "240", "Type": "NUMBER", "BeginOffset": 556, "EndOffset": 559}, {"Text": "a small plastic tube of desiccant (silica gel", "Type": "TREATMENT", "BeginOffset": 598, "EndOffset": 643}]}}