{"ID": "1B1468C37450ACE777F85C5B8B3AC763", "URL": "https://www.ema.europa.eu/documents/product-information/juluca-epar-product-information_en.pdf", "Product_Name": "Juluca", "Full_Content": "1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n \n\n\n\n \n\n2 \n\nThis medicinal product is subject to additional monitoring. This will allow quick identification of new \nsafety information. Healthcare professionals are asked to report any suspected adverse reactions. See section \n4.8 for how to report adverse reactions. \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nJuluca 50 mg/25 mg film-coated tablets \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach film-coated tablet contains dolutegravir sodium equivalent to 50 mg dolutegravir and rilpivirine \nhydrochloride equivalent to 25 mg rilpivirine. \n \nExcipient with known effect  \nEach film-coated tablet contains 52 mg lactose (as monohydrate). \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nFilm-coated tablet (tablet). \n \nPink, oval, biconvex tablets, approximately 14 x 7 mm, debossed with ‘SV J3T’ on one side. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nJuluca is indicated for the treatment of human immunodeficiency virus type 1 (HIV-1) infection in adults \nwho are virologically-suppressed (HIV-1 RNA <50 copies/mL) on a stable antiretroviral regimen for at least \nsix months with no history of virological failure and no known or suspected resistance to any non-nucleoside \nreverse transcriptase inhibitor or integrase inhibitor (see section 5.1).  \n \n \n4.2 Posology and method of administration  \n \nJuluca should be prescribed by physicians experienced in the management of HIV infection. \n \nPosology \n \nThe recommended dose of Juluca is one tablet once daily.  Juluca must be taken with a meal (see section \n5.2).  \n \nSeparate preparations of dolutegravir or rilpivirine are available in cases where discontinuation or dose \nadjustment of one of the active substances is indicated (see section 4.5).  In these cases the physician should \nrefer to the Summary of Product Characteristics for these medicinal products. \n \nMissed doses \nIf the patient misses a dose of Juluca, the patient should take Juluca with a meal as soon as possible, \nproviding the next dose is not due within 12 hours.  If the next dose is due within 12 hours, the patient should \nnot take the missed dose and simply resume the usual dosing schedule. \n \n\n\n\n \n\n3 \n\nIf a patient vomits within 4 hours of taking Juluca, another Juluca tablet should be taken with a meal.  If a \npatient vomits more than 4 hours after taking Juluca, the patient does not need to take another dose of Juluca \nuntil the next regularly scheduled dose. \n \nElderly \nThere are limited data available on the use of Juluca in patients aged 65 years and over.  There is no evidence \nthat elderly patients require a different dose than younger adult patients (see section 5.2). \n \nRenal impairment \nNo dosage adjustment is required in patients with mild or moderate renal impairment.  In patients with \nsevere renal impairment or end stage renal disease, the combination of Juluca with a strong CYP3A inhibitor \nshould only be used if the benefit outweighs the risk.  No data are available in subjects receiving dialysis \nalthough differences in pharmacokinetics are not expected in this population (see section 5.2). \n \nHepatic impairment \nNo dosage adjustment is required in patients with mild or moderate hepatic impairment (Child-Pugh score A \nor B).  Juluca should be used with caution in patients with moderate hepatic impairment.  No data are \navailable in patients with severe hepatic impairment (Child-Pugh score C); therefore Juluca is not \nrecommended in these patients (see section 5.2). \n \nPaediatric population \nThe safety and efficacy of Juluca in children and adolescents aged less than 18 years have not yet been \nestablished.  Currently available data are described in section 5.2, but no recommendation on a posology can \nbe made.  \n \nPregnancy \nThe safety and efficacy of Juluca in pregnancy have not yet been established.  Limited data are available \nregarding the use of dolutegravir during pregnancy.  Lower exposures of dolutegravir and rilpivirine were \nobserved during pregnancy.  No recommendations for dose adjustments can be made for Juluca.  Therefore, \nuse of Juluca during pregnancy is not recommended (see sections 4.4, 4.6, 5.1 and 5.2). \n \nMethod of administration \n \nOral use \nJuluca must be taken orally, once daily with a meal (see section 5.2).  It is recommended that the film-\ncoated tablet be swallowed whole with water and not be chewed or crushed. \n \n \n4.3 Contraindications \n \nHypersensitivity to the active substances or to any of the excipients listed in section 6.1. \n \nCo-administration with the following medicinal products: \n- fampridine (also known as dalfampridine);  \n- carbamazepine, oxcarbazepine, phenobarbital, phenytoin; \n- rifampicin, rifapentine; \n- proton pump inhibitors, such as omeprazole, esomeprazole, lansoprazole, pantoprazole, rabeprazole; \n- systemic dexamethasone, except as a single dose treatment; \n- St John's wort (Hypericum perforatum). \n \n \n4.4 Special warnings and precautions for use \n \nTransmission of HIV \n \n\n\n\n \n\n4 \n\nWhile effective viral suppression with antiretroviral therapy has been proven to substantially reduce the risk \nof sexual transmission, a residual risk cannot be excluded.  Precautions to prevent transmission should be \ntaken in accordance with national guidelines.  \n \nHypersensitivity reactions \n \nHypersensitivity reactions have been reported with dolutegravir, and were characterized by rash, \nconstitutional findings, and sometimes, organ dysfunction, including severe liver reactions.  Juluca should be \ndiscontinued immediately if signs or symptoms of hypersensitivity reactions develop (including, but not \nlimited to, severe rash or rash accompanied by raised liver enzymes, fever, general malaise, fatigue, muscle \nor joint aches, blisters, oral lesions, conjunctivitis, facial oedema, eosinophilia, angioedema).  Clinical status \nincluding liver aminotransferases and bilirubin should be monitored.  Delay in stopping treatment with \nJuluca after the onset of hypersensitivity may result in a life-threatening allergic reaction.  \n \nCardiovascular \n \nAt supra-therapeutic doses (75 and 300 mg once daily), rilpivirine has been associated with prolongation of \nthe QTc interval of the electrocardiogram (ECG) (see sections 4.5 and 5.1).  Rilpivirine at the recommended \ndose of 25 mg once daily is not associated with a clinically relevant effect on QTc.  Juluca should be used \nwith caution when co-administered with medicinal products with a known risk of Torsade de Pointes. \n \nOpportunistic infections \n \nPatients should be advised that Juluca does not cure HIV infection and that they may still develop \nopportunistic infections and other complications of HIV infection.  Therefore, patients should remain under \nclose clinical observation by physicians experienced in the treatment of these associated HIV diseases. \n \nOsteonecrosis \n \nAlthough the aetiology is considered to be multifactorial (including corticosteroid use, biphosphonates, \nalcohol consumption, severe immunosuppression, higher body mass index), cases of osteonecrosis have been \nreported in patients with advanced HIV-disease and/or long-term exposure to CART.  Patients should be \nadvised to seek medical advice if they experience joint aches and pain, joint stiffness or difficulty in \nmovement. \n \nPatients with hepatitis B or C \n \nNo clinical data are available in patients with hepatitis B co-infection.  Physicians should refer to current \ntreatment guidelines for the management of HIV infection in patients co-infected with hepatitis B virus.  \nLimited data is available in patients with hepatitis C co-infection.  A higher incidence of liver chemistry \nelevations (Grade 1) were observed in patients treated with dolutegravir and rilpivirine co-infected with \nhepatitis C compared to those who were not co-infected.  Monitoring of liver function is recommended in \npatients with hepatitis B and/or C co-infection.     \n \nInteractions with other medicinal products \n \nJuluca should not be administered with other antiretroviral medicinal products for the treatment of HIV (see \nsection 4.5).   \n \nJuluca should not be co-administered at the same time as H2-receptor antagonists.  These medicinal products \nare recommended to be administered 12 hours before or 4 hours after Juluca (see section 4.5). \n \nJuluca should not be co-administered at the same time as antacids.  These medicinal products are \nrecommended to be administered 6 hours before or 4 hours after Juluca (see section 4.5). \n \n\n\n\n \n\n5 \n\nCalcium or iron supplements, or multivitamins should be co-administered at the same time as Juluca, with a \nmeal.  If calcium or iron supplements, or multivitamins cannot be taken at the same time as Juluca, these \nsupplements are recommended to be administered 6 hours before or 4 hours after taking Juluca (see section \n4.5).  \n \nDolutegravir increased metformin concentrations.  A dose adjustment of metformin should be considered \nwhen starting and stopping co-administration of Juluca with metformin, to maintain glycaemic control (see \nsection 4.5).  Metformin is eliminated renally and therefore it is of importance to monitor renal function \nwhen co-treated with Juluca.  This combination may increase the risk for lactic acidosis in patients with \nmoderate renal impairment (stage 3a creatinine clearance [CrCl] 45– 59 mL/min) and a cautious approach is \nrecommended. Reduction of the metformin dose should be highly considered.  \n \nJuluca should not be taken with any other medicinal product containing dolutegravir or rilpivirine, except in \ncase of co-administration with rifabutin (see section 4.5). \n \nPregnancy \n \nThe safety and efficacy of Juluca in pregnancy have not yet been established.  Limited data are available \nregarding the use of dolutegravir during pregnancy.  Lower exposures of dolutegravir or rilpivirine were \nobserved when taken once daily, in combination with a background regimen, during pregnancy.  In phase 3 \nstudies, lower rilpivirine exposure, similar to that seen during pregnancy, has been associated with an \nincreased risk of virological failure.  No recommendations for dose adjustments can be made for Juluca.  \nTherefore, use of Juluca during pregnancy is not recommended (see sections 4.6, 5.1 and 5.2).   \n \nImmune Reactivation Syndrome \n \nIn HIV-infected patients with severe immune deficiency at the time of institution of combination \nantiretroviral therapy (CART), an inflammatory reaction to asymptomatic or residual opportunistic \npathogens may arise and cause serious clinical conditions, or aggravation of symptoms.  Typically, such \nreactions have been observed within the first few weeks or months of initiation of CART.  Relevant \nexamples are cytomegalovirus retinitis, generalised and/or focal mycobacterial infections, and Pneumocystis \njirovecii pneumonia.  Any inflammatory symptoms should be evaluated and treatment instituted when \nnecessary.  Autoimmune disorders (such as Graves’ disease and autoimmune hepatitis) have also been \nreported to occur in the setting of immune reconstitution, however, the reported time to onset is more \nvariable and these events can occur many months after initiation of treatment. \n \nExcipients \n \nJuluca contains lactose.  Patients with rare hereditary problems of galactose intolerance, total lactase \ndeficiency or glucose-galactose malabsorption should not take this medicine. \n \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nJuluca is intended for use as a complete regimen for the treatment of HIV-1 infection and should not be \nadministered with other antiretroviral medicinal products for the treatment of HIV.  Therefore, information \nregarding drug-drug interactions with other antiretroviral medicinal products is not provided.  Juluca \ncontains dolutegravir and rilpivirine, therefore any interactions identified with these active substances are \nrelevant to Juluca.  Interaction studies have only been performed in adults. \n \nEffect of other medicinal products on the pharmacokinetics of dolutegravir and rilpivirine \n \nDolutegravir is eliminated mainly through metabolism by uridine diphosphate glucuronosyl transferase \n(UGT)1A1.  Dolutegravir is also a substrate of UGT1A3, UGT1A9, cytochrome P450 (CYP)3A4, P-\nglycoprotein (P-gp), and breast cancer resistance protein (BCRP); therefore medicinal products that induce \nthose enzymes may decrease dolutegravir plasma concentration and reduce the therapeutic effect of \n\n\n\n \n\n6 \n\ndolutegravir (see Table 1).  Co-administration of Juluca and other medicinal products that inhibit these \nenzymes may increase dolutegravir plasma concentration (see Table 1). \n \nThe absorption of dolutegravir is reduced by certain anti-acid medicinal products (see Table 1). \n \nRilpivirine is primarily metabolised by CYP3A. Medicinal products that induce or inhibit CYP3A may thus \naffect the clearance of rilpivirine (see section 5.2).  Co-administration of Juluca with medicinal products that \ninduce CYP3A may result in decreased plasma concentrations of rilpivirine, which could reduce the \ntherapeutic effect of Juluca (see Table 1).  Co-administration of Juluca with medicinal products that inhibit \nCYP3A may result in increased plasma concentrations of rilpivirine (see Table 1). \n \nCo-administration of Juluca with medicinal products that increase gastric pH may result in decreased plasma \nconcentrations of rilpivirine which could potentially reduce the therapeutic effect of Juluca. \n \nEffect of dolutegravir and rilpivirine on the pharmacokinetics of other medicinal products \n \nBased on in vivo and/or in vitro data, dolutegravir is not expected to affect the pharmacokinetics of medicinal \nproducts that are substrates of any major enzyme or transporter such as CYP3A4, CYP2C9 and P-gp (for \nmore information see section 5.2). \n \nIn vitro, dolutegravir inhibited the renal organic cation transporter 2 (OCT2) and multidrug and toxin \nextrusion transporter 1 (MATE1).  In vivo, a 10-14% decrease of creatinine clearance (secretory fraction is \ndependent on OCT2 and MATE1 transport) was observed in patients.  In vivo, dolutegravir may increase \nplasma concentrations of medicinal products in which excretion is dependent upon OCT2 and/or MATE1 \n(e.g. fampridine [also known as dalfampridine], metformin) (see Table 1 and sections 4.3 and 4.4). \n \nIn vitro, dolutegravir inhibited the renal uptake transporters, organic anion transporters (OAT)1 and OAT3.  \nBased on the lack of effect on the in vivo pharmacokinetics of the OAT substrate tenofovir, in vivo inhibition \nof OAT1 is unlikely.  Inhibition of OAT3 has not been studied in vivo.  Dolutegravir may increase plasma \nconcentrations of medicinal products in which excretion is dependent upon OAT3.   \n \nRilpivirine 25 mg once daily is not likely to have a clinically relevant effect on the exposure of medicinal \nproducts metabolised by CYP enzymes. \n \nRilpivirine inhibits P-gp in vitro (IC50 is 9.2 μM).  In a clinical study, rilpivirine did not significantly affect \nthe pharmacokinetics of digoxin.  However, it may not be completely excluded that rilpivirine can increase \nthe exposure to other medicinal products transported by P-gp that are more sensitive to intestinal P-gp \ninhibition, e.g. dabigatran etexilate. \n \nRilpivirine is an in vitro inhibitor of the transporter MATE-2K with an IC50 of < 2.7 nM.  The clinical \nimplications of this finding are currently unknown. \n \nInteraction table \n \nSelected established and theoretical interactions between dolutegravir, rilpivirine and co-administered \nmedicinal products are listed in Table 1.   \n(increase is indicated as “↑”, decrease as “↓”, no change as “↔”, area under the concentration versus time \ncurve as “AUC”, maximum observed concentration as “Cmax”, minimum observed concentration as \n“Cmin”concentration at end of dosing interval as “Cτ”).   \n \nTable 1: Drug Interactions \n \n\nMedicinal products \nby therapeutic areas \n\nInteraction  \nGeometric mean change \n(%)  \n\nRecommendations concerning \nco-administration \n\n\n\n \n\n7 \n\nAntiviral active substances \nTenofovir disoproxil / \nDolutegravir1 \n \n \n \n \n \nTenofovir disoproxil / \nRilpivirine1,2 \n\nDolutegravir  \n   AUC  1% \n   Cmax  3% \n   Cτ   8% \n \nTenofovir  \n \n \nRilpivirine  \n   AUC ↔ \n   Cmin ↔ \n   Cmax ↔ \n \nTenofovir  \n   AUC ↑ 23%  \n   Cmin ↑ 24%  \n   Cmax ↑ 19%  \n\nNo dose adjustment is required. \n\nTenofovir alafenamide \n/ Dolutegravir \n \nTenofovir alafenamide \n/ Rilpivirine1 \n\nDolutegravir  \n(Not studied) \n \n \nRilpivirine  \n \n\nNo dose adjustment is required. \n\nLamivudine/ \nDolutegravir  \n \nLamivudine/ \nRilpivirine \n\nDolutegravir  \n \n \nRilpivirine  \n(Not studied) \n\nNo dose adjustment is required. \n\nEntecavir/ \nDolutegravir \n \nEntecavir/ Rilpivirine \n\nDolutegravir  \n(Not studied) \n \nRilpivirine  \n(Not studied) \n\nNo dose adjustment is required. \n\nDaclatasvir/ \nDolutegravir1 \n \n \n \n \n \nDaclatasvir/ \nRilpivirine \n\nDolutegravir  \n   AUC  33%  \n   Cmax  29% \n   C  45% \n \nDaclatasvir  \n \nRilpivirine  \n \n\nNo dose adjustment is required. \n\nSimeprevir/ \nDolutegravir \n \nSimeprevir/ \nRilpivirine \n \n \n\nDolutegravir  \n \n \nRilpivirine  \n   AUC  \n   Cmin  25% \n   Cmax     \nSimeprevir  \n   AUC  \n   Cmin  \n   Cmax  10% \n\nNo dose adjustment is required. \n\n\n\n \n\n8 \n\nSofosbuvir / \nDolutegravir1 \n \nSofosbuvir / \nRilpivirine \n\nDolutegravir  \n(Not studied) \n \nRilpivirine  \n   AUC  \n   Cmin  \n   Cmax  \nSofosbuvir  \n   AUC  \n   Cmax  21% \nSofosbuvir metabolite GS-\n331007  \n   AUC  \n   Cmax  \n\nNo dose adjustment is required. \n\nLedipasvir/Sofosbuvir \n/ Dolutegravir1 \n \nLedipasvir/Sofosbuvir \n/ Rilpivirine \n\nDolutegravir  \n(Not studied) \n \nRilpivirine  \n   AUC  5% \n   Cmin  7% \n   Cmax  3% \nLedipasvir  \n   AUC  2% \n   Cmin  2% \n   Cmax  1% \nSofosbuvir  \n   AUC  5% \n   Cmax  4% \nSofosbuvir metabolite GS-\n331007  \n   AUC  8% \n   Cmin  10% \n   Cmax  8% \n\nNo dose adjustment is required. \n\nSofosbuvir/ \nVelpatasvir/ \nDolutegravir1 \n \nSofosbuvir/ \nVelpatasvir/ \nRilpivirine \n\nDolutegravir  \n(Not studied) \n \n \nRilpivirine  \n   AUC  \n   Cmin  \n   Cmax  \nSofosbuvir  \n   AUC  \n   Cmax  \nSofosbuvir metabolite GS-\n331007  \n   AUC  \n   Cmin  \n   Cmax  \nVelpatasvir  \n   AUC  \n   Cmin  \n   Cmax  \n\nNo dose adjustment is required. \n\nRibavirin/ \nDolutegravir \n\nDolutegravir  \n(Not studied) \n\nNo dose adjustment is required. \n\n\n\n \n\n9 \n\n \nRibavirin/ Rilpivirine \n\n \nRilpivirine  \n(Not studied) \n\nOther active substances \nAntiarrhythmics \nDigoxin/ Dolutegravir \n \n \nDigoxin/ Rilpivirine1 \n\nDolutegravir  \n(Not studied) \n \nRilpivirine  \n \nDigoxin  \n   AUC ↔  \n   Cmin NA  \n   Cmax ↔ \n\nNo dose adjustment is required. \n\nAnticonvulsants \nCarbamazepine/ \nDolutegravir1 \n  \n \n \nCarbamazepine/ \nRilpivirine \n\nDolutegravir  \n   AUC  49% \n   Cmax  33% \n   C  73% \n \nRilpivirine \nNot studied. Significant \ndecreases in rilpivirine \nplasma concentrations are \nexpected (induction of \nCYP3A enzymes). \n\nMetabolic inducers may significantly decrease \ndolutegravir/rilpivirine plasma concentrations, \nresulting in loss of therapeutic effect.  \nCo-administration of Juluca with these metabolic \ninducers is contraindicated (see section 4.3).  \n\nOxcarbazepine \nPhenytoin \nPhenobarbital/ \nDolutegravir \n \n \n \n \nOxcarbazepine \nPhenytoin \nPhenobarbital/ \nRilpivirine \n\nDolutegravir  \nNot studied. Decrease \nexpected due to induction of \nUGT1A1 and CYP3A \nenzymes, a similar reduction \nin exposure as observed \nwith carbamazepine is \nexpected. \n \nRilpivirine  \nNot studied. Significant \ndecreases in rilpivirine \nplasma concentrations are \nexpected \n(induction of CYP3A \nenzymes). \n\nMetabolic inducers may significantly decrease \ndolutegravir/rilpivirine plasma concentrations, \nresulting in loss of therapeutic effect.  \nCo-administration of Juluca with these metabolic \ninducers is contraindicated (see section 4.3). \n\nAzole anti-fungals  \nKetoconazole/ \nDolutegravir \n \nKetoconazole/ \nRilpivirine1,2 \n\nDolutegravir  \n(Not studied) \n \nRilpivirine \n   AUC ↑ 49%  \n   Cmin ↑ 76%  \n   Cmax ↑ 30% \n(inhibition of CYP3A \nenzymes). \n \nKetoconazole \n   AUC ↓ 24%  \n\nNo dose adjustment is required.  \n\n\n\n \n\n10 \n\n   Cmin ↓ 66%  \n   Cmax ↔ \n(induction of CYP3A due to \nhigh rilpivirine dose in the \nstudy). \n\nFluconazole  \nItraconazole  \nIsavuconazole \nPosaconazole  \nVoriconazole/ \nDolutegravir \n \n \nFluconazole  \nItraconazole  \nIsavuconazole \nPosaconazole  \nVoriconazole/ \nRilpivirine \n \n\nDolutegravir  \n(Not studied) \n \n \n \n \n \n \nRilpivirine ↑  \nNot studied. May cause an \nincrease in the \nplasma concentrations of \nrilpivirine \n(inhibition of CYP3A \nenzymes). \n\nNo dose adjustment is required. \n\nHerbal products \nSt. John’s wort/ \nDolutegravir \n \n \n \n \n \n \nSt. John’s wort/ \nRilpivirine \n \n \n\nDolutegravir  \nNot studied. Decrease \nexpected due to induction of \nUGT1A1 and CYP3A \nenzymes, a similar reduction \nin exposure as observed \nwith carbamazepine is \nexpected. \n \nRilpivirine  \nNot studied. Significant \ndecreases in rilpivirine \nplasma concentrations are \nexpected  \n(induction of CYP3A \nenzymes). \n\nCo-administration may cause significant decreases \nin rilpivirine plasma concentrations. This may \nresult in loss of therapeutic effect of Juluca.  \nCo-administration of Juluca with St. John’s wort is \ncontraindicated (see section 4.3). \n\nPotassium channel blockers \nFampridine (also \nknown as \ndalfampridine)/ \nDolutegravir \n \n \n\nFampridine  \n \n\nCo-administration of dolutegravir has the potential \nto cause seizures due to increased fampridine \nplasma concentration via inhibition of OCT2 \ntransporter; co-administration has not been studied. \nFampridine co-administration with Juluca is \ncontraindicated (see section 4.3). \n\nProton pump inhibitors \nOmeprazole \nLansoprazole  \nRabeprazole  \nPantoprazole \nEsomeprazole/ \nDolutegravir \n \nOmeprazole/ \nRilpivirine1,2 \n \n\nDolutegravir  \n(Not studied) \n \n \n \n \n \nRilpivirine  \n   AUC ↓ 40%  \n   Cmin ↓ 33% \n\nCo-administration may significantly decrease \nrilpivirine plasma concentration. This may result in \nloss of therapeutic effect of Juluca.  \nCo-administration of Juluca with proton pump \ninhibitors is contraindicated (see section 4.3). \n\n\n\n \n\n11 \n\n \n \n \n \n \n \n \n \n \n \nLansoprazole  \nRabeprazole  \nPantoprazole \nEsomeprazole/ \nRilpivirine \n\n   Cmax ↓ 40% \n(reduced absorption due to \ngastric pH increase). \n \nOmeprazole \n   AUC ↓ 14%  \n   Cmin NA  \n   Cmax ↓ 14%  \n \n \nRilpivirine  \nNot studied. Significant \ndecreases in rilpivirine \nplasma concentrations are \nexpected  \n(reduced absorption due to \ngastric pH increase). \n\nH2-recepter antagonists \nFamotidine \nCimetidine  \nNizatidine  \nRanitidine/ \nDolutegravir \n \nFamotidine/ \nRilpivirine1,2  \n40 mg single dose \ntaken 12 hours before \nrilpivirine \n \nFamotidine/ \nRilpivirine1,2  \n40 mg single dose \ntaken 2 hours before \nrilpivirine \n \n \nFamotidine/ \nRilpivirine1,2  \n40 mg single dose \ntaken 4 hours after \nrilpivirine \n \nCimetidine  \nNizatidine  \nRanitidine/  \nRilpivirine \n\nDolutegravir  \n(Not studied) \n \n \n \n \nRilpivirine \n   AUC ↓ 9%  \n   Cmin NA  \n   Cmax ↔ \n \n \nRilpivirine \n   AUC ↓ 76%  \n   Cmin NA  \n   Cmax  ↓ 85%  \n(reduced absorption due to \ngastric pH increase). \n \nRilpivirine \n   AUC ↑ 13%  \n   Cmin NA  \n   Cmax ↑ 21% \n \n \nRilpivirine  \nNot studied. Significant \ndecreases in rilpivirine \nplasma concentrations are \nexpected (reduced \nabsorption due to gastric pH \nincrease). \n\nThe combination of Juluca and H2-receptor \nantagonists should be used with particular caution.  \nOnly H2-receptor antagonists that can be dosed \nonce daily should be used.  \n \nH2-receptor antagonists should be taken well \nseparated in time from the administration of Juluca \n(minimum 4 hours after or 12 hours before) \n\nAntacids and supplements \nAntacids (e.g., \naluminium \nmagnesium hydroxide, \nand/or calcium \n\nDolutegravir  \n   AUC  74%  \n   Cmax  72% \n   C24  74% \n\nThe combination of Juluca and antacids should be \nused with particular caution.  Antacids should be \ntaken well separated in time from the \n\n\n\n \n\n12 \n\ncarbonate)/ \nDolutegravir1 \n \nAntacids (e.g., \naluminium \nmagnesium hydroxide, \nand/or calcium \ncarbonate)/ Rilpivirine \n\n(Complex binding to \npolyvalent ions). \n \nRilpivirine  \nNot studied. Significant \ndecreases in rilpivirine \nplasma concentrations are \nexpected \n(reduced absorption due to \ngastric pH increase). \n\nadministration of Juluca (minimum 6 hours before \nor 4 hours after). \n\nCalcium supplements/ \nDolutegravir1  \n\nDolutegravir  \n   AUC  39%  \n   Cmax  37% \n   C24  39% \n(Complex binding to \npolyvalent ions). \n\nThe combination of Juluca and supplements should \nbe used with particular caution.  Calcium \nsupplements, iron supplements or multivitamins \nshould be co-administered at the same time as \nJuluca with a meal. \n \nIf calcium supplements, iron supplements or \nmultivitamins cannot be taken at the same time as \nJuluca, these supplements should be taken well \nseparated in time from the administration of Juluca \n(minimum 6 hours before or 4 hours after). \n\nIron supplements/ \nDolutegravir1  \n\nDolutegravir  \n   AUC  54%  \n   Cmax  57% \n   C24  56% \n(Complex binding to \npolyvalent ions). \n\nMultivitamin/ \nDolutegravir1 \n\nDolutegravir  \n   AUC  33%  \n   Cmax  35% \n   C24  32% \n(Complex binding to \npolyvalent ions). \n\nCorticosteroids \nPrednisone/ \nDolutegravir1 \n \n \n \nPrednisone/ \nRilpivirine \n\nDolutegravir  \n   AUC  11% \n   Cmax  6% \n   Cτ  17% \n \nRilpivirine  \n(Not studied) \n\nNo dose adjustment is required. \n\nDexamethasone/ \nDolutegravir \n \nDexamethasone/ \nRilpivirine \n(systemic, except for \nsingle dose use) \n\nDolutegravir  \n(Not studied) \n \nRilpivirine  \nNot studied. Dose dependent \ndecreases in rilpivirine \nplasma concentrations are \nexpected \n(induction of CYP3A \nenzymes). \n\nCo-administration may cause significant decreases \nin rilpivirine plasma concentrations. This may \nresult in loss of therapeutic effect of Juluca.  \nCo-administration of Juluca with systemic \ndexamethasone is contraindicated (except as a \nsingle dose) see section 4.3.  Alternatives should \nbe considered, particularly for long-term use. \n\nAntidiabetics \nMetformin/ \nDolutegravir1 \n \n \n \nMetformin/ \nRilpivirine1 \n\nMetformin  \n   AUC  79%  \n   Cmin NA \n   Cmax  66% \n \nMetformin  \n   AUC ↔ \n   Cmin NA \n\nA dose adjustment of metformin should be \nconsidered when starting and stopping co-\nadministration of Juluca with metformin, to \nmaintain glycaemic control.  In patients with \nmoderate renal impairment a dose adjustment of \nmetformin should be considered when co-\nadministered with dolutegravir, because of the \nincreased risk for lactic acidosis in patients with \n\n\n\n \n\n13 \n\n   Cmax ↔ moderate renal impairment due to increased \nmetformin concentration (section 4.4). \n\nAntimycobacterials \nRifampicin/ \nDolutegravir1 \n \n \n \n \n \nRifampicin/ \nRilpivirine1,2 \n\nDolutegravir  \n   AUC  54% \n   Cmax  43% \n   Cτ 72% \n(induction of UGT1A1 and \nCYP3A enzymes). \n \nRilpivirine  \n   AUC ↓ 80%  \n   Cmin ↓ 89%  \n   Cmax ↓ 69%  \n(induction of CYP3A \nenzymes). \n \nRifampicin  \n   AUC ↔ \n   Cmin NA  \n   Cmax ↔ \n25-desacetyl-rifampicin \n   AUC ↓ 9%  \n   Cmin NA  \n   Cmax ↔ \n\nCo-administration may cause significant decreases \nin rilpivirine plasma concentrations.  This may \nresult in loss of therapeutic effect of Juluca.  \nCo-administration of Juluca with rifampicin is \ncontraindicated (see section 4.3). \n\nRifabutin/ \nDolutegravir1 \n \n \n \n \n \nRifabutin/ Rilpivirine1 \n300 mg once daily2 \n \n \n \n \n \n \n \n300 mg once daily  \n(+ 25 mg once daily \nrilpivirine) \n \n \n300 mg once daily  \n(+ 50 mg once daily \nrilpivirine) \n \n \n\nDolutegravir  \n   AUC  5% \n   Cmax  16% \n   Cτ  30% \n(induction of UGT1A1 and \nCYP3A enzymes). \n \nRifabutin  \n   AUC ↔  \n   Cmin  ↔  \n   Cmax  ↔  \n25-O-desacetyl-rifabutin \n  AUC ↔  \n  Cmin  ↔  \n   Cmax  ↔ \n \nRilpivirine  \n   AUC ↓ 42%  \n   Cmin ↓ 48%  \n   Cmax ↓ 31% \n \nRilpivirine  \n   AUC ↑ 16%*  \n   Cmin  ↔*  \n   Cmax ↑ 43%*  \n \n* compared to 25 mg once \ndaily rilpivirine alone  \n \n\nCo-administration is likely to cause significant \ndecreases in rilpivirine plasma concentrations \n(induction of CYP3A enzymes).  When Juluca is \nco-administered with rifabutin, an additional 25 \nmg tablet of rilpivirine per day should be taken at \nthe same time with Juluca, for the duration of the \nrifabutin co-administration (a separate formulation \nof rilpivirine is available for this dose adjustment, \nsee section 4.2).   \n\n\n\n \n\n14 \n\n(induction of CYP3A \nenzymes). \n\nRifapentine/ \nDolutegravir \n \nRifapentine/ \nRilpivirine \n\nDolutegravir ↓ \n(Not studied) \n \nRilpivirine ↓ \nNot studied. Significant \ndecreases in rilpivirine \nplasma concentrations are \nexpected. \n\nCo-administration may cause significant decreases \nin rilpivirine plasma concentrations.  This may \nresult in loss of therapeutic effect of Juluca \n(induction of CYP3A enzymes).  \nCo-administration of Juluca with rifapentine is \ncontraindicated (see section 4.3).  \n\nAntimalarials \nArtemether/ \nLumefantrine/ \nDolutegravir \n \nArtemether/ \nLumefantrine/ \nRilpivirine \n\nDolutegravir  \n(Not studied) \n \n \nRilpivirine ↓ \nNot studied.  Decreased \nexposure of rilpivirine is \nexpected  \n(induction of CYP3A \nenzymes). \n\nThe combination of Juluca and \nartemether/lumefantrine should be used with \ncaution. \n\nAtovaquone/ \nProguanil/ \nDolutegravir \n \nAtovaquone/ \nProguanil/ \nRilpivirine \n\nDolutegravir  \n(Not studied) \n \n \nRilpivirine ↔ \n(Not studied).   \n\nNo dose adjustment is required. \n\nMacrolide antibiotics \nClarithromycin  \nErythromycin  \n/Dolutegravir \n \nClarithromycin  \nErythromycin  \n/Rilpivirine \n\nDolutegravir  \n(Not studied) \n \n \nRilpivirine  \nNot studied. Increased \nexposure of rilpivirine is \nexpected  \n(inhibition of CYP3A \nenzymes). \n\nWhere possible, alternatives such as azithromycin \nshould be considered. \n\nOral contraceptives \nEthinyl estradiol (EE)1 \nand Norelgestromin \n(NGMN)1 / \nDolutegravir \n \n \n \n \n \n \nEthinyl estradiol (EE)1 \nand Norethindrone1/ \nRilpivirine \n\nDolutegravir  \nEE  \n   AUC  3%  \n   Cmax  1% \n \nNGMN  \n   AUC  2%  \n   Cmax  11% \n \n \nRilpivirine * \nEE  \n   AUC  \n   Cmin  \n   Cmax  17% \n\nDolutegravir or rilpivirine did not change ethinyl \nestradiol and norelgestromin (dolutegravir) or \nnorethindrone (rilpivirine) plasma concentrations \nto a clinically relevant extent.  No dose adjustment \nof oral contraceptives is required when \nco-administered with Juluca.  \n\n\n\n \n\n15 \n\n \nNorethindrone  \n   AUC  \n   Cmin  \n   Cmax  \n \n*based on historic controls. \n\nAnalgesics \nMethadone/ \nDolutegravir1 \n \n \n \n \nMethadone / \nRilpivirine1 \n\nDolutegravir  \nMethadone  \n   AUC  2%  \n   Cmax  0% \n   C  1% \n \nRilpivirine:  \n   AUC: ↔*  \n   Cmin: ↔* \n   Cmax: ↔*  \n \nR(-) methadone:   \n   AUC: ↓ 16%  \n   Cmin: ↓ 22%  \n   Cmax: ↓ 14%  \n \n*based on historic controls. \n\nNo dose adjustments are required when initiating \nco-administration of methadone with Juluca. \nHowever, clinical monitoring is recommended as \nmethadone maintenance therapy may need to be \nadjusted in some patients. \n\nParacetamol/ \nDolutegravir \n \nParacetamol / \nRilpivirine1,2 \n\nDolutegravir  \n(Not studied) \n \nRilpivirine  \n   AUC ↔ \n   Cmin ↑ 26%  \n   Cmax ↔ \n \nParacetamol \n   AUC ↔ \n   Cmin NA  \n   Cmax ↔ \n\nNo dose adjustment is required. \n\nAnticoagulants \nDabigatran etexilate/ \nDolutegravir \n \nDabigatran etexilate/ \nRilpivirine \n\nDolutegravir  \n(Not studied) \n \nRilpivirine  \nNot studied. Dabigatran \netexilate  \nA risk for increases in \ndabigatran plasma \nconcentrations cannot be \nexcluded \n(inhibition of intestinal P-\ngp). \n\nThe combination of Juluca and dabigatran etexilate \nshould be used with caution. \n\nHMG CO-A reductase inhibitors \nAtorvastatin/ \nDolutegravir \n \n\nDolutegravir ↔ \n(Not studied) \n \nRilpivirine  \n\nNo dose adjustment is required. \n\n\n\n \n\n16 \n\nAtorvastatin/ \nRilpivirine1,2 \n\n   AUC ↔ \n   Cmin ↔ \n   Cmax ↓ 9% \n \nAtorvastatin \n   AUC ↔ \n   Cmin ↓ 15%  \n   Cmax ↑ 35%  \n\nPhosphodiesterase type 5 (PDE-5) inhibitors \nSildenafil / \nDolutegravir \n \nSildenafil/ \nRilpivirine1,2 \n\nDolutegravir ↔ \n \n \nRilpivirine  \n   AUC ↔ \n   Cmin ↔ \n   Cmax ↔ \n \nSildenafil \n   AUC ↔ \n   Cmin NA  \n   Cmax ↔ \n\nNo dose adjustment is required. \n\nVardenafil \nTadalafil/ \nDolutegravir \n \nVardenafil \nTadalafil/ \nRilpivirine \n\nDolutegravir ↔ \n(Not studied) \n \n \nRilpivirine ↔ \n(Not studied) \n\nNo dose adjustment is required. \n\n1 The interaction between dolutegravir and/or rilpivirine and the medicinal product was evaluated in a \nclinical study.  All other drug-drug interactions shown are predicted.  \n2 This interaction study has been performed with a dose higher than the recommended dose for \nrilpivirine assessing the maximal effect on the co-administered drug. \nNA = Not applicable \n \nQT prolonging medicinal products  \n \nThere is limited information available on the potential for a pharmacodynamic interaction between rilpivirine \nand medicinal products that prolong the QTc interval of the ECG.  In a study of healthy subjects, \nsupratherapeutic doses of rilpivirine (75 mg once daily and 300 mg once daily) have been shown to prolong \nthe QTc interval of the ECG (see section 5.1).  Juluca should be used with caution when co-administered \nwith a medicinal product with a known risk of Torsade de Pointes. \n \n \n4.6 Fertility, pregnancy and lactation \n \nWomen of childbearing potential \n \nWomen of childbearing potential (WOCBP) should be counselled about the potential risk of neural tube \ndefects with dolutegravir (a component of Juluca, see below), including consideration of effective \ncontraceptive measures. \n \nIf a woman plans pregnancy, the benefits and the risks of continuing treatment with Juluca should be \ndiscussed with the patient. \n \nPregnancy \n\n\n\n \n\n17 \n\n \nLower exposures of dolutegravir and rilpivirine were observed during pregnancy (see sections 4.2, 4.4, 5.1, \n5.2). The use of Juluca during pregnancy is not recommended. \n \nThe safety and efficacy of a dual regimen has not been studied in pregnancy. \n \nThere are limited data from the use of rilpivirine in pregnant women.   \n \nHuman experience from a birth outcome surveillance study in Botswana shows a small increase of neural \ntube defects; 7 cases in 3,591 deliveries (0.19%; 95% CI 0.09%, 0.40%) to mothers taking dolutegravir-\ncontaining regimens at the time of conception compared to 21 cases in 19,361 deliveries (0.11%: 95% CI \n0.07%, 0.17%) to women exposed to non-dolutegravir regimens at the time of conception. \n \nThe incidence of neural tube defects in the general population ranges from 0.5-1 case per 1,000 live births \n(0.05-0.1%). Most neural tube defects occur within the first 4 weeks of embryonic development after \nconception (approximately 6 weeks after the last menstrual period). \n \nData analysed from the Antiretroviral Pregnancy Registry do not indicate an increased risk of major birth \ndefects in over 600 women exposed to dolutegravir during pregnancy but are currently insufficient to address \nthe risk of neural tube defects. \n \nIn animal reproductive toxicology studies with dolutegravir, no adverse development outcomes, including \nneural tube defects, were identified (see section 5.3). Dolutegravir was shown to cross the placenta in \nanimals. \n \nMore than 1000 outcomes from exposure to dolutegravir during second and third trimester pregnancy \nindicate no evidence of increased risk of foeto/neonatal toxicity.  \n \nAnimal studies with rilpivirine do not indicate direct or indirect harmful effects with respect to reproductive \ntoxicity (see section 5.3).      \n \nBreast-feeding \n \nIt is unknown whether dolutegravir or rilpivirine are excreted in human milk.  Available toxicological data in \nanimals has shown excretion of dolutegravir and rilpivirine in milk.  In lactating rats that received a single \noral dose of dolutegravir 50 mg/kg at 10 days postpartum, dolutegravir was detected in milk at \nconcentrations typically higher than blood.  It is recommended that HIV infected women do not breast-feed \ntheir infants under any circumstances in order to avoid transmission of HIV. \n \nFertility \n \nThere are no data on the effects of dolutegravir or rilpivirine on human male or female fertility.  Animal \nstudies indicate no clinically relevant effects on male or female fertility (see section 5.3). \n \n4.7 Effects on ability to drive and use machines \n \nPatients should be informed that fatigue, dizziness and somnolence have been reported during treatment with \nthe components of Juluca.  The clinical status of the patient and the adverse reaction profile of Juluca should \nbe borne in mind when considering the patient's ability to drive or operate machinery.  \n \n4.8 Undesirable effects \n \nSummary of the safety profile \n \n\n\n\n \n\n18 \n\nClinical safety data with Juluca is limited.  The most frequently reported adverse reactions considered \npossibly or probably related to the combined administration of dolutegravir plus rilpivirine in 513 HIV-1 \ninfected subjects in the Phase III clinical trials (see section 5.1), were diarrhoea (2%) and headache (2%). \n \nThe most severe adverse reaction, possibly related to the treatment with dolutegravir (from pooled from \nPhase IIb and Phase III clinical studies), seen in an individual patient, was a hypersensitivity reaction that \nincluded rash and severe liver effects (see section 4.4). \n \nTabulated list of adverse reactions \n \nThe adverse reactions considered at least possibly related to treatment with the components of Juluca from \nclinical studies and post-marketing experience are listed in Table 2 by body system, organ class and \nfrequency.  Frequencies are defined as very common (1/10), common (1/100 to <1/10), uncommon \n(1/1,000 to <1/100), rare (1/10,000 to <1/1,000), very rare (<1/10,000), not known (cannot be estimated \nfrom the available data). \n \nTable 2: Tabulated summary of adverse reactions to Juluca based on clinical study and post-\nmarketing experience with Juluca and its individual components \n \n\nSystem Organ Class \n(SOC) \n\nFrequency \ncategory* \n\nAdverse drug reactions \n\nBlood and lymphatic \nsystems disorders: \n\ncommon decreased white blood cell count  \n \ndecreased haemoglobin  \n \ndecreased platelet count \n\nImmune system \ndisorders \n\nuncommon hypersensitivity (see section 4.4)  \nnot known immune reconstitution syndrome \n\nMetabolism and \nnutrition disorders \n\nvery common increased total cholesterol (fasted)  \n \nincreased LDL cholesterol (fasted) \n\ncommon decreased appetite  \n \nincreased triglycerides (fasted) \n\nPsychiatric disorders very common insomnia \ncommon abnormal dreams  \n\n \ndepression  \n \nsleep disorders  \n \ndepressed mood \n \nanxiety \n\nuncommon suicidal ideation or suicide attempt (particularly in \npatients with a pre-existing history of depression or \npsychiatric illness) \n\nNervous system \ndisorders \n\nvery common headache  \n \ndizziness \n\ncommon somnolence \n\n\n\n \n\n19 \n\nGastrointestinal \ndisorders \n\nvery common nausea  \n \nincreased pancreatic amylase \n \ndiarrhoea \n\ncommon abdominal pain  \n \nvomiting  \n \nflatulence \n \nincreased lipase  \n \nabdominal discomfort  \n \nupper abdominal pain \n \ndry mouth \n\nHepatobiliary \ndisorders \n\nvery common increased transaminases \n(alanine aminotransferase (ALT) and/or aspartate \naminotransferase (AST) elevations) \n\ncommon increased bilirubin \nuncommon hepatitis \nrare acute hepatic failure** \n\nSkin and subcutaneous \ntissue disorders \n\ncommon rash \n \npruritus \n\nMusculoskeletal and \nconnective tissue \ndisorders \n\nuncommon arthralgia \n \nmyalgia \n\nGeneral disorders and \nadministration site \nconditions \n\ncommon fatigue \n\nInvestigations common creatine phosphokinase (CPK) elevations \n* Frequencies are assigned based on the maximum frequencies observed in the pooled \nSWORD studies or studies with the individual components \n** This adverse reaction was identified through post-marketing surveillance for dolutegravir \nin combination with other ARVs. The frequency category of rare was estimated based on post-\nmarketing reports. \n\n \n \nDescription of selected adverse reactions \n \nChanges in laboratory biochemistries \n \nDolutegravir or rilpivirine have been associated with increases in serum creatinine occuring in the first week \nof treatment when administered with other antiretroviral medicinal products.  Increases in serum creatinine \noccurred within the first four weeks of treatment with Juluca and remained stable through 48 weeks.  A mean \nchange from baseline of 8.22 mol/L (range -26.5 to 51.2 mol/L) was observed after 48 weeks treatment.  \nThese changes are related to inhibition of active transport, and are not considered to be clinically relevant as \nthey do not reflect a change in glomerular filtration rate. \n \nReporting of suspected adverse reactions \n \n\n\n\n \n\n20 \n\nReporting suspected adverse reactions after authorisation of the medicinal product is important.  It allows \ncontinued monitoring of the benefit/risk balance of the medicinal product.  Healthcare professionals are \nasked to report any suspected adverse reactions via the national reporting system listed in Appendix V. \n \n4.9 Overdose \n \nNo specific symptoms or signs have been identified following acute overdose with dolutegravir or rilpivirine \napart from those listed as adverse reactions. \n \nFurther management should be as clinically indicated or as recommended by the national poisons centre, \nwhere available.  There is no specific treatment for an overdose of Juluca.  If overdose occurs, the patient \nshould be treated supportively with appropriate monitoring, including monitoring of vital signs and ECG \n(QT interval), as necessary.  As dolutegravir and rilpivirine are highly bound to plasma proteins, dialysis is \nunlikely to result in significant removal of the active substances. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group: Antivirals for systemic use, antivirals for treatment of HIV infections, \ncombinations.  ATC code: J05AR21 \n \nMechanism of action \n \nDolutegravir inhibits HIV integrase by binding to the integrase active site and blocking the strand transfer \nstep of retroviral Deoxyribonucleic acid (DNA) integration which is essential for the HIV replication cycle. \n \nRilpivirine is a diarylpyrimidine non-nucleoside reverse transcriptase inhibitor (NNRTI) of HIV-1.  \nRilpivirine activity is mediated by non-competitive inhibition of HIV-1 reverse transcriptase (RT).  \nRilpivirine does not inhibit the human cellular DNA polymerases α, β and γ. \n \nPharmacodynamic effects \n \nAntiviral activity in cell culture  \nThe IC50 for dolutegravir against various laboratory strains using PBMC was 0.5 nM, and when using MT-4 \ncells it ranged from 0.7-2 nM.  Similar IC50s were seen for clinical isolates without any major difference \nbetween subtypes; in a panel of 24 HIV-1 isolates of clades A, B, C, D, E, F and G and group O the mean \nIC50 value was 0.2 nM (range 0.02-2.14).  The mean IC50 for 3 HIV-2 isolates was 0.18 nM (range 0.09-\n0.61). \n \nRilpivirine exhibited activity against laboratory strains of wild-type HIV-1 in an acutely infected T-cell line \nwith a median IC50 value for HIV-1/IIIB of 0.73 nM (0.27 ng/mL).  Rilpivirine demonstrated limited in vitro \nactivity against HIV-2 with IC50 values ranging from 2,510 to 10,830 nM.   \n \nRilpivirine also demonstrated antiviral activity against a broad panel of HIV-1 group M (clades A, B, C, D, \nF, G, H) primary isolates with IC50 values ranging from 0.07 to 1.01 nM and group O primary isolates with \nEC50 values ranging from 2.88 to 8.45 nM. \n \nEffect of human serum and serum proteins  \nIn 100% human serum, the dolutegravir mean protein fold shift was 75 fold, resulting in protein adjusted \nIC90 of 0.064 g/mL.  \n \nA reduction in the antiviral activity of rilpivirine was observed in the presence of 1 mg/mL alpha-1-acid \nglycoprotein, 45 mg/mL human serum albumin, and 50% human serum as demonstrated by median IC50 \nrates of 1.8, 39.2 and 18.5, respectively. \n\n\n\n \n\n21 \n\n \nResistance \n \nResistance in vitro  \nSerial passage is used to study resistance evolution in vitro.  For dolutegravir, when using the laboratory \nstrain HIV-1 IIIB during passage over 112 days, mutations selected appeared slowly, with substitutions at \npositions S153Y and F; these mutations were not selected in patients treated with dolutegravir in the clinical \nstudies.  Using strain NL432, integrase mutations E92Q (fold change [FC] 3) and G193E (FC 3) were \nselected.  These mutations have been selected in patients with pre-existing raltegravir resistance and who \nwere then treated with dolutegravir (listed as secondary mutations for dolutegravir).  \n \nIn further selection experiments using clinical isolates of subtype B, mutation R263K was seen in all five \nisolates (after 20 weeks and onwards).  In subtype C (n=2) and A/G (n=2) isolates the integrase substitution \nR263K was selected in one isolate, and G118R in two isolates.  R263K was reported from two individual \npatients with subtype B and subtype C in the Phase III clinical program for ART experienced, INI naive \nsubjects, but without effects on dolutegravir susceptibility in vitro.  G118R lowers the susceptibility to \ndolutegravir in site directed mutants (FC 10), but was not detected in patients receiving dolutegravir in the \nPhase III program.  \n \nPrimary mutations for raltegravir/elvitegravir (Q148H/R/K, N155H, Y143R/H/C, E92Q, T66I) do not affect \nthe in vitro susceptibility of dolutegravir as single mutations.  When mutations listed as secondary integrase \ninhibitor associated mutations (for raltegravir/elvitegravir) are added to primary mutations (excluding at \nQ148) in experiments with site directed mutants, dolutegravir susceptibility remains at or near wildtype \nlevel. In the case of the Q148-mutation viruses, increasing dolutegravir FC is seen as the number of \nsecondary mutations increase.  The effect of the Q148-based mutations (H/R/K) was also consistent with in \nvitro passage experiments with site directed mutants.  In serial passage with strain NL432-based site directed \nmutants at N155H or E92Q, no further selection of resistance was seen (FC unchanged around 1).  In \ncontrast, starting passage with mutants with mutation Q148H (FC 1), a variety of raltegravir associated \nsecondary mutations accumulated with a consequent increase of FC to values >10.  \n \nA clinically relevant phenotypic cut-off value (FC vs wild type virus) has not been determined; genotypic \nresistance was a better predictor for outcome. \n \nRilpivirine-resistant strains were selected in cell culture starting from wild type HIV-1 of different origins \nand clades as well as NNRTI-resistant HIV-1.  The most commonly observed amino acid substitutions that \nemerged included: L100I, K101E, V108I, E138K, V179F, Y181C, H221Y, F227C and M230I.  Resistance \nto rilpivirine was considered present when FC in EC50 value was above the biological cut-off (BCO) of the \nassay. \n \nResistance in vivo  \nTwo subjects across the pooled SWORD-1 (201636) and SWORD-2 (201637) studies from each treatment \narm experienced confirmed virologic failure leading to withdrawal at any time through Week 48.  NNRTI \nresistance associated substitution K101K/E mixture with no decreased susceptibility to rilpivirine (FC=1.2) \nwas observed in one subject with identified adherence issues that received dolutegravir plus rilpivirine.  No \nintegrase resistance was observed.  This patient’s viral load was 1,059,771 copies/mL at the suspected \nvirologic withdrawal visit and was <50 copies/mL at the withdrawal visit.  No treatment emergent resistance-\nassociated substitutions were observed for the other three subjects who experienced confirmed virologic \nfailure. \n \nIn previously untreated patients receiving dolutegravir + 2 NRTIs in Phase IIb and Phase III, no development \nof resistance to the integrase class, or to the NRTI class was seen (n=876, follow-up of 48-96 weeks).  \n \nIn patients with prior failed therapies, but naïve to the integrase class (SAILING study), integrase inhibitor \nsubstitutions were observed in 4/354 patients (follow-up 48 weeks) treated with dolutegravir, which was \ngiven in combination with an investigator selected background regimen (BR).  Of these four, two subjects \nhad a unique R263K integrase substitution, with a maximum FC of 1.93, one subject had a polymorphic \n\n\n\n \n\n22 \n\nV151V/I integrase substitution, with maximum FC of 0.92, and one subject had pre-existing integrase \nmutations and is assumed to have been integrase inhibitor experienced or infected with integrase inhibitor \nresistant virus by transmission.  The R263K mutation was also selected in vitro (see above). \n \nFrom rilpivirine Phase III trials, in the week 48 pooled resistance analysis conducted with previously \nuntreated patients, 62 (of a total of 72) virologic failures in the rilpivirine arm had resistance data at baseline \nand time of failure.  In this analysis, the resistance-associated mutations (RAMs) associated with NNRTI \nresistance that developed in at least 2 rilpivirine virologic failures were: V90I, K101E, E138K, E138Q, \nV179I, Y181C, V189I, H221Y, and F227C.  In the trials, the presence of the mutations V90I and V189I, at \nbaseline, did not affect response.  The E138K substitution emerged most frequently during rilpivirine \ntreatment, commonly in combination with the M184I substitution.  In the week 48 analysis, 31 out of 62 of \nrilpivirine virologic failures had concomitant NNRTI and NRTI RAMs; 17 of those 31 had the combination \nof E138K and M184I.  The most common mutations were the same in the week 48 and week 96 analyses.  \nFrom the week 48 to the week 96 analysis, 24 (3.5%) and 14 (2.1%) additional virologic failures occurred in \nthe rilpivirine and efavirenz arm, respectively.   \n \nCross-resistance \n \nSite-directed INI mutant virus \nDolutegravir activity was determined against a panel of 60 INI-resistant site-directed mutant HIV-1 viruses \n(28 with single substitutions and 32 with 2 or more substitutions).  The single INI-resistance substitutions \nT66K, I151L, and S153Y conferred a greater than 2-fold decrease in dolutegravir susceptibility (range: 2.3-\nfold to 3.6-fold from reference).  Combinations of multiple substitutions T66K/L74M, E92Q/N155H, \nG140C/Q148R, G140S/Q148H, R or K, Q148R/N155H, T97A/G140S/Q148, and substitutions at \nE138/G140/Q148 showed a greater than 2-fold decrease in dolutegravir susceptibility (range: 2.5-fold to 21-\nfold from reference). \n \nSite-directed NNRTI mutant virus \nIn a panel of 67 HIV-1 recombinant laboratory strains with one amino acid substitution at RT positions \nassociated with NNRTI resistance, including the most commonly found K103N and Y181C, rilpivirine \nshowed antiviral activity (FC≤BCO) against 64 (96%) of these strains.  The single amino acid substitutions \nassociated with a loss of susceptibility to rilpivirine were: K101P, Y181I and Y181V.  The K103N \nsubstitution did not result in reduced susceptibility to rilpivirine by itself, but the combination of K103N and \nL100I resulted in a 7-fold reduced susceptibility to rilpivirine. \nConsidering all of the available in vitro and in vivo data, the following amino acid substitutions, when \npresent at baseline, are likely to affect the activity of rilpivirine: K101E, K101P, E138A, E138G, E138K, \nE138R, E138Q, V179L, Y181C, Y181I, Y181V, Y188L, H221Y, F227C, M230I or M230L. \n \nRecombinant clinical isolates \nSeven hundred and five raltegravir resistant isolates from raltegravir experienced patients were analysed for \nsusceptibility to dolutegravir. Dolutegravir had a <10 FC against 94% of the 705 clinical isolates. \n \nRilpivirine retained sensitivity (FC ≤ BCO) against 62% of 4786 HIV-1 recombinant clinical isolates \nresistant to efavirenz and/or nevirapine. \n \nPreviously untreated HIV-1 infected adult patients \nIn a Week 96 pooled analyses of virologic failures with baseline viral load ≤100,000 copies/mL and \nresistance to rilpivirine (n = 5), subjects had cross-resistance to efavirenz (n = 3), etravirine (n = 4), and \nnevirapine (n = 1). \n \nEffects on electrocardiogram \n \nThe effect of rilpivirine at the recommended dose of 25 mg once daily on the QTcF interval was evaluated in \na randomised, placebo and active (moxifloxacin 400 mg once daily) controlled crossover study in 60 healthy \nadults, with 13 measurements over 24 hours at steady-state.  Rilpivirine at the recommended dose of 25 mg \nonce daily is not associated with a clinically relevant effect on QTc. \n\n\n\n \n\n23 \n\n \nWhen supratherapeutic doses of 75 mg once daily and 300 mg once daily of rilpivirine were studied in \nhealthy adults, the maximum mean time-matched (95% upper confidence bound) differences in QTcF \ninterval from placebo after baseline correction were 10.7 (15.3) and 23.3 (28.4) ms, respectively.  Steady-\nstate administration of rilpivirine 75 mg once daily and 300 mg once daily resulted in a mean Cmax \napproximately 2.6-fold and 6.7-fold, respectively, higher than the mean steady-state Cmax observed with the \nrecommended 25 mg once daily dose of rilpivirine (see section 4.4). \n \nNo relevant effects were seen with dolutegravir on the QTc interval, with doses exceeding the clinical dose \nby approximately three fold.  \n \nClinical efficacy and safety  \n \nThe efficacy and safety of switching from an antiretroviral regimen (containing 2 NRTIs plus either an INI, \nan NNRTI, or a PI) to a dual regimen of dolutegravir 50 mg and rilpivirine 25 mg was evaluated in 2 \nidentical 48-week, randomised, open-label, multicentre, parallel-group, non-inferiority studies SWORD-1 \n(201636) and SWORD-2 (201637).  Subjects were enrolled if they were on their first or second antiretroviral \nregimen with no history of virological failure, had no suspected or known resistance to any antiretroviral and \nhad been stably suppressed (HIV-1 RNA < 50 copies/mL) for at least 6 months prior to screening.  Subjects \nwere randomised 1:1 to continue their CAR or be switched to a two-drug regimen dolutegravir plus \nrilpivirine administered once daily.  The primary efficacy endpoint for the SWORD studies was the \nproportion of subjects with plasma HIV-1 RNA <50 copies/mL at Week 48 (Snapshot algorithm for the ITT-\nE population). \n \nAt baseline, in the pooled analysis, characteristics were similar between treatment arms with the median age \nof subjects of 43 years (28%, 50 years of age or older; 3%, 65 years of age or older), 22% female, 20% non-\nwhite and 77% were CDC Class A.  Median CD+cell count was about 600 cells per mm3 with 11% having \nCD4+ cell count less than 350 cells per mm3.  In the pooled analysis, 54%, 26%, and 20% of subjects were \nreceiving an NNRTI, PI, or INI (respectively) as their baseline third treatment agent class prior to \nrandomisation.   \n \nThe pooled primary analysis demonstrated that dolutegravir plus rilpivirine is non-inferior to CAR, with 95% \nof subjects in both arms achieving the primary endpoint of <50 copies/mL plasma HIV-1 RNA at Week 48 \nbased on the Snapshot algorithm (Table 3). \n \nThe primary endpoint and other outcomes (including outcomes by key baseline covariates) for the pooled \nSWORD-1 and SWORD-2 studies are shown in Table 3. \n \nTable 3: Virologic Outcomes of Randomized Treatment at Week 48 (Snapshot algorithm) \n \n\n SWORD-1 and SWORD-2 Pooled \nData*** \n\nDTG + RPV \nN=513 \nn (%) \n\nCAR \nN=511 \nn (%) \n\nHIV-1 RNA <50 copies/mL 486 (95%) 485 (95%) \nTreatment Difference* -0.2 (-3.0, 2.5) \nVirologic non response** 3 (<1%) 6 (1%) \nReasons   \n\nData in window not <50 copies/mL  0 2 (<1%) \nDiscontinued for lack of efficacy 2 (<1%)  2 (<1%) \nDiscontinued for other reasons while not <50 \ncopies/mL 1 (<1%)  1 (<1%)  \n\nChange in ART 0 1 (<1%)  \nNo virologic data at Week 48 window 24 (5%) 20 (4%)  \nReasons   \n\n\n\n \n\n24 \n\nDiscontinued study/study drug due to adverse \nevent or death  17 (3%) 3 (<1%)  \n\nDiscontinued study/study drug for other reasons 7 (1%)  16 (3%)  \nMissing data during window but on study 0 1 (<1%)  \n\nHIV-1 RNA <50 copies/mL by baseline covariates \n n/N (%) n/N (%) \nBaseline CD4+ (cells/ mm3)   \n <350  51 / 58 (88%) 46 / 52 (88%) \n 350 435 / 455 (96%) 439 / 459 (96%) \nBaseline Third Treatment Agent Class   \n INI  99 / 105 (94%) 92 / 97 (95%) \n NNRTI 263 / 275 (96%) 265 / 278 (95%) \n PI  124 / 133 (93%) 128 / 136 (94%) \nGender   \n Male  375 / 393 (95%) 387 / 403 (96%) \n Female  111 / 120 (93%) 98 / 108 (91%) \nRace    \n White  395 / 421 (94%) 380 / 400 (95%) \n African-America/African Heritage/Other 91 / 92 (99%) 105 / 111 (95%) \nAge (years)   \n <50 350 / 366 (96%) 348 / 369 (94%) \n 50 136 / 147 (93%) 137 / 142 (96%) \n* Adjusted for baseline stratification factors and assessed using a non-inferiority margin \nof - 8%. \n** Non-inferiority of dolutegravir plus rilpivirine to CAR, in the proportion of subjects \nclassified as virologic non-responders, was demonstrated using a non-inferiority margin of 4%. \nAdjusted difference (95% CI) -0.6 (-1.7, 0.6). \n*** The results of the pooled analysis are in line with those of the individual studies, for which \ndifferences in proportions meeting the primary endpoint of <50 copies/mL plasma HIV-1 RNA \nat Week 48 (based on the Snapshot algorithm) for DTG+RPV versus CAR were -0.6 (95% CI: \n-4.3; 3.0) for SWORD-1 and 0.2 (95% CI: -3.9; 4.2) for SWORD-2 with a preset non-\ninferiority margin of -10%. \nN = Number of subjects in each treatment arm \nCAR = current antiretroviral regimen; DTG+RPV = dolutegravir plus rilpivirine;  \nINI = Integrase inhibitor; NNRTI = Non-nucleoside reverse transcriptase inhibitor;  \nPI = Protease Inhibitor \n\n \nEffects on bone \nIn a DEXA substudy mean bone mineral density (BMD) increased from Baseline to Week 48 in subjects \nwho switched to dolutegravir plus rilpivirine (1.34% total hip and 1.46% lumbar spine) compared with those \nwho continued on treatment with a TDF-containing antiretroviral regimen (0.05% total hip and 0.15% \nlumbar spine.  Any beneficial effect on fracture rate was not studied. \n \nPregnancy \n \nNo efficacy and safety data are available for the combination of dolutegravir and rilpivirine in pregnancy.  \nRilpivirine in combination with a background regimen was evaluated in a clinical trial of 19 pregnant women \nduring the second and third trimesters, and postpartum.  The pharmacokinetic data demonstrate that total \nexposure (AUC) to rilpivirine as a part of an antiretroviral regimen was approximately 30% lower during \npregnancy compared with postpartum (6-12 weeks).  Of the 12 subjects that completed the study, 10 subjects \nwere suppressed at the end of the study; in the other 2 subjects an increase in viral load was observed \npostpartum, for 1 subject due to suspected suboptimal adherence.  No mother to child transmission occurred \nin all 10 infants born to the mothers who completed the trial and for whom the HIV status was available.  \nThere were no new safety findings compared with the known safety profile of rilpivirine in HIV-1 infected \nadults. \n \n\n\n\n \n\n25 \n\nIn limited data from small numbers of women who received dolutegravir 50 mg once daily in combination \nwith a background regimen, the total exposure (AUC) to dolutegravir was 37% lower during the 2nd \ntrimester of pregnancy, and 29% lower during the 3rd trimester of pregnancy, compared with postpartum (6-\n12 weeks).  Of the 29 subjects that completed the study, 27 subjects were suppressed at the end of the study.  \nNo mother to child transmission was identified.  While 24 infants were confirmed to be uninfected, 5 were \nindeterminate due to incomplete testing, see sections 4.2, 4.4 and 5.2. \n \nPaediatric population \n \nThe European Medicines Agency has deferred the obligation to submit the results of studies with Juluca in \none or more subsets of the paediatric population in the treatment of HIV infection. \n \n5.2 Pharmacokinetic properties \n \nJuluca is bioequivalent to a dolutegravir 50 mg tablet and a rilpivirine 25 mg tablet administered together \nwith a meal. \n \nDolutegravir pharmacokinetics are similar between healthy and HIV-infected subjects.  The PK variability of \ndolutegravir is low to moderate.  In Phase I studies in healthy subjects, between-subject CVb% for AUC and \nCmax ranged from ~20 to 40% and C from 30 to 65% across studies.  The between-subject PK variability of \ndolutegravir was higher in HIV-infected subjects than healthy subjects.  Within-subject variability (CVw%) \nis lower than between-subject variability. \n \nThe pharmacokinetic properties of rilpivirine have been evaluated in adult healthy subjects and in adult \nantiretroviral treatment-naïve HIV-1 infected patients.  Systemic exposure to rilpivirine was generally lower \nin HIV-1 infected patients than in healthy subjects. \n \nAbsorption  \n \nDolutegravir is rapidly absorbed following oral administration, with median Tmax at 2 to 3 hours post dose for \ntablet formulation.  After oral administration, the maximum plasma concentration of rilpivirine is generally \nachieved within 4-5 hours.   \n \nJuluca must be taken with a meal to obtain optimal absorption of rilpivirine (see section 4.2).  When Juluca \nwas taken with a meal, the absorption of both dolutegravir and rilpivirine was increased.  Moderate and high \nfat meals increased the dolutegravir AUC(0-) by approximately 87% and Cmax by approximately 75%.  \nRilpivirine AUC(0-) was increased by 57% and 72% and Cmax by 89% and 117%, with moderate and high \nfat meals respectively, compared to fasted conditions.  Taking Juluca in fasted condition or with only a \nprotein-rich nutritional drink may result in decreased plasma concentrations of rilpivirine, which could \npotentially reduce the therapeutic effect of Juluca.  \n \nThe absolute bioavailability of dolutegravir or rilpivirine has not been established.   \n \nDistribution  \n \nDolutegravir is highly bound (>99%) to human plasma proteins based on in vitro data.  The apparent volume \nof distribution is 17 L to 20 L in HIV-infected patients, based on a population pharmacokinetic analysis.  \nBinding of dolutegravir to plasma proteins is independent of dolutegravir concentration.  Total blood and \nplasma drug-related radioactivity concentration ratios averaged between 0.441 to 0.535, indicating minimal \nassociation of radioactivity with blood cellular components. The unbound fraction of dolutegravir in plasma \nis increased at low levels of serum albumin (<35 g/L) as seen in subjects with moderate hepatic impairment.  \n \nDolutegravir is present in cerebrospinal fluid (CSF).  In 13 treatment-naïve subjects on a stable dolutegravir \nplus abacavir/lamivudine regimen, dolutegravir concentration in CSF averaged 18 ng/mL (comparable to \nunbound plasma concentration, and above the IC50).   \n \n\n\n\n \n\n26 \n\nDolutegravir is present in the female and male genital tract.  AUC in cervicovaginal fluid, cervical tissue and \nvaginal tissue were 6-10% of those in corresponding plasma at steady state.  AUC in semen was 7% and \n17% in rectal tissue of those in corresponding plasma at steady state. \n \nRilpivirine is approximately 99.7% bound to plasma proteins in vitro, primarily to albumin.  The distribution \nof rilpivirine into compartments other than plasma (e.g., cerebrospinal fluid, genital tract secretions) has not \nbeen evaluated in humans. \n \nBiotransformation \n \nDolutegravir is primarily metabolized through glucuronidation via UGT1A1 with a minor CYP3A \ncomponent.  Dolutegravir is the predominant circulating compound in plasma; renal elimination of \nunchanged active substance is low (< 1% of the dose).  Fifty-three percent of total oral dose is excreted \nunchanged in the faeces.  It is unknown if all or part of this is due to unabsorbed active substance or biliary \nexcretion of the glucuronidate conjugate, which can be further degraded to form the parent compound in the \ngut lumen.  Thirty-two percent of the total oral dose is excreted in the urine, mainly represented by ether \nglucuronide of dolutegravir (18.9% of total dose), N-dealkylation metabolite (3.6% of total dose), and a \nmetabolite formed by oxidation at the benzylic carbon (3.0% of total dose). \n \nIn vitro experiments indicate that rilpivirine primarily undergoes oxidative metabolism mediated by the \nCYP3A system. \n \nDrug interactions \n \nIn vitro, dolutegravir demonstrated no direct, or weak inhibition (IC50>50 μM) of the enzymes cytochrome \nP450 (CYP)1A2, CYP2A6, CYP2B6, CYP2C8, CYP2C9, CYP2C19, CYP2D6 CYP3A, uridine diphosphate \nglucuronosyl transferase (UGT)1A1 or UGT2B7, or the transporters Pgp, BCRP, BSEP, OATP1B1, \nOATP1B3, OCT1, MATE2-K, MRP2 or MRP4. In vitro, dolutegravir did not induce CYP1A2, CYP2B6 or \nCYP3A4. Based on this data, dolutegravir is not expected to affect the pharmacokinetics of medicinal \nproducts that are substrates of major enzymes or transporters (see section 4.5). \n \nIn vitro, dolutegravir was not a substrate of human OATP 1B1, OATP 1B3 or OCT 1. \n \nElimination  \n \nDolutegravir has a terminal half-life of ~14 hours.  The apparent oral clearance (CL/F) is approximately \n1L/hr in HIV-infected patients based on a population pharmacokinetic analysis. \n \nThe terminal elimination half-life of rilpivirine is approximately 45 hours.  After single dose oral \nadministration of 14C-rilpivirine, on average 85% and 6.1% of the radioactivity could be retrieved in faeces \nand urine, respectively.  In faeces, unchanged rilpivirine accounted for on average 25% of the administered \ndose.  Only trace amounts of unchanged rilpivirine (< 1% of dose) were detected in urine. \n \nSpecial patient populations \n \nChildren \nNeither Juluca nor the combination dolutegravir and rilpivirine as single entities have been studied in \nchildren.  Dosing recommendations for paediatric patients cannot be made due to insufficient data (see \nsection 4.2). \n \nThe pharmacokinetics of dolutegravir in 10 antiretroviral treatment-experienced HIV-1 infected adolescents \n(12 to <18 years of age and weighing ≥40 kg) showed that dolutegravir 50 mg once daily oral dosage \nresulted in dolutegravir exposure comparable to that observed in adults who received dolutegravir 50 mg \norally once daily.  The pharmacokinetics was evaluated in 11 children 6 to 12 years of age and showed that \n25 mg once daily in patients weighing at least 20 kg and 35 mg once daily in patients weighing at least 30 kg \nresulted in dolutegravir exposure comparable to adults.   \n\n\n\n \n\n27 \n\n \nThe pharmacokinetics of rilpivirine in 36 antiretroviral treatment-naïve HIV-1 infected adolescent subjects \n(12 to <18 years of age) receiving rilpivirine 25 mg once daily were comparable to those in treatment-naïve \nHIV-1 infected adults receiving rilpivirine 25 mg once daily.  There was no impact of body weight on \nrilpivirine pharmacokinetics in paediatric subjects in study C213 (33 to 93 kg), similar to what was observed \nin adults.  \n \nElderly \nPopulation pharmacokinetic analysis using data in HIV-1 infected adults showed that there was no clinically \nrelevant effect of age on dolutegravir or rilpivirine exposures.  Pharmacokinetic data in subjects >65 years \nold are very limited. \n \nRenal impairment \nRenal clearance of unchanged active substance is a minor pathway of elimination for dolutegravir.  A study \nof the pharmacokinetics of dolutegravir was performed in subjects with severe renal impairment (CLcr \n<30 mL/min) and matched healthy controls.  The exposure to dolutegravir was decreased by approximately \n40% in subjects with severe renal impairment.  The mechanism for the decrease is unknown.  The \npharmacokinetics of rilpivirine have not been studied in patients with renal insufficiency.  \n \nRenal elimination of rilpivirine is negligible.  No dose adjustment is needed for patients with mild or \nmoderate renal impairment.  In patients with severe renal impairment or end-stage renal disease, Juluca \nshould be used with caution, as rilpivirine plasma concentrations may be increased due to alteration of drug \nabsorption, distribution and/or metabolism secondary to renal dysfunction.  In patients with severe renal \nimpairment or end-stage renal disease, the combination of Juluca with a strong CYP3A inhibitor should only \nbe used if the benefit outweighs the risk.  Juluca has not been studied in patients on dialysis.  As dolutegravir \nand rilpivirine are highly bound to plasma proteins, it is unlikely that they will be significantly removed by \nhaemodialysis or peritoneal dialysis (see section 4.2). \n \nHepatic impairment \nDolutegravir and rilpivirine are both primarily metabolized and eliminated by the liver.  A single dose of \n50 mg of dolutegravir was administered to 8 subjects with moderate hepatic impairment (Child-Pugh score \nB) and to 8 matched healthy adult controls.  While the total dolutegravir concentration in plasma was similar, \na 1.5- to 2-fold increase in unbound exposure to dolutegravir was observed in subjects with moderate hepatic \nimpairment compared to healthy controls.  \n \nIn a rilpivirine study comparing 8 patients with mild hepatic impairment (Child-Pugh score A) to 8 matched \ncontrols, and 8 patients with moderate hepatic impairment (Child-Pugh score B) to 8 matched controls, the \nmultiple dose exposure of rilpivirine was 47% higher in patients with mild hepatic impairment and 5% \nhigher in patients with moderate hepatic impairment.  However, it may not be excluded that the \npharmacologically active, unbound, rilpivirine exposure is significantly increased in moderate hepatic \nimpairment. \n \nNo dosage adjustment is considered necessary for patients with mild to moderate hepatic impairment (Child-\nPugh score A or B).  Juluca should be used with caution in patients with moderate hepatic impairment.  The \neffect of severe hepatic impairment (Child-Pugh score C) on the pharmacokinetics of dolutegravir or \nrilpivirine has not been studied, therefore Juluca is not recommended in these patients. \n \nGender \nPopulation pharmacokinetic analyses from studies with the individual components revealed that gender had \nno clinically relevant effect on the pharmacokinetics of dolutegravir or rilpivirine.   \n \nRace  \nNo clinically important pharmacokinetic differences of dolutegravir or rilpivirine due to race have been \nidentified.  \n \nCo-infection with Hepatitis B or C  \n\n\n\n \n\n28 \n\nPopulation pharmacokinetic analysis indicated that hepatitis C virus co-infection had no clinically relevant \neffect on the exposure to dolutegravir or rilpivirine.  Subjects with hepatitis B co-infection or hepatitis C \ninfection in need of anti-HCV therapy were excluded from studies with the dual combination of dolutegravir \nand rilpivirine. \n \nPregnancy and postpartum \nNo pharmacokinetic data are available for the combination of dolutegravir and rilpivirine in pregnancy.   In \nlimited data from small numbers of women in study IMPAACT P1026 who received dolutegravir 50 mg \nonce daily during the 2nd trimester of pregnancy, mean intra-individual values for total dolutegravir Cmax, \nAUC24h and C24h values were, respectively, 26%, 37% and 51% lower as compared to postpartum; during the \n3rd trimester of pregnancy, Cmax, AUC24h and Cmin values were, respectively, 25%, 29% and 34% lower as \ncompared to postpartum (see sections 4.2, 4.4. and 4.6). \n \nIn women receiving rilpivirine 25 mg once daily during the 2nd trimester of pregnancy, mean intra-\nindividual values for total rilpivirine Cmax, AUC24h and Cmin values were, respectively, 21%, 29% and 35% \nlower as compared to postpartum; during the 3rd trimester of pregnancy, Cmax, AUC24h and Cmin values were, \nrespectively, 20%, 31% and 42% lower as compared to postpartum (see sections 4.2, 4.4. and 4.6). \n \n \n5.3 Preclinical safety data \n \nCarcinogenesis and mutagenesis \n \nDolutegravir was not mutagenic or clastogenic using in vitro tests in bacteria and cultured mammalian cells, \nand an in vivo rodent micronucleus assay.  Dolutegravir was not carcinogenic in long term studies in the \nmouse and rat. \n \nRilpivirine has tested negative in the absence and presence of a metabolic activation system in the in vitro \nAmes reverse mutation assay and the in vitro clastogenicity mouse lymphoma assay.  Rilpivirine did not \ninduce chromosomal damage in the in vivo micronucleus test in mice.  Carcinogenicity studies with \nrilpivirine in mice and rats revealed tumorigenic potential specific for these species, but are regarded as of no \nrelevance for humans.  \n \nReproductive toxicology studies \n \nDolutegravir did not affect male or female fertility in rats at doses up to 1000 mg/kg/day, the highest dose \ntested (33 times the 50 mg human clinical exposure based on AUC).   \n \nOral administration of dolutegravir to pregnant rats at doses up to 1000 mg/kg daily from days 6 to 17 of \ngestation did not elicit maternal toxicity, developmental toxicity or teratogenicity (38 times the 50 mg human \nclinical exposure based on AUC). \n \nOral administration of dolutegravir to pregnant rabbits at doses up to 1000 mg/kg daily from days 6 to 18 of \ngestation did not elicit developmental toxicity or teratogenicity (0.56 times the 50 mg human clinical \nexposure based on AUC).  In rabbits, maternal toxicity (decreased food consumption, scant/no faeces/urine, \nsuppressed body weight gain) was observed at 1000 mg/kg (0.56 times the 50 mg human clinical exposure \nbased on AUC).   \n \nRilpivirine studies in animals have shown no evidence of relevant embryonic or foetal toxicity or an effect \non reproductive function.  There was no teratogenicity with rilpivirine in rats and rabbits.  The exposures at \nthe embryo-foetal No Observed Adverse Effects Levels (NOAELs) in rats and rabbits were respectively 15 \nand 70 times higher than the exposure in humans at the recommended dose of 25 mg once daily. \n \nRepeated dose toxicity \n \n\n\n\n \n\n29 \n\nThe effect of prolonged daily treatment with high doses of dolutegravir has been evaluated in repeat oral \ndose toxicity studies in rats (up to 26 weeks) and in monkeys (up to 38 weeks).  The primary effect of \ndolutegravir was gastrointestinal intolerance or irritation in rats and monkeys at doses that produce systemic \nexposures approximately 30 and 1.2 times the 50 mg human clinical exposure based on AUC, respectively.  \nBecause gastrointestinal (GI) intolerance is considered to be due to local active substance administration, \nmg/kg or mg/m2 metrics are appropriate determinates of safety cover for this toxicity.  GI intolerance in \nmonkeys occurred at 30 times the human mg/kg equivalent dose (based on a 50 kg human), and 11 times the \nhuman mg/m2 equivalent dose for a clinical dose of 50 mg.   \n \nLiver toxicity associated with liver enzyme induction was observed in rodents following rilpivirine \nadministration.  In dogs, cholestasis-like effects were noted. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nTablet core \n \nMannitol (E421) \nMagnesium stearate  \nMicrocrystalline cellulose  \nPovidone (K29/32) \nSodium starch glycolate  \nSodium stearyl fumarate  \nLactose monohydrate \nCroscarmellose sodium \nPovidone (K30) \nPolysorbate 20 \nSilicified microcrystalline cellulose  \n \nTablet coating \n \nPolyvinyl alcohol- part hydrolysed \nTitanium dioxide (E171) \nMacrogol \nTalc \nIron oxide yellow (E172) \nIron oxide red (E172) \n \n6.2 Incompatibilities \n \nNot applicable. \n \n6.3 Shelf life \n \n3 years.  \n \n6.4 Special precautions for storage \n \nStore in the original package in order to protect from moisture.  Keep the bottle tightly closed.  Do not \nremove the desiccant.  \n \nThis medicinal product does not require any special temperature storage conditions.   \n \n6.5 Nature and contents of container  \n\n\n\n \n\n30 \n\n \nWhite HDPE (high density polyethylene) bottles closed with polypropylene child-resistant closures, with a \npolyethylene faced induction heat seal liner.  Each pack consists of one bottle containing 30 film-coated \ntablets and a desiccant.  \n \nMultipacks containing 90 (3 packs of 30) film-coated tablets.  Each pack of 30 film-coated tablets contains a \ndesiccant. \n \nNot all pack sizes may be marketed. \n \n6.6 Special precautions for disposal  \n \nNo special requirements for disposal. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nViiV Healthcare BV \nVan Asch van Wijckstraat 55H \n3811 LP Amersfoort \nNetherlands \n \n \n8. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/18/1282/001 \nEU/1/18/1282/002 \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 16 May 2018 \n \n10. DATE OF REVISION OF THE TEXT \n \n \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu. \n  \n\n\n\n \n\n31 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE  \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n AUTHORISATION \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE \n USE OF THE MEDICINAL PRODUCT \n\n \n\n\n\n \n\n32 \n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE \n \nName and address of the manufacturer(s) responsible for batch release \n \nGlaxo Wellcome, S.A.  \nAvda. Extremadura, 3 \n09400 Aranda De Duero \nBurgos \nSpain \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product \nCharacteristics, section 4.2). \n \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION  \n \n Periodic safety update reports  \n \nThe requirements for submission of periodic safety update reports for this medicinal product are set out in \nthe list of Union reference dates (EURD list) provided for under Article 107c(7) of Directive 2001/83/EC \nand any subsequent updates published on the European medicines web-portal. \n\nThe marketing authorisation holder shall submit the first periodic safety update report for this product \nwithin 6 months following authorisation.  \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE \nUSE OF THE MEDICINAL PRODUCT \n\n Risk Management Plan (RMP) \n \n\nThe MAH shall perform the required pharmacovigilance activities and interventions detailed in the agreed \nRMP presented in Module 1.8.2 of the marketing authorisation and any agreed subsequent updates of the \nRMP. \n\nAn updated RMP should be submitted: \n\n At the request of the European Medicines Agency; \n\n Whenever the risk management system is modified, especially as the result of new information \nbeing received that may lead to a significant change to the benefit/risk profile or as the result of an \nimportant (pharmacovigilance or risk minimisation) milestone being reached.  \n\n  \n\n\n\n \n\n33 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \nANNEX III \n\n \nLABELLING AND PACKAGE LEAFLET \n\n  \n\n\n\n \n\n34 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \nA. LABELLING \n\n  \n\n\n\n \n\n35 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON (INDIVIDUAL PACKS ONLY) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nJuluca 50 mg/25 mg film-coated tablets \ndolutegravir/rilpivirine  \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach film-coated tablet contains dolutegravir sodium equivalent to 50 mg dolutegravir and rilpivirine \nhydrochloride equivalent to 25 mg rilpivirine. \n \n \n3. LIST OF EXCIPIENTS \n \nContains lactose monohydrate.  \nSee package leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n30 tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nOral use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT OF \n\nTHE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP  \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in the original package in order to protect from moisture.  Keep the bottle tightly closed.  Do not \nremove the desiccant. \n \n\n\n\n \n\n36 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS OR \nWASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nViiV Healthcare BV \nVan Asch van Wijckstraat 55H \n3811 LP Amersfoort \nNetherlands \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/18/1282/001 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \njuluca  \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: \nSN: \nNN:  \n \n \n\n\n\n \n\n37 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON (MULTIPACKS ONLY – WITH BLUE BOX) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nJuluca 50 mg/25 mg film-coated tablets \ndolutegravir/rilpivirine  \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach film-coated tablet contains dolutegravir sodium equivalent to 50 mg dolutegravir and rilpivirine \nhydrochloride equivalent to 25 mg rilpivirine. \n \n \n3. LIST OF EXCIPIENTS \n \nContains lactose monohydrate.  \nSee package leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nMultipack: 90 (3 packs of 30) tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nOral use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT OF \n\nTHE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP  \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in the original package in order to protect from moisture.  Keep the bottle tightly closed.  Do not \nremove the desiccant. \n \n\n\n\n \n\n38 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS OR \nWASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nViiV Healthcare BV \nVan Asch van Wijckstraat 55H \n3811 LP Amersfoort \nNetherlands \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/18/1282/002 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \njuluca \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: \nSN: \nNN:  \n \n \n  \n\n\n\n \n\n39 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nINTERMEDIATE CARTON (WITHOUT BLUE BOX – COMPONENT OF MULTIPACK) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nJuluca 50 mg/25 mg film-coated tablets \ndolutegravir/rilpivirine  \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach film-coated tablet contains dolutegravir sodium equivalent to 50 mg dolutegravir and rilpivirine \nhydrochloride equivalent to 25 mg rilpivirine. \n \n \n3. LIST OF EXCIPIENTS \n \nContains lactose monohydrate.  \nSee package leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n30 tablets. Component of a multipack, can’t be sold separately. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nOral use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT OF \n\nTHE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP  \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in the original package in order to protect from moisture.  Keep the bottle tightly closed.  Do not \nremove the desiccant. \n \n\n\n\n \n\n40 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS OR \nWASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nViiV Healthcare BV \nVan Asch van Wijckstraat 55H \n3811 LP Amersfoort \nNetherlands \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/18/1282/002 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \njuluca \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \n \n  \n\n\n\n \n\n41 \n\n \n \nPARTICULARS TO APPEAR ON THE IMMEDIATE PACKAGING \n \nBOTTLE LABEL \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nJuluca 50 mg/25 mg film-coated tablets \ndolutegravir/rilpivirine  \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach film-coated tablet contains dolutegravir sodium equivalent to 50 mg dolutegravir and rilpivirine \nhydrochloride equivalent to 25 mg rilpivirine. \n \n \n3. LIST OF EXCIPIENTS \n \nContains lactose monohydrate.  \nSee leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n30 tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nOral use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT OF \n\nTHE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP  \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in the original package in order to protect from moisture.  Keep the bottle tightly closed.  Do not \nremove the desiccant. \n \n\n\n\n \n\n42 \n\n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS OR \n\nWASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nViiV Healthcare BV \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/18/1282/001 \nEU/1/18/1282/002 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \n \n  \n\n\n\n \n\n43 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \nB. PACKAGE LEAFLET \n\n\n\n \n\n44 \n\nPackage leaflet: Information for the patient \n \n\nJuluca 50 mg/25 mg film-coated tablets \ndolutegravir/rilpivirine \n\n \nThis medicine is subject to additional monitoring.  This will allow quick identification of new safety \n\ninformation. You can help by reporting any side effects you may get.  See the end of section 4 for how to \nreport side effects.  \n \nRead all of this leaflet carefully before you start taking this medicine because it contains important \n\ninformation for you. \n- Keep this leaflet.  You may need to read it again.  \n- If you have any further questions, ask your doctor, or pharmacist. \n- This medicine has been prescribed for you only.  Do not pass it on to others. It may harm them, even if \n\ntheir signs of illness are the same as yours.  \n- If you get any side effects, talk to your doctor, or pharmacist.  This includes any possible side effects \n\nnot listed in this leaflet. See section 4. \n \n \nWhat is in this leaflet \n \n1. What Juluca is and what it is used for  \n2. What you need to know before you take Juluca  \n3. How to take Juluca \n4. Possible side effects  \n5. How to store Juluca  \n6. Contents of the pack and other information \n \n \n1. What Juluca is and what it is used for \n \nJuluca is a medicine that contains two active ingredients used to treat human immunodeficiency virus (HIV) \ninfection: dolutegravir and rilpivirine.  Dolutegravir belongs to a group of anti-retroviral medicines called \nintegrase inhibitors (INIs), and rilpivirine belongs to a group of anti-retroviral medicines called non-\nnucleoside reverse transcriptase inhibitors (NNRTIs). \n \nJuluca is used to treat HIV in adults aged 18 years and over who are taking other antiretroviral medicines and \nwhose HIV-1 infection is under control for at least 6 months.  Juluca may replace your current antiretroviral \nmedicines. \n \nJuluca keeps the amount of HIV virus in your body at a low level.  This helps maintain the number of CD4 \ncells in your blood.  CD4 cells are a type of white blood cells that are important in helping your body to fight \ninfection. \n \n \n2. What you need to know before you take Juluca \n \nDo not take Juluca: \n- if you are allergic to dolutegravir or rilpivirine or any of the other ingredients of this medicine (listed \n\nin section 6). \n \nDo not take Juluca if you are taking any of the following medicines as they may affect the way Juluca \n\nworks: \n- fampridine (also known as dalfampridine; used in multiple sclerosis)  \n- carbamazepine, oxcarbazepine, phenobarbital, phenytoin (medicines to treat epilepsy and to prevent \n\nfits) \n- rifampicin, rifapentine (medicines to treat some bacterial infections such as tuberculosis) \n\n\n\n \n\n45 \n\n- omeprazole, esomeprazole, lansoprazole, pantoprazole, rabeprazole, (medicines to prevent and treat \nstomach ulcers, heartburn or acid reflux disease) \n\n- dexamethasone (a corticosteroid used in many conditions such as inflammation and allergic reactions) \nwhen taken by mouth or injected, except as a single dose treatment \n\n- products that contain St John’s wort (Hypericum perforatum) (a herbal product used for depression). \n \nIf you are taking any of the above, ask your doctor about alternatives. \n \nWarnings and precautions  \nTalk to your doctor or, pharmacist before taking Juluca. \n \nAllergic reactions \nJuluca contains dolutegravir.  Dolutegravir can cause a serious allergic reaction known as a hypersensitivity \nreaction.  You need to know about important signs and symptoms to look out for while you’re taking Juluca. \n\n Read the information ‘Allergic reactions’ in section 4 of this leaflet. \n \nLiver problems including hepatitis B and/or C \nTell your doctor if you have or have had problems with your liver, including hepatitis B and/or C.  Your \ndoctor may evaluate how severe your liver disease is before deciding if you can take Juluca.  \n \nLook out for important symptoms \nSome people taking medicines for HIV infection develop other conditions, which can be serious.  These \ninclude: \n\n symptoms of infections and inflammation \n joint pain, stiffness and bone problems. \n\nYou need to know about important signs and symptoms to look out for while you’re taking Juluca. \n Read the information ‘Other possible side effects’ in section 4 of this leaflet. \n \n\nProtect other people \nHIV infection is spread by sexual contact with someone who has the infection, or by transfer of infected \nblood (for example, by sharing injection needles).  You can still pass on HIV when taking this medicine, \nalthough the risk is lowered by effective antiretroviral therapy.  Discuss with your doctor the precautions \nneeded to avoid infecting other people. \n \nChildren and adolescents \n \nThis medicine is not for use in children or adolescents less than 18 years of age, because it has not been \nstudied in these patients. \n \nOther medicines and Juluca \n \nTell your doctor if you are taking, have recently taken or might take any other medicines. \n \nJuluca must not be taken with some other medicines (see ‘Do not take Juluca’ earlier in section 2). \n \nSome medicines can affect how Juluca works, or make it more likely that you will have side effects.  Juluca \ncan also affect how some other medicines work. \nTell your doctor if you are taking any of the medicines in the following list:  \n\n metformin, to treat diabetes \n medicines that may cause a life threatening irregular heartbeat (Torsade de Pointes).  As a number of \n\ndifferent medicines can cause this condition, you should ask your doctor or pharmacist if you are not \nsure \n\n medicines called antacids, to treat indigestion and heartburn.  Do not take an antacid during the \n6 hours before you take Juluca, or for at least 4 hours after you take it (see also section 3, ‘How to \ntake Juluca’) \n\n\n\n \n\n46 \n\n calcium supplements, iron supplements and multivitamins must be taken at the same time as \nJuluca with a meal.  If you can’t take these supplements at the same time as Juluca, do not take a \ncalcium supplement, iron supplement or multivitamin during the 6 hours before you take Juluca, \nor for at least 4 hours after you take it (see also section 3, ‘How to take Juluca’) \n\n medicines called H2 receptor antagonists (for example cimetidine, famotidine, nizatidine, \nranitidine) to treat stomach or intestinal ulcers or used to relieve heartburn due to acid reflux.  Do \nnot take these medicines during the 12 hours before you take Juluca, or for at least 4 hours after you \ntake it (see also section 3, ‘How to take Juluca’) \n\n any medicines to treat HIV infection \n rifabutin, to treat tuberculosis (TB) and other bacterial infections. If you take rifabutin, your doctor \n\nmay need to give you an additional dose of rilpivirine to treat your HIV infection (see section 3, \n‘How to take Juluca’) \n\n artemether/lumefantrine used to prevent you catching malaria \n clarithromycin and erythromycin, to treat bacterial infections \n methadone, used in the treatment of opioid dependence \n dabigatran etexilate, used to treat or prevent blood clots. \n\n \n\n  Tell your doctor or pharmacist if you are taking any of these.  Your doctor may decide that you \nneed extra check ups.\n\n \n \nPregnancy  \nIf you are pregnant, think you may be pregnant, or if you are planning to have a baby: \n  Use of Juluca is not recommended. Ask your doctor for advice.  \n \nTaking Juluca at the time of becoming pregnant or during the first six weeks of pregnancy, may also increase \nthe risk of a type of birth defect, called neural tube defect, such as spina bifida (malformed spinal cord). \n \nIf you could get pregnant while receiving Juluca: \n  Talk to your doctor and discuss whether there is a need for contraception, such as condom or pills. \n \nTell your doctor immediately if you become pregnant or are planning to become pregnant. Your doctor will \nreview your treatment. Do not stop taking Juluca without consulting your doctor, as this may harm you and \nyour unborn child. \n \nBreast-feeding  \nWomen who are HIV-positive must not breast feed because HIV infection can be passed on to the baby in \nbreast milk.  \n \nIt is not known whether the ingredients of Juluca can pass into your breast milk. \n \nIf you are breast-feeding, or thinking about breast-feeding: \n  Talk to your doctor immediately.  \n \nDriving and using machines \nJuluca can make you dizzy, tired or drowsy and have other side effects that make you less alert. \n  Don’t drive or operate machinery unless you are sure you’re not affected.  \n \nJuluca contains lactose \nIf you have been told by your doctor that you have intolerance to some sugars, speak with your doctor before \ntaking this medicine. \n \n3. How to take Juluca \n \n\n\n\n \n\n47 \n\nAlways take this medicine exactly as your doctor  has told you.  Check with your doctor or pharmacist if you \nare not sure. \n \n\n The recommended dose of Juluca is one tablet once a day.  Juluca must be taken with a meal. A \nmeal is important to get the right levels of medicine in your body.  A protein-rich nutritional drink \nalone does not replace a meal. \n\n Do not chew, crush or split the tablet, to ensure the full dose is taken. \n \nRifabutin \nRifabutin, a medicine to treat some bacterial infections, can lower the amount of Juluca in your body and \nmake it less effective. \nIf you take rifabutin, your doctor may need to give you an additional dose of rilpivirine.  Take the rilpivirine \ntablet at the same time you take Juluca.  \n\n Talk to your doctor for further advice on taking rifabutin with Juluca.  \n \nAntacid medicines \nAntacids, to treat indigestion and heartburn, can stop Juluca being absorbed into your body and make it less \neffective. \nDo not take an antacid during the 6 hours before you take Juluca, or for at least 4 hours after you take it.   \n  Talk to your doctor for further advice on taking acid-lowering medicines with Juluca. \n \nCalcium supplements, iron supplements or multivitamins \nCalcium supplements, iron supplements or multivitamins can stop Juluca being absorbed into your body and \nmake it less effective. \nCalcium supplements, iron supplements or multivitamins must be taken at the same time as Juluca.  Juluca \nmust be taken with a meal. \nIf you can’t take these supplements at the same time as Juluca, do not take calcium supplements, iron \nsupplements or multivitamins during the 6 hours before you take Juluca, or for at least 4 hours after you take \nit. \n  Talk to your doctor for further advice on taking calcium supplements, iron supplements or \nmultivitamins with Juluca. \n \nH2 receptor antagonists (for example cimetidine, famotidine, nizatidine, ranitidine)  \nH2 receptor antagonist medicines can stop Juluca being absorbed into your body and make it less effective. \nDo not take these medicines during the 12 hours before you take Juluca, or for at least 4 hours after you take \nit.   \n  Talk to your doctor for further advice on taking these medicines with Juluca. \n \nIf you take more Juluca than you should \nIf you take too many tablets of Juluca contact your doctor or pharmacist immediately.  If possible, show \nthem the Juluca pack. \n \nIf you forget to take Juluca \nIf you notice within 12 hours of the time you usually take Juluca, you must take the tablet as soon as \npossible.  The Juluca tablet must be taken with a meal.  Then take the next dose as usual.  If you notice after \n12 hours, then skip that dose and take the next doses as usual. \n Do not take a double dose to make up for a forgotten dose. \n \nIf you vomit less than 4 hours after taking Juluca, take another tablet with a meal.  If you vomit more than 4 \nhours after taking Juluca you do not need to take another tablet until your next scheduled dose. \n \nDon’t stop taking Juluca without advice from your doctor \nTake Juluca for as long as your doctor recommends.  Don’t stop unless your doctor tells you to.  \n \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n \n4. Possible side effects \n\n\n\n \n\n48 \n\n \nLike all medicines, this medicine can cause side effects, although not everybody gets them, so it is very \nimportant to talk to your doctor about any changes in your health. \n \nAllergic reactions \nJuluca contains dolutegravir.  Dolutegravir can cause a serious allergic reaction known as a hypersensitivity \nreaction.  This is an uncommon (may affect up to 1 in 100 people) reaction in people taking dolutegravir.  If \nyou get any of the following symptoms: \n\n skin rash \n a high temperature (fever) \n lack of energy (fatigue) \n swelling, sometimes of the face or mouth (angioedema), causing difficulty in breathing \n muscle or joint aches \n See a doctor straight away.  Your doctor may decide to carry out tests to check your liver, kidneys \nor blood, and may tell you to stop taking Juluca. \n\n \nVery common side effects  \nThese may affect more than 1 in 10 people: \n\n headache \n dizziness \n diarrhoea \n feeling sick (nausea)  \n difficulty in sleeping (insomnia). \n\n \nVery common side effects that may show up in blood tests are: \n\n increase in the level of liver enzymes (aminotransferases) \n increase in cholesterol \n increase in pancreatic amylase (a digestive enzyme). \n\n \nCommon side effects  \nThese may affect up to 1 in 10 people: \n\n loss of appetite \n rash \n itching (pruritus) \n being sick (vomiting) \n stomach (abdominal) pain or discomfort \n wind (flatulence) \n feeling drowsy \n sleep disorders \n abnormal dreams \n lack of energy (fatigue) \n depression (feelings of deep sadness and unworthiness) \n depressed mood \n anxiety \n dry mouth. \n\n \nCommon side effects that may show up in blood tests are: \n\n increase in the level of enzymes produced in the muscles (creatine phosphokinase). \n decreased number of platelets, which are involved in blood clotting \n low white blood cell count \n decrease in haemoglobin  \n increase in triglycerides (a type of fat) \n increase in lipase (an enzyme involved in breaking down fats)  \n increase in bilirubin (a test of liver function) in your blood. \n\n \n\n\n\n \n\n49 \n\nUncommon side effects  \nThese may affect up to 1 in 100 people: \n\n allergic (hypersensitivity) reaction (see ‘allergic reactions’ earlier in this section) \n inflammation of the liver (hepatitis)  \n suicidal thoughts and behaviours (particularly in patients who have had depression or mental health \n\nproblems before) \n joint pain \n muscle pain. \n\n \nRare side effects  \nThese may affect up to 1 in 1000 people: \n\n liver failure (signs may include yellowing of the skin and the whites of the eyes or unusually dark \nurine). \n\n \nNot known  \nFrequency cannot be estimated from the available data: \n\n signs or symptoms of inflammation or infection, for example fever, chills, sweats (immune \nreactivation syndrome). \n\n \n\n \nOther possible side effects \n\nPeople taking combination therapy for HIV may get other side effects. \n\nSymptoms of infection and inflammation  \n\n \nPeople with advanced HIV infection (AIDS) have weak immune systems, and are more likely to develop \nserious infections (opportunistic infections).  Symptoms of infection may develop, caused by old, hidden \ninfections flaring up again as the body fights them.  Symptoms usually include fever, plus some of the \nfollowing: \n\n headache \n stomach ache \n difficulty breathing. \n\nIn rare cases, as the immune system becomes stronger, it can also attack healthy body tissue (autoimmune \ndisorders). The symptoms of autoimmune disorders may develop many months after you start taking \nmedicine to treat your HIV infection. Symptoms may include: \n\n palpitations (rapid or irregular heartbeat) or tremor \n hyperactivity (excessive restlessness and movement) \n weakness beginning in the hands and feet and moving up towards the trunk of the body. \n\n \nIf you get any symptoms of infection or if you notice any of the symptoms above: \n  Tell your doctor immediately. Don’t take other medicines for the infection without your doctor’s \nadvice. \n \nJoint pain, stiffness and bone problems \n \nSome people taking combination therapy for HIV develop a condition called osteonecrosis. With this \ncondition, parts of the bone tissue die because of reduced blood supply to the bone. People may be more \nlikely to get this condition: \n\n if they have been taking combination therapy for a long time \n if they are also taking anti-inflammatory medicines called corticosteroids \n if they drink alcohol \n if their immune systems are very weak \n if they are overweight. \n\n \nSigns of osteonecrosis include: \n\n\n\n \n\n50 \n\n stiffness in the joints \n aches and pains in the joints (especially in the hip, knee or shoulder) \n difficulty moving. \n\nIf you notice any of these symptoms: \n  Tell your doctor. \n \nReporting of side effects \nIf you get any side effects, talk to your doctor or pharmacist.  This includes any possible side effects not \nlisted in this leaflet.  You can also report side effects directly via the national reporting system listed in \nAppendix V.  By reporting side effects you can help provide more information on the safety of this medicine. \n \n5. How to store Juluca \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the carton and bottle after EXP.  The expiry \ndate refers to the last day of that month. \n \nStore in the original package in order to protect from moisture.  Keep the bottle tightly closed.  Do not \nremove the desiccant. \n \nThis medicine does not require any special temperature storage conditions. \n \nDo not throw away any medicines via wastewater or household waste.  Ask your pharmacist how to throw \naway medicines you no longer use.  These measures will help protect the environment. \n \n6. Contents of the pack and other information \n \nWhat Juluca contains  \n- The active substances are dolutegravir and rilpivirine.  Each tablet contains dolutegravir sodium \n\nequivalent to 50 mg dolutegravir and rilpivirine hydrochloride equivalent to 25 mg rilpivirine.  \n- The other ingredients are mannitol (E421), magnesium stearate, microcrystalline cellulose, povidone \n\n(K29/32), sodium starch glycolate, sodium stearyl fumarate, lactose monohydrate, croscarmellose \nsodium, povidone (K30), polysorbate 20, silicified microcrystalline cellulose, polyvinyl alcohol- part \nhydrolysed, titanium dioxide (E171), macrogol, talc, iron oxide yellow (E172), iron oxide red (E172). \n\n- This medicine contains less than 1 mmol sodium (23 mg) per dosage unit, that is to say essentially \n‘sodium-free’. \n\n \nWhat Juluca looks like and contents of the pack \n \nJuluca film-coated tablets are pink, oval, biconvex tablets debossed with ‘SV J3T’ on one side. \n \nThe film-coated tablets are provided in bottles closed with child-resistant closures.  \nEach bottle contains 30 film-coated tablets and a desiccant to reduce moisture.  Once the bottle has been \nopened keep the desiccant in the bottle, do not remove it. \nMultipacks containing 90 film-coated tablets (3 packs of 30 film-coated tablets) are also available.  \nNot all pack sizes may be available in your country. \n \nMarketing Authorisation Holder  \nViiV Healthcare BV \nVan Asch van Wijckstraat 55H \n3811 LP Amersfoort \nNetherlands \n \nManufacturer \nGlaxo Wellcome, S.A.  \nAvda. Extremadura, 3 \n\n\n\n \n\n51 \n\n09400 Aranda De Duero \nBurgos \nSpain \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \nBelgië/Belgique/Belgien \nViiV Healthcare srl/bv  \nTél/Tel: + 32 (0) 10 85 65 00 \n\nLietuva \nGlaxoSmithKline Lietuva UAB \nTel: + 370 5 264 90 00 \ninfo.lt@gsk.com \n\nБългария \nГлаксоСмитКлайн ЕООД \nTeл.: + 359 2 953 10 34 \n \n\nLuxembourg/Luxemburg \nViiV Healthcare srl/bv  \nBelgique/Belgien \nTél/Tel: + 32 (0) 10 85 65 00 \n\n \nČeská republika \nGlaxoSmithKline, s.r.o. \nTel: + 420 222 001 111 \ncz.info@gsk.com \n\n \nMagyarország \nGlaxoSmithKline Kft. \nTel.: + 36 1 225 5300 \n\n \nDanmark \nGlaxoSmithKline Pharma A/S \nTlf: + 45 36 35 91 00 \ndk-info@gsk.com \n\n \nMalta \nGlaxoSmithKline (Malta) Limited \nTel: + 356 21 238131 \n\n \nDeutschland \nViiV Healthcare GmbH  \nTel.: + 49 (0)89 203 0038-10  \nviiv.med.info@viivhealthcare.com  \n\n \nNederland \nViiV Healthcare BV  \nTel: + 31 (0)33 2081199 \n \n\n \nEesti \nGlaxoSmithKline Eesti OÜ \nTel: + 372 6676 900 \nestonia@gsk.com \n\n \nNorge \nGlaxoSmithKline AS \nTlf: + 47 22 70 20 00 \n \n\n \nΕλλάδα \nGlaxoSmithKline Μονοπρόσωπη A.E.B.E. \nΤηλ: + 30 210 68 82 100 \n\n \nÖsterreich \nGlaxoSmithKline Pharma GmbH \nTel: + 43 (0)1 97075 0 \nat.info@gsk.com \n\n \nEspaña \nLaboratorios ViiV Healthcare, S.L.  \nTel: + 34 900 923 501  \nes-ci@viivhealthcare.com \n\n \nPolska \nGSK Services Sp. z o.o. \nTel.: + 48 (0)22 576 9000 \n \n\n \nFrance \nViiV Healthcare SAS  \nTél.: + 33 (0)1 39 17 69 69 \nInfomed@viivhealthcare.com \n\n \nPortugal \nVIIVHIV HEALTHCARE, UNIPESSOAL, LDA  \nTel: + 351 21 094 08 01  \nviiv.fi.pt@viivhealthcare.com \n\n \nHrvatska \nGlaxoSmithKline d.o.o. \nTel: + 385 1  6051 999 \n\n \nRomânia \nGlaxoSmithKline (GSK) S.R.L.  \nTel: + 4021 3028 208 \n\n\n\n \n\n52 \n\n \nIreland \nGlaxoSmithKline (Ireland) Limited \nTel: + 353 (0)1 4955000 \n\n \nSlovenija \nGlaxoSmithKline d.o.o. \nTel: + 386 (0)1 280 25 00 \nmedical.x.si@gsk.com \n\n \nÍsland \nVistor hf. \nSími: +354 535 7000 \n\n \nSlovenská republika \nGlaxoSmithKline Slovakia s. r. o. \nTel: + 421 (0)2 48 26 11 11 \nrecepcia.sk@gsk.com \n\n \nItalia \nViiV Healthcare S.r.l  \nTel: + 39 (0)45 9212611 \n\n \nSuomi/Finland \nGlaxoSmithKline Oy \nPuh/Tel: + 358 (0)10 30 30 30 \nFinland.tuoteinfo@gsk.com \n\n \nΚύπρος \nGlaxoSmithKline (Cyprus) Ltd \nΤηλ: + 357 22 397000 \ngskcyprus@gsk.com \n\n \nSverige \nGlaxoSmithKline AB \nTel: + 46 (0)8 638 93 00 \ninfo.produkt@gsk.com \n\n \nLatvija \nGlaxoSmithKline Latvia SIA \nTel: + 371 67312687 \nlv-epasts@gsk.com \n\n \nUnited Kingdom \nViiV Healthcare UK Limited \nTel: + 44 (0)800 221441 \ncustomercontactuk@gsk.com  \n\n \nThis leaflet was last revised in. \n \n \nOther sources of information \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu.  \n \n \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETINGAUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVEUSE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what juluca is and what it is used for", "Section_Content": "juluca is a medicine that contains two active ingredients used to treat human immunodeficiency virus (hiv) infection: dolutegravir and rilpivirine. dolutegravir belongs to a group of anti-retroviral medicines called integrase inhibitors (inis), and rilpivirine belongs to a group of anti-retroviral medicines called non- nucleoside reverse transcriptase inhibitors (nnrtis). juluca is used to treat hiv in adults aged 18 years and over who are taking other antiretroviral medicines and whose hiv-1 infection is under control for at least 6 months. juluca may replace your current antiretroviral medicines. juluca keeps the amount of hiv virus in your body at a low level. this helps maintain the number of cd4 cells in your blood. cd4 cells are a type of white blood cells that are important in helping your body to fight infection.", "Entity_Recognition": [{"Text": "juluca", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 17, "BeginOffset": 0, "EndOffset": 6, "Score": 0.7830692529678345, "Text": "juluca", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "NAME", "Traits": []}, {"Text": "a medicine", "Type": "TREATMENT", "BeginOffset": 10, "EndOffset": 20}, {"Text": "two active ingredients", "Type": "TREATMENT", "BeginOffset": 35, "EndOffset": 57}, {"Text": "human immunodeficiency virus (hiv) infection", "Type": "PROBLEM", "BeginOffset": 72, "EndOffset": 116}, {"Id": 1, "BeginOffset": 118, "EndOffset": 130, "Score": 0.9288193583488464, "Text": "dolutegravir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 2, "BeginOffset": 135, "EndOffset": 146, "Score": 0.9924061894416809, "Text": "rilpivirine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 3, "BeginOffset": 148, "EndOffset": 160, "Score": 0.5988110303878784, "Text": "dolutegravir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 19, "BeginOffset": 183, "EndOffset": 208, "Score": 0.7160513401031494, "Text": "anti-retroviral medicines", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "integrase inhibitors (inis)", "Type": "TREATMENT", "BeginOffset": 216, "EndOffset": 243}, {"Id": 5, "BeginOffset": 249, "EndOffset": 260, "Score": 0.6132214665412903, "Text": "rilpivirine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 21, "BeginOffset": 283, "EndOffset": 308, "Score": 0.8839540481567383, "Text": "anti-retroviral medicines", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 22, "BeginOffset": 316, "EndOffset": 364, "Score": 0.8915584087371826, "Text": "non- nucleoside reverse transcriptase inhibitors", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 7, "BeginOffset": 375, "EndOffset": 381, "Score": 0.6886158585548401, "Text": "juluca", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 13, "BeginOffset": 399, "EndOffset": 402, "Score": 0.8416382074356079, "Text": "hiv", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8218277096748352}]}, {"Id": 18, "BeginOffset": 418, "EndOffset": 420, "Score": 0.4327762722969055, "Text": "18", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "AGE", "Traits": []}, {"Text": "other antiretroviral medicines", "Type": "TREATMENT", "BeginOffset": 451, "EndOffset": 481}, {"Text": "1 infection", "Type": "PROBLEM", "BeginOffset": 496, "EndOffset": 507}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 538, "EndOffset": 539}, {"Id": 8, "BeginOffset": 548, "EndOffset": 554, "Score": 0.5476113557815552, "Text": "juluca", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "your current antiretroviral medicines", "Type": "TREATMENT", "BeginOffset": 567, "EndOffset": 604}, {"Id": 9, "BeginOffset": 606, "EndOffset": 612, "Score": 0.3343850076198578, "Text": "juluca", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 15, "BeginOffset": 633, "EndOffset": 642, "Score": 0.3331655263900757, "Text": "hiv virus", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.671683132648468}]}, {"Id": 25, "BeginOffset": 706, "EndOffset": 715, "Score": 0.48308518528938293, "Text": "cd4 cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 719, "EndOffset": 729}, {"Id": 26, "BeginOffset": 731, "EndOffset": 740, "Score": 0.5988911390304565, "Text": "cd4 cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 27, "BeginOffset": 755, "EndOffset": 772, "Score": 0.5660917162895203, "Text": "white blood cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "fight infection", "Type": "PROBLEM", "BeginOffset": 816, "EndOffset": 831}]}, "Section_2": {"Title": "2. what you need to know before you take juluca", "Section_Content": "do not take juluca: - if you are allergic to dolutegravir or rilpivirine or any of the other ingredients of this medicine (listed in section 6). do not take juluca if you are taking any of the following medicines as they may affect the way juluca works: - fampridine (also known as dalfampridine; used in multiple sclerosis) - carbamazepine, oxcarbazepine, phenobarbital, phenytoin (medicines to treat epilepsy and to prevent fits) - rifampicin, rifapentine (medicines to treat some bacterial infections such as tuberculosis) 45 - omeprazole, esomeprazole, lansoprazole, pantoprazole, rabeprazole, (medicines to prevent and treat stomach ulcers, heartburn or acid reflux disease) - dexamethasone (a corticosteroid used in many conditions such as inflammation and allergic reactions) when taken by mouth or injected, except as a single dose treatment - products that contain st john's wort (hypericum perforatum) (a herbal product used for depression). if you are taking any of the above, ask your doctor about alternatives. warnings and precautions talk to your doctor or, pharmacist before taking juluca. allergic reactions juluca contains dolutegravir. dolutegravir can cause a serious allergic reaction known as a hypersensitivity reaction. you need to know about important signs and symptoms to look out for while you're taking juluca.  read the information 'allergic reactions' in section 4 of this leaflet. liver problems including hepatitis b and/or c tell your doctor if you have or have had problems with your liver, including hepatitis b and/or c. your doctor may evaluate how severe your liver disease is before deciding if you can take juluca. look out for important symptoms some people taking medicines for hiv infection develop other conditions, which can be serious. these include: symptoms of infections and inflammation joint pain, stiffness and bone problems. you need to know about important signs and symptoms to look out for while you're taking juluca.  read the information 'other possible side effects' in section 4 of this leaflet. protect other people hiv infection is spread by sexual contact with someone who has the infection, or by transfer of infected blood (for example, by sharing injection needles). you can still pass on hiv when taking this medicine, although the risk is lowered by effective antiretroviral therapy. discuss with your doctor the precautions needed to avoid infecting other people. children and adolescents this medicine is not for use in children or adolescents less than 18 years of age, because it has not been studied in these patients. other medicines and juluca tell your doctor if you are taking, have recently taken or might take any other medicines. juluca must not be taken with some other medicines (see 'do not take juluca' earlier in section 2). some medicines can affect how juluca works, or make it more likely that you will have side effects. juluca can also affect how some other medicines work. tell your doctor if you are taking any of the medicines in the following list: metformin, to treat diabetes medicines that may cause a life threatening irregular heartbeat (torsade de pointes). as a number of different medicines can cause this condition, you should ask your doctor or pharmacist if you are not sure medicines called antacids, to treat indigestion and heartburn. do not take an antacid during the 6 hours before you take juluca, or for at least 4 hours after you take it (see also section 3, 'how to take juluca') 46 calcium supplements, iron supplements and multivitamins must be taken at the same time as juluca with a meal. if you can't take these supplements at the same time as juluca, do not take a calcium supplement, iron supplement or multivitamin during the 6 hours before you take juluca, or for at least 4 hours after you take it (see also section 3, 'how to take juluca') medicines called h2 receptor antagonists (for example cimetidine, famotidine, nizatidine, ranitidine) to treat stomach or intestinal ulcers or used to relieve heartburn due to acid reflux. do not take these medicines during the 12 hours before you take juluca, or for at least 4 hours after you take it (see also section 3, 'how to take juluca') any medicines to treat hiv infection rifabutin, to treat tuberculosis (tb) and other bacterial infections. if you take rifabutin, your doctor may need to give you an additional dose of rilpivirine to treat your hiv infection (see section 3, 'how to take juluca') artemether/lumefantrine used to prevent you catching malaria clarithromycin and erythromycin, to treat bacterial infections methadone, used in the treatment of opioid dependence dabigatran etexilate, used to treat or prevent blood clots.  tell your doctor or pharmacist if you are taking any of these. your doctor may decide that you need extra check ups. pregnancy if you are pregnant, think you may be pregnant, or if you are planning to have a baby:  use of juluca is not recommended. ask your doctor for advice. taking juluca at the time of becoming pregnant or during the first six weeks of pregnancy, may also increase the risk of a type of birth defect, called neural tube defect, such as spina bifida (malformed spinal cord). if you could get pregnant while receiving juluca:  talk to your doctor and discuss whether there is a need for contraception, such as condom or pills. tell your doctor immediately if you become pregnant or are planning to become pregnant. your doctor will review your treatment. do not stop taking juluca without consulting your doctor, as this may harm you and your unborn child. breast-feeding women who are hiv-positive must not breast feed because hiv infection can be passed on to the baby in breast milk. it is not known whether the ingredients of juluca can pass into your breast milk. if you are breast-feeding, or thinking about breast-feeding:  talk to your doctor immediately. driving and using machines juluca can make you dizzy, tired or drowsy and have other side effects that make you less alert.  don't drive or operate machinery unless you are sure you're not affected. juluca contains lactose if you have been told by your doctor that you have intolerance to some sugars, speak with your doctor before taking this medicine.", "Entity_Recognition": [{"Text": "juluca", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 7, "BeginOffset": 12, "EndOffset": 18, "Score": 0.8783906698226929, "Text": "juluca", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.8076420426368713}]}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 33, "EndOffset": 41}, {"Id": 8, "BeginOffset": 45, "EndOffset": 57, "Score": 0.9875890612602234, "Text": "dolutegravir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 9, "BeginOffset": 61, "EndOffset": 72, "Score": 0.9962236881256104, "Text": "rilpivirine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.44089052081108093}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 108, "EndOffset": 121}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 141, "EndOffset": 142}, {"Id": 10, "BeginOffset": 157, "EndOffset": 163, "Score": 0.9587793350219727, "Text": "juluca", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.8886427283287048}]}, {"Text": "the following medicines", "Type": "TREATMENT", "BeginOffset": 189, "EndOffset": 212}, {"Id": 11, "BeginOffset": 240, "EndOffset": 246, "Score": 0.5184219479560852, "Text": "juluca", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 12, "BeginOffset": 256, "EndOffset": 266, "Score": 0.8474580645561218, "Text": "fampridine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 13, "BeginOffset": 282, "EndOffset": 295, "Score": 0.9054398536682129, "Text": "dalfampridine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 39, "BeginOffset": 314, "EndOffset": 323, "Score": 0.5760130286216736, "Text": "sclerosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6651342511177063}]}, {"Id": 14, "BeginOffset": 327, "EndOffset": 340, "Score": 0.9992190599441528, "Text": "carbamazepine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 15, "BeginOffset": 342, "EndOffset": 355, "Score": 0.9990070462226868, "Text": "oxcarbazepine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 16, "BeginOffset": 357, "EndOffset": 370, "Score": 0.997353196144104, "Text": "phenobarbital", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 17, "BeginOffset": 372, "EndOffset": 381, "Score": 0.9970869421958923, "Text": "phenytoin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 383, "EndOffset": 392}, {"Id": 40, "BeginOffset": 402, "EndOffset": 410, "Score": 0.9832674860954285, "Text": "epilepsy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9840317368507385}]}, {"Id": 18, "BeginOffset": 434, "EndOffset": 444, "Score": 0.9807355999946594, "Text": "rifampicin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 19, "BeginOffset": 446, "EndOffset": 457, "Score": 0.9960089921951294, "Text": "rifapentine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 459, "EndOffset": 468}, {"Text": "some bacterial infections", "Type": "PROBLEM", "BeginOffset": 478, "EndOffset": 503}, {"Text": "tuberculosis)", "Type": "TREATMENT", "BeginOffset": 512, "EndOffset": 525}, {"Text": "45", "Type": "NUMBER", "BeginOffset": 526, "EndOffset": 528}, {"Id": 20, "BeginOffset": 531, "EndOffset": 541, "Score": 0.9998503923416138, "Text": "omeprazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 21, "BeginOffset": 543, "EndOffset": 555, "Score": 0.9991457462310791, "Text": "esomeprazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 22, "BeginOffset": 557, "EndOffset": 569, "Score": 0.9996538162231445, "Text": "lansoprazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 23, "BeginOffset": 571, "EndOffset": 583, "Score": 0.9997805953025818, "Text": "pantoprazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 24, "BeginOffset": 585, "EndOffset": 596, "Score": 0.9964291453361511, "Text": "rabeprazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 599, "EndOffset": 608}, {"Id": 43, "BeginOffset": 630, "EndOffset": 644, "Score": 0.9614172577857971, "Text": "stomach ulcers", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9553616046905518}]}, {"Id": 44, "BeginOffset": 646, "EndOffset": 655, "Score": 0.9926497340202332, "Text": "heartburn", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9380307197570801}]}, {"Id": 45, "BeginOffset": 659, "EndOffset": 678, "Score": 0.9717877507209778, "Text": "acid reflux disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9761419892311096}]}, {"Id": 25, "BeginOffset": 682, "EndOffset": 695, "Score": 0.999631404876709, "Text": "dexamethasone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a corticosteroid", "Type": "TREATMENT", "BeginOffset": 697, "EndOffset": 713}, {"Id": 46, "BeginOffset": 746, "EndOffset": 758, "Score": 0.9671350121498108, "Text": "inflammation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.940354585647583}]}, {"Id": 47, "BeginOffset": 763, "EndOffset": 781, "Score": 0.9312897324562073, "Text": "allergic reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9211673736572266}]}, {"Id": 1, "BeginOffset": 797, "EndOffset": 802, "Score": 0.6651385426521301, "Text": "mouth", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "a single dose treatment", "Type": "TREATMENT", "BeginOffset": 826, "EndOffset": 849}, {"Text": "products", "Type": "TREATMENT", "BeginOffset": 852, "EndOffset": 860}, {"Id": 29, "BeginOffset": 874, "EndOffset": 888, "Score": 0.43157410621643066, "Text": "st john's wort", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 30, "BeginOffset": 890, "EndOffset": 910, "Score": 0.9947011470794678, "Text": "hypericum perforatum", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a herbal product", "Type": "TREATMENT", "BeginOffset": 913, "EndOffset": 929}, {"Id": 48, "BeginOffset": 939, "EndOffset": 949, "Score": 0.9874942898750305, "Text": "depression", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9727871417999268}]}, {"Id": 32, "BeginOffset": 1098, "EndOffset": 1104, "Score": 0.9157294034957886, "Text": "juluca", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "allergic reactions", "Type": "PROBLEM", "BeginOffset": 1106, "EndOffset": 1124}, {"Id": 33, "BeginOffset": 1125, "EndOffset": 1131, "Score": 0.7782867550849915, "Text": "juluca", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.8888939619064331}]}, {"Id": 34, "BeginOffset": 1141, "EndOffset": 1153, "Score": 0.9954137206077576, "Text": "dolutegravir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.4735011160373688}]}, {"Id": 35, "BeginOffset": 1155, "EndOffset": 1167, "Score": 0.9958653450012207, "Text": "dolutegravir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a serious allergic reaction", "Type": "PROBLEM", "BeginOffset": 1178, "EndOffset": 1205}, {"Text": "a hypersensitivity reaction", "Type": "PROBLEM", "BeginOffset": 1215, "EndOffset": 1242}, {"Text": "important signs and symptoms", "Type": "PROBLEM", "BeginOffset": 1267, "EndOffset": 1295}, {"Id": 36, "BeginOffset": 1332, "EndOffset": 1338, "Score": 0.7969874143600464, "Text": "juluca", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "'allergic reactions", "Type": "PROBLEM", "BeginOffset": 1363, "EndOffset": 1382}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 1395, "EndOffset": 1396}, {"Id": 51, "BeginOffset": 1414, "EndOffset": 1428, "Score": 0.3633495271205902, "Text": "liver problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6518748998641968}]}, {"Id": 52, "BeginOffset": 1439, "EndOffset": 1450, "Score": 0.6064630746841431, "Text": "hepatitis b", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5352955460548401}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9725438356399536, "RelationshipScore": 0.4945087432861328, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 1414, "EndOffset": 1419, "Text": "liver", "Category": "ANATOMY", "Traits": []}]}, {"Text": "your liver", "Type": "PROBLEM", "BeginOffset": 1515, "EndOffset": 1525}, {"Id": 53, "BeginOffset": 1537, "EndOffset": 1548, "Score": 0.6069598197937012, "Text": "hepatitis b", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5056772232055664}]}, {"Text": "your liver disease", "Type": "PROBLEM", "BeginOffset": 1595, "EndOffset": 1613}, {"Id": 37, "BeginOffset": 1649, "EndOffset": 1655, "Score": 0.7689520716667175, "Text": "juluca", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "important symptoms", "Type": "PROBLEM", "BeginOffset": 1670, "EndOffset": 1688}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 1708, "EndOffset": 1717}, {"Id": 55, "BeginOffset": 1722, "EndOffset": 1735, "Score": 0.9151307344436646, "Text": "hiv infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9165080189704895}]}, {"Text": "other conditions", "Type": "PROBLEM", "BeginOffset": 1744, "EndOffset": 1760}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 1799, "EndOffset": 1807}, {"Id": 56, "BeginOffset": 1811, "EndOffset": 1821, "Score": 0.9941591024398804, "Text": "infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6077283024787903}, {"Name": "DIAGNOSIS", "Score": 0.45154231786727905}]}, {"Text": "inflammation joint pain", "Type": "PROBLEM", "BeginOffset": 1826, "EndOffset": 1849}, {"Id": 59, "BeginOffset": 1851, "EndOffset": 1860, "Score": 0.9361897110939026, "Text": "stiffness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8610504269599915}]}, {"Id": 60, "BeginOffset": 1865, "EndOffset": 1878, "Score": 0.690897524356842, "Text": "bone problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8597529530525208}]}, {"Text": "important signs and symptoms", "Type": "PROBLEM", "BeginOffset": 1903, "EndOffset": 1931}, {"Id": 38, "BeginOffset": 1968, "EndOffset": 1974, "Score": 0.6287676692008972, "Text": "juluca", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 61, "BeginOffset": 2015, "EndOffset": 2027, "Score": 0.8701000213623047, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5169629454612732}, {"Name": "DIAGNOSIS", "Score": 0.4499528110027313}]}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 2040, "EndOffset": 2041}, {"Id": 62, "BeginOffset": 2080, "EndOffset": 2093, "Score": 0.8080542683601379, "Text": "hiv infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.846875011920929}]}, {"Text": "the infection", "Type": "PROBLEM", "BeginOffset": 2143, "EndOffset": 2156}, {"Id": 92, "BeginOffset": 2176, "EndOffset": 2190, "Score": 0.36406636238098145, "Text": "infected blood", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 93, "BeginOffset": 2258, "EndOffset": 2261, "Score": 0.4074126183986664, "Text": "hiv", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2274, "EndOffset": 2287}, {"Text": "effective antiretroviral therapy", "Type": "TREATMENT", "BeginOffset": 2321, "EndOffset": 2353}, {"Text": "the precautions", "Type": "TREATMENT", "BeginOffset": 2380, "EndOffset": 2395}, {"Id": 94, "BeginOffset": 2412, "EndOffset": 2421, "Score": 0.39527150988578796, "Text": "infecting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "18", "Type": "NUMBER", "BeginOffset": 2527, "EndOffset": 2529}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 2595, "EndOffset": 2610}, {"Id": 65, "BeginOffset": 2615, "EndOffset": 2621, "Score": 0.7182662487030029, "Text": "juluca", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 2692, "EndOffset": 2711}, {"Id": 66, "BeginOffset": 2713, "EndOffset": 2719, "Score": 0.831682026386261, "Text": "juluca", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "some other medicines", "Type": "TREATMENT", "BeginOffset": 2743, "EndOffset": 2763}, {"Id": 67, "BeginOffset": 2782, "EndOffset": 2788, "Score": 0.723911464214325, "Text": "juluca", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.7378102540969849}]}, {"Text": "some medicines", "Type": "TREATMENT", "BeginOffset": 2813, "EndOffset": 2827}, {"Id": 95, "BeginOffset": 2899, "EndOffset": 2911, "Score": 0.9275420904159546, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6161245107650757}]}, {"Id": 68, "BeginOffset": 2913, "EndOffset": 2919, "Score": 0.8851668834686279, "Text": "juluca", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "the medicines", "Type": "TREATMENT", "BeginOffset": 3009, "EndOffset": 3022}, {"Id": 69, "BeginOffset": 3046, "EndOffset": 3055, "Score": 0.999272882938385, "Text": "metformin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 105, "BeginOffset": 3066, "EndOffset": 3084, "Score": 0.6604021191596985, "Text": "diabetes medicines", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "a life threatening irregular heartbeat (torsade de pointes", "Type": "PROBLEM", "BeginOffset": 3100, "EndOffset": 3158}, {"Text": "different medicines", "Type": "TREATMENT", "BeginOffset": 3176, "EndOffset": 3195}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 3283, "EndOffset": 3292}, {"Id": 70, "BeginOffset": 3300, "EndOffset": 3308, "Score": 0.8779734373092651, "Text": "antacids", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5173561573028564}]}, {"Id": 99, "BeginOffset": 3319, "EndOffset": 3330, "Score": 0.9908260703086853, "Text": "indigestion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5218076705932617}, {"Name": "DIAGNOSIS", "Score": 0.6647672653198242}]}, {"Id": 100, "BeginOffset": 3335, "EndOffset": 3344, "Score": 0.9986363053321838, "Text": "heartburn", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5359569191932678}, {"Name": "DIAGNOSIS", "Score": 0.6454606652259827}]}, {"Text": "an antacid", "Type": "TREATMENT", "BeginOffset": 3358, "EndOffset": 3368}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 3380, "EndOffset": 3381}, {"Id": 72, "BeginOffset": 3404, "EndOffset": 3410, "Score": 0.9439065456390381, "Text": "juluca", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 3428, "EndOffset": 3429}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 3472, "EndOffset": 3473}, {"Text": "juluca')", "Type": "TREATMENT", "BeginOffset": 3488, "EndOffset": 3496}, {"Text": "46", "Type": "NUMBER", "BeginOffset": 3497, "EndOffset": 3499}, {"Id": 75, "BeginOffset": 3500, "EndOffset": 3519, "Score": 0.9634751081466675, "Text": "calcium supplements", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.37730664014816284, "RelationshipScore": 0.9999297857284546, "RelationshipType": "DOSAGE", "Id": 74, "BeginOffset": 3497, "EndOffset": 3499, "Text": "46", "Category": "MEDICATION", "Traits": []}]}, {"Id": 76, "BeginOffset": 3521, "EndOffset": 3537, "Score": 0.9157671928405762, "Text": "iron supplements", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.37730664014816284, "RelationshipScore": 0.5921661853790283, "RelationshipType": "DOSAGE", "Id": 74, "BeginOffset": 3497, "EndOffset": 3499, "Text": "46", "Category": "MEDICATION", "Traits": []}]}, {"Id": 77, "BeginOffset": 3542, "EndOffset": 3555, "Score": 0.9916011691093445, "Text": "multivitamins", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.37730664014816284, "RelationshipScore": 0.5968970060348511, "RelationshipType": "DOSAGE", "Id": 74, "BeginOffset": 3497, "EndOffset": 3499, "Text": "46", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.3531516194343567, "RelationshipScore": 0.997021496295929, "RelationshipType": "FREQUENCY", "Id": 79, "BeginOffset": 3602, "EndOffset": 3608, "Text": "a meal", "Category": "MEDICATION", "Traits": []}]}, {"Id": 78, "BeginOffset": 3590, "EndOffset": 3596, "Score": 0.6390513777732849, "Text": "juluca", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "FREQUENCY", "Score": 0.3531516194343567, "RelationshipScore": 0.9999992847442627, "RelationshipType": "FREQUENCY", "Id": 79, "BeginOffset": 3602, "EndOffset": 3608, "Text": "a meal", "Category": "MEDICATION", "Traits": []}]}, {"Text": "these supplements", "Type": "TREATMENT", "BeginOffset": 3628, "EndOffset": 3645}, {"Id": 80, "BeginOffset": 3666, "EndOffset": 3672, "Score": 0.6649166345596313, "Text": "juluca", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "a calcium supplement", "Type": "TREATMENT", "BeginOffset": 3686, "EndOffset": 3706}, {"Id": 82, "BeginOffset": 3708, "EndOffset": 3723, "Score": 0.9604692459106445, "Text": "iron supplement", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 83, "BeginOffset": 3727, "EndOffset": 3739, "Score": 0.9876089096069336, "Text": "multivitamin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DURATION", "Score": 0.47579675912857056, "RelationshipScore": 0.9946998357772827, "RelationshipType": "DURATION", "Id": 84, "BeginOffset": 3751, "EndOffset": 3758, "Text": "6 hours", "Category": "MEDICATION", "Traits": []}]}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 3751, "EndOffset": 3752}, {"Id": 85, "BeginOffset": 3775, "EndOffset": 3781, "Score": 0.7818244695663452, "Text": "juluca", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 3799, "EndOffset": 3800}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 3843, "EndOffset": 3844}, {"Text": "juluca') medicines", "Type": "TREATMENT", "BeginOffset": 3859, "EndOffset": 3877}, {"Text": "h2 receptor antagonists", "Type": "TREATMENT", "BeginOffset": 3885, "EndOffset": 3908}, {"Id": 87, "BeginOffset": 3922, "EndOffset": 3932, "Score": 0.9854164719581604, "Text": "cimetidine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 88, "BeginOffset": 3934, "EndOffset": 3944, "Score": 0.9982569813728333, "Text": "famotidine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 89, "BeginOffset": 3946, "EndOffset": 3956, "Score": 0.9964141845703125, "Text": "nizatidine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 90, "BeginOffset": 3958, "EndOffset": 3968, "Score": 0.9993247985839844, "Text": "ranitidine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 101, "BeginOffset": 3979, "EndOffset": 4007, "Score": 0.7085921168327332, "Text": "stomach or intestinal ulcers", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.894355297088623}]}, {"Id": 102, "BeginOffset": 4027, "EndOffset": 4036, "Score": 0.9936374425888062, "Text": "heartburn", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4339943826198578}, {"Name": "DIAGNOSIS", "Score": 0.778420090675354}]}, {"Id": 103, "BeginOffset": 4044, "EndOffset": 4055, "Score": 0.8451015949249268, "Text": "acid reflux", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7606421709060669}]}, {"Text": "these medicines", "Type": "TREATMENT", "BeginOffset": 4069, "EndOffset": 4084}, {"Text": "12", "Type": "NUMBER", "BeginOffset": 4096, "EndOffset": 4098}, {"Id": 114, "BeginOffset": 4121, "EndOffset": 4127, "Score": 0.8620940446853638, "Text": "juluca", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 4145, "EndOffset": 4146}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 4189, "EndOffset": 4190}, {"Id": 115, "BeginOffset": 4205, "EndOffset": 4211, "Score": 0.8473080992698669, "Text": "juluca", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "any medicines", "Type": "TREATMENT", "BeginOffset": 4214, "EndOffset": 4227}, {"Id": 130, "BeginOffset": 4237, "EndOffset": 4250, "Score": 0.8344902396202087, "Text": "hiv infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8730881214141846}]}, {"Id": 116, "BeginOffset": 4251, "EndOffset": 4260, "Score": 0.921262264251709, "Text": "rifabutin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 131, "BeginOffset": 4271, "EndOffset": 4283, "Score": 0.9711273908615112, "Text": "tuberculosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9622209668159485}]}, {"Id": 132, "BeginOffset": 4285, "EndOffset": 4287, "Score": 0.6433115005493164, "Text": "tb", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7658936977386475}]}, {"Text": "other bacterial infections", "Type": "PROBLEM", "BeginOffset": 4293, "EndOffset": 4319}, {"Id": 117, "BeginOffset": 4333, "EndOffset": 4342, "Score": 0.9958142638206482, "Text": "rifabutin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 118, "BeginOffset": 4399, "EndOffset": 4410, "Score": 0.996874213218689, "Text": "rilpivirine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your hiv infection", "Type": "PROBLEM", "BeginOffset": 4420, "EndOffset": 4438}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 4452, "EndOffset": 4453}, {"Id": 119, "BeginOffset": 4468, "EndOffset": 4474, "Score": 0.7915579080581665, "Text": "juluca", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 120, "BeginOffset": 4477, "EndOffset": 4487, "Score": 0.5176169276237488, "Text": "artemether", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 121, "BeginOffset": 4488, "EndOffset": 4500, "Score": 0.973026692867279, "Text": "lumefantrine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "malaria clarithromycin", "Type": "TREATMENT", "BeginOffset": 4530, "EndOffset": 4552}, {"Id": 123, "BeginOffset": 4557, "EndOffset": 4569, "Score": 0.9994528889656067, "Text": "erythromycin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 136, "BeginOffset": 4580, "EndOffset": 4600, "Score": 0.9432353377342224, "Text": "bacterial infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9756303429603577}]}, {"Id": 124, "BeginOffset": 4601, "EndOffset": 4610, "Score": 0.9967883825302124, "Text": "methadone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 125, "BeginOffset": 4637, "EndOffset": 4675, "Score": 0.6474924087524414, "Text": "opioid dependence dabigatran etexilate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 138, "BeginOffset": 4702, "EndOffset": 4713, "Score": 0.9749915599822998, "Text": "blood clots", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9436929225921631}]}, {"Id": 139, "BeginOffset": 4834, "EndOffset": 4843, "Score": 0.9432687759399414, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9235536456108093}]}, {"Id": 140, "BeginOffset": 4855, "EndOffset": 4863, "Score": 0.9947197437286377, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9605437517166138}]}, {"Id": 141, "BeginOffset": 4882, "EndOffset": 4890, "Score": 0.9959839582443237, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9619985222816467}]}, {"Id": 126, "BeginOffset": 4940, "EndOffset": 4946, "Score": 0.5614760518074036, "Text": "juluca", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 127, "BeginOffset": 5002, "EndOffset": 5008, "Score": 0.7083806991577148, "Text": "juluca", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 142, "BeginOffset": 5033, "EndOffset": 5041, "Score": 0.9967443943023682, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9536952376365662}]}, {"Id": 158, "BeginOffset": 5056, "EndOffset": 5071, "Score": 0.8108418583869934, "Text": "first six weeks", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9967443943023682, "RelationshipScore": 0.5415224432945251, "RelationshipType": "OVERLAP", "Id": 142, "BeginOffset": 5033, "EndOffset": 5041, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9536952376365662}]}]}, {"Id": 143, "BeginOffset": 5075, "EndOffset": 5084, "Score": 0.9938230514526367, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9658311605453491}]}, {"Id": 144, "BeginOffset": 5118, "EndOffset": 5138, "Score": 0.696104109287262, "Text": "type of birth defect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9432645440101624}]}, {"Id": 145, "BeginOffset": 5147, "EndOffset": 5165, "Score": 0.9863669276237488, "Text": "neural tube defect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.968834400177002}]}, {"Text": "spina bifida (malformed spinal cord", "Type": "PROBLEM", "BeginOffset": 5175, "EndOffset": 5210}, {"Id": 148, "BeginOffset": 5230, "EndOffset": 5238, "Score": 0.9966467022895813, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9416382908821106}]}, {"Id": 157, "BeginOffset": 5325, "EndOffset": 5338, "Score": 0.7890403270721436, "Text": "contraception", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "condom or pills", "Type": "TREATMENT", "BeginOffset": 5348, "EndOffset": 5363}, {"Id": 159, "BeginOffset": 5382, "EndOffset": 5393, "Score": 0.9999995231628418, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9971342086791992, "RelationshipScore": 0.6838152408599854, "RelationshipType": "OVERLAP", "Id": 149, "BeginOffset": 5408, "EndOffset": 5416, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9113057851791382}]}]}, {"Id": 149, "BeginOffset": 5408, "EndOffset": 5416, "Score": 0.9971342086791992, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9113057851791382}]}, {"Id": 150, "BeginOffset": 5443, "EndOffset": 5451, "Score": 0.9972189664840698, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9246600270271301}]}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 5477, "EndOffset": 5491}, {"Id": 128, "BeginOffset": 5512, "EndOffset": 5518, "Score": 0.9086186289787292, "Text": "juluca", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.6995560526847839}]}, {"Id": 151, "BeginOffset": 5624, "EndOffset": 5636, "Score": 0.7954126000404358, "Text": "hiv-positive", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6798952221870422}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.7043333053588867, "RelationshipScore": 0.9475674629211426, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 111, "BeginOffset": 5646, "EndOffset": 5652, "Text": "breast", "Category": "ANATOMY", "Traits": []}]}, {"Id": 111, "BeginOffset": 5646, "EndOffset": 5652, "Score": 0.7043333053588867, "Text": "breast", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 152, "BeginOffset": 5666, "EndOffset": 5679, "Score": 0.8906316161155701, "Text": "hiv infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.828042209148407}]}, {"Id": 112, "BeginOffset": 5712, "EndOffset": 5718, "Score": 0.8175666928291321, "Text": "breast", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 129, "BeginOffset": 5768, "EndOffset": 5774, "Score": 0.3235478401184082, "Text": "juluca", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 113, "BeginOffset": 5794, "EndOffset": 5800, "Score": 0.9039169549942017, "Text": "breast", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 153, "BeginOffset": 5950, "EndOffset": 5955, "Score": 0.9890317320823669, "Text": "dizzy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9085308313369751}]}, {"Id": 154, "BeginOffset": 5957, "EndOffset": 5962, "Score": 0.9962491393089294, "Text": "tired", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9239014983177185}]}, {"Id": 155, "BeginOffset": 5966, "EndOffset": 5972, "Score": 0.9935139417648315, "Text": "drowsy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.938213050365448}]}, {"Id": 156, "BeginOffset": 5988, "EndOffset": 6000, "Score": 0.9106841683387756, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.861221969127655}]}, {"Id": 161, "BeginOffset": 6020, "EndOffset": 6025, "Score": 0.652228593826294, "Text": "alert", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "lactose", "Type": "TREATMENT", "BeginOffset": 6119, "EndOffset": 6126}, {"Id": 162, "BeginOffset": 6178, "EndOffset": 6204, "Score": 0.5720416903495789, "Text": "intolerance to some sugars", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5798100829124451}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 6243, "EndOffset": 6256}]}, "Section_3": {"Title": "3. how to take juluca", "Section_Content": "always take this medicine exactly as your doctor has told you. check with your doctor or pharmacist if you are not sure. the recommended dose of juluca is one tablet once a day. juluca must be taken with a meal. a meal is important to get the right levels of medicine in your body. a protein-rich nutritional drink alone does not replace a meal. do not chew, crush or split the tablet, to ensure the full dose is taken. rifabutin rifabutin, a medicine to treat some bacterial infections, can lower the amount of juluca in your body and make it less effective. if you take rifabutin, your doctor may need to give you an additional dose of rilpivirine. take the rilpivirine tablet at the same time you take juluca.  talk to your doctor for further advice on taking rifabutin with juluca. antacid medicines antacids, to treat indigestion and heartburn, can stop juluca being absorbed into your body and make it less effective. do not take an antacid during the 6 hours before you take juluca, or for at least 4 hours after you take it.  talk to your doctor for further advice on taking acid-lowering medicines with juluca. calcium supplements, iron supplements or multivitamins calcium supplements, iron supplements or multivitamins can stop juluca being absorbed into your body and make it less effective. calcium supplements, iron supplements or multivitamins must be taken at the same time as juluca. juluca must be taken with a meal. if you can't take these supplements at the same time as juluca, do not take calcium supplements, iron supplements or multivitamins during the 6 hours before you take juluca, or for at least 4 hours after you take it.  talk to your doctor for further advice on taking calcium supplements, iron supplements or multivitamins with juluca. h2 receptor antagonists (for example cimetidine, famotidine, nizatidine, ranitidine) h2 receptor antagonist medicines can stop juluca being absorbed into your body and make it less effective. do not take these medicines during the 12 hours before you take juluca, or for at least 4 hours after you take it.  talk to your doctor for further advice on taking these medicines with juluca. if you take more juluca than you should if you take too many tablets of juluca contact your doctor or pharmacist immediately. if possible, show them the juluca pack. if you forget to take juluca if you notice within 12 hours of the time you usually take juluca, you must take the tablet as soon as possible. the juluca tablet must be taken with a meal. then take the next dose as usual. if you notice after 12 hours, then skip that dose and take the next doses as usual. do not take a double dose to make up for a forgotten dose. if you vomit less than 4 hours after taking juluca, take another tablet with a meal. if you vomit more than 4 hours after taking juluca you do not need to take another tablet until your next scheduled dose. don't stop taking juluca without advice from your doctor take juluca for as long as your doctor recommends. don't stop unless your doctor tells you to. if you have any further questions on the use of this medicine, ask your doctor or pharmacist.", "Entity_Recognition": [{"Text": "juluca", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 12, "EndOffset": 25}, {"Id": 0, "BeginOffset": 145, "EndOffset": 151, "Score": 0.9578886032104492, "Text": "juluca", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9877705574035645, "RelationshipScore": 0.9998890161514282, "RelationshipType": "DOSAGE", "Id": 1, "BeginOffset": 155, "EndOffset": 165, "Text": "one tablet", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.9980109333992004, "RelationshipScore": 0.9987713694572449, "RelationshipType": "FREQUENCY", "Id": 2, "BeginOffset": 166, "EndOffset": 176, "Text": "once a day", "Category": "MEDICATION", "Traits": []}]}, {"Id": 3, "BeginOffset": 178, "EndOffset": 184, "Score": 0.8941981792449951, "Text": "juluca", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "a protein-rich nutritional drink", "Type": "TREATMENT", "BeginOffset": 282, "EndOffset": 314}, {"Id": 4, "BeginOffset": 420, "EndOffset": 439, "Score": 0.9402865171432495, "Text": "rifabutin rifabutin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a medicine", "Type": "TREATMENT", "BeginOffset": 441, "EndOffset": 451}, {"Text": "some bacterial infections", "Type": "PROBLEM", "BeginOffset": 461, "EndOffset": 486}, {"Id": 5, "BeginOffset": 512, "EndOffset": 518, "Score": 0.855685293674469, "Text": "juluca", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 6, "BeginOffset": 572, "EndOffset": 581, "Score": 0.9946369528770447, "Text": "rifabutin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 7, "BeginOffset": 638, "EndOffset": 649, "Score": 0.9978862404823303, "Text": "rilpivirine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the rilpivirine tablet", "Type": "TREATMENT", "BeginOffset": 656, "EndOffset": 678}, {"Id": 10, "BeginOffset": 705, "EndOffset": 711, "Score": 0.8367330431938171, "Text": "juluca", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 11, "BeginOffset": 764, "EndOffset": 773, "Score": 0.9107959866523743, "Text": "rifabutin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 12, "BeginOffset": 779, "EndOffset": 785, "Score": 0.9596171975135803, "Text": "juluca", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 13, "BeginOffset": 787, "EndOffset": 813, "Score": 0.6038998365402222, "Text": "antacid medicines antacids", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 45, "BeginOffset": 824, "EndOffset": 835, "Score": 0.9907703399658203, "Text": "indigestion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7794138193130493}]}, {"Id": 46, "BeginOffset": 840, "EndOffset": 849, "Score": 0.9987081289291382, "Text": "heartburn", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8432241678237915}]}, {"Id": 14, "BeginOffset": 860, "EndOffset": 866, "Score": 0.9477041363716125, "Text": "juluca", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.7393527030944824}]}, {"Text": "an antacid", "Type": "TREATMENT", "BeginOffset": 937, "EndOffset": 947}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 959, "EndOffset": 960}, {"Id": 16, "BeginOffset": 983, "EndOffset": 989, "Score": 0.9507158398628235, "Text": "juluca", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 1007, "EndOffset": 1008}, {"Text": "acid-lowering medicines", "Type": "TREATMENT", "BeginOffset": 1085, "EndOffset": 1108}, {"Id": 17, "BeginOffset": 1114, "EndOffset": 1120, "Score": 0.8909937143325806, "Text": "juluca", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 48, "BeginOffset": 1122, "EndOffset": 1141, "Score": 0.4644063413143158, "Text": "calcium supplements", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 49, "BeginOffset": 1143, "EndOffset": 1159, "Score": 0.3868386447429657, "Text": "iron supplements", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "multivitamins calcium supplements", "Type": "TREATMENT", "BeginOffset": 1163, "EndOffset": 1196}, {"Id": 22, "BeginOffset": 1198, "EndOffset": 1214, "Score": 0.8513314723968506, "Text": "iron supplements", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 23, "BeginOffset": 1218, "EndOffset": 1231, "Score": 0.9904532432556152, "Text": "multivitamins", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 24, "BeginOffset": 1241, "EndOffset": 1247, "Score": 0.8249173164367676, "Text": "juluca", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.7439128160476685}]}, {"Id": 50, "BeginOffset": 1306, "EndOffset": 1325, "Score": 0.3225599229335785, "Text": "calcium supplements", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 26, "BeginOffset": 1327, "EndOffset": 1343, "Score": 0.8663374781608582, "Text": "iron supplements", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 27, "BeginOffset": 1347, "EndOffset": 1360, "Score": 0.9909214377403259, "Text": "multivitamins", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 28, "BeginOffset": 1395, "EndOffset": 1401, "Score": 0.6977239847183228, "Text": "juluca", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 29, "BeginOffset": 1403, "EndOffset": 1409, "Score": 0.8119409680366516, "Text": "juluca", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "these supplements", "Type": "TREATMENT", "BeginOffset": 1455, "EndOffset": 1472}, {"Id": 30, "BeginOffset": 1493, "EndOffset": 1499, "Score": 0.5507697463035583, "Text": "juluca", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 52, "BeginOffset": 1513, "EndOffset": 1532, "Score": 0.5780827403068542, "Text": "calcium supplements", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 32, "BeginOffset": 1534, "EndOffset": 1550, "Score": 0.8489894270896912, "Text": "iron supplements", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.4183996915817261}]}, {"Id": 33, "BeginOffset": 1554, "EndOffset": 1567, "Score": 0.9870922565460205, "Text": "multivitamins", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 1579, "EndOffset": 1580}, {"Id": 34, "BeginOffset": 1603, "EndOffset": 1609, "Score": 0.6769751310348511, "Text": "juluca", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 1627, "EndOffset": 1628}, {"Id": 53, "BeginOffset": 1705, "EndOffset": 1724, "Score": 0.6597868800163269, "Text": "calcium supplements", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 54, "BeginOffset": 1726, "EndOffset": 1742, "Score": 0.3163560628890991, "Text": "iron supplements", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 37, "BeginOffset": 1746, "EndOffset": 1759, "Score": 0.6204017400741577, "Text": "multivitamins", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 38, "BeginOffset": 1765, "EndOffset": 1771, "Score": 0.7654644250869751, "Text": "juluca", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 55, "BeginOffset": 1773, "EndOffset": 1796, "Score": 0.6283575892448425, "Text": "h2 receptor antagonists", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 39, "BeginOffset": 1810, "EndOffset": 1820, "Score": 0.9750838279724121, "Text": "cimetidine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 40, "BeginOffset": 1822, "EndOffset": 1832, "Score": 0.9973874688148499, "Text": "famotidine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 41, "BeginOffset": 1834, "EndOffset": 1844, "Score": 0.9962148070335388, "Text": "nizatidine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 42, "BeginOffset": 1846, "EndOffset": 1856, "Score": 0.9987094402313232, "Text": "ranitidine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 56, "BeginOffset": 1858, "EndOffset": 1890, "Score": 0.40952831506729126, "Text": "h2 receptor antagonist medicines", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 43, "BeginOffset": 1900, "EndOffset": 1906, "Score": 0.9356237649917603, "Text": "juluca", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5823720097541809}]}, {"Text": "these medicines", "Type": "TREATMENT", "BeginOffset": 1977, "EndOffset": 1992}, {"Text": "12", "Type": "NUMBER", "BeginOffset": 2004, "EndOffset": 2006}, {"Id": 57, "BeginOffset": 2029, "EndOffset": 2035, "Score": 0.8986746072769165, "Text": "juluca", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 2053, "EndOffset": 2054}, {"Text": "these medicines", "Type": "TREATMENT", "BeginOffset": 2131, "EndOffset": 2146}, {"Id": 58, "BeginOffset": 2152, "EndOffset": 2158, "Score": 0.904833972454071, "Text": "juluca", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 59, "BeginOffset": 2177, "EndOffset": 2183, "Score": 0.7409646511077881, "Text": "juluca", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 71, "BeginOffset": 2313, "EndOffset": 2324, "Score": 0.5427584648132324, "Text": "juluca pack", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 60, "BeginOffset": 2348, "EndOffset": 2354, "Score": 0.9241819977760315, "Text": "juluca", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "12", "Type": "NUMBER", "BeginOffset": 2376, "EndOffset": 2378}, {"Id": 61, "BeginOffset": 2414, "EndOffset": 2420, "Score": 0.9388208985328674, "Text": "juluca", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "the juluca tablet", "Type": "TREATMENT", "BeginOffset": 2468, "EndOffset": 2485}, {"Text": "12", "Type": "NUMBER", "BeginOffset": 2567, "EndOffset": 2569}, {"Text": "a double dose", "Type": "TREATMENT", "BeginOffset": 2644, "EndOffset": 2657}, {"Id": 69, "BeginOffset": 2698, "EndOffset": 2703, "Score": 0.8167619109153748, "Text": "vomit", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5631051659584045}]}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 2714, "EndOffset": 2715}, {"Id": 64, "BeginOffset": 2735, "EndOffset": 2741, "Score": 0.9508705735206604, "Text": "juluca", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.4414542615413666, "RelationshipScore": 0.9962014555931091, "RelationshipType": "FORM", "Id": 65, "BeginOffset": 2756, "EndOffset": 2762, "Text": "tablet", "Category": "MEDICATION", "Traits": []}]}, {"Id": 70, "BeginOffset": 2783, "EndOffset": 2788, "Score": 0.8940544724464417, "Text": "vomit", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5751926302909851}]}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 2799, "EndOffset": 2800}, {"Id": 66, "BeginOffset": 2820, "EndOffset": 2826, "Score": 0.9265908598899841, "Text": "juluca", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 67, "BeginOffset": 2916, "EndOffset": 2922, "Score": 0.9306009411811829, "Text": "juluca", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.7032613158226013}]}, {"Id": 68, "BeginOffset": 2960, "EndOffset": 2966, "Score": 0.9387133121490479, "Text": "juluca", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3098, "EndOffset": 3111}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them, so it is very important to talk to your doctor about any changes in your health. allergic reactions juluca contains dolutegravir. dolutegravir can cause a serious allergic reaction known as a hypersensitivity reaction. this is an uncommon (may affect up to 1 in 100 people) reaction in people taking dolutegravir. if you get any of the following symptoms: skin rash a high temperature (fever) lack of energy (fatigue) swelling, sometimes of the face or mouth (angioedema), causing difficulty in breathing muscle or joint aches  see a doctor straight away. your doctor may decide to carry out tests to check your liver, kidneys or blood, and may tell you to stop taking juluca. very common side effects these may affect more than 1 in 10 people: headache dizziness diarrhoea feeling sick (nausea) difficulty in sleeping (insomnia). very common side effects that may show up in blood tests are: increase in the level of liver enzymes (aminotransferases) increase in cholesterol increase in pancreatic amylase (a digestive enzyme). common side effects these may affect up to 1 in 10 people: loss of appetite rash itching (pruritus) being sick (vomiting) stomach (abdominal) pain or discomfort wind (flatulence) feeling drowsy sleep disorders abnormal dreams lack of energy (fatigue) depression (feelings of deep sadness and unworthiness) depressed mood anxiety dry mouth. common side effects that may show up in blood tests are: increase in the level of enzymes produced in the muscles (creatine phosphokinase). decreased number of platelets, which are involved in blood clotting low white blood cell count decrease in haemoglobin increase in triglycerides (a type of fat) increase in lipase (an enzyme involved in breaking down fats) increase in bilirubin (a test of liver function) in your blood. uncommon side effects these may affect up to 1 in 100 people: allergic (hypersensitivity) reaction (see 'allergic reactions' earlier in this section) inflammation of the liver (hepatitis) suicidal thoughts and behaviours (particularly in patients who have had depression or mental health problems before) joint pain muscle pain. rare side effects these may affect up to 1 in 1000 people: liver failure (signs may include yellowing of the skin and the whites of the eyes or unusually dark urine). not known frequency cannot be estimated from the available data: signs or symptoms of inflammation or infection, for example fever, chills, sweats (immune reactivation syndrome). other possible side effects people taking combination therapy for hiv may get other side effects. symptoms of infection and inflammation people with advanced hiv infection (aids) have weak immune systems, and are more likely to develop serious infections (opportunistic infections). symptoms of infection may develop, caused by old, hidden infections flaring up again as the body fights them. symptoms usually include fever, plus some of the following: headache stomach ache difficulty breathing. in rare cases, as the immune system becomes stronger, it can also attack healthy body tissue (autoimmune disorders). the symptoms of autoimmune disorders may develop many months after you start taking medicine to treat your hiv infection. symptoms may include: palpitations (rapid or irregular heartbeat) or tremor hyperactivity (excessive restlessness and movement) weakness beginning in the hands and feet and moving up towards the trunk of the body. if you get any symptoms of infection or if you notice any of the symptoms above:  tell your doctor immediately. don't take other medicines for the infection without your doctor's advice. joint pain, stiffness and bone problems some people taking combination therapy for hiv develop a condition called osteonecrosis. with this condition, parts of the bone tissue die because of reduced blood supply to the bone. people may be more likely to get this condition: if they have been taking combination therapy for a long time if they are also taking anti-inflammatory medicines called corticosteroids if they drink alcohol if their immune systems are very weak if they are overweight. signs of osteonecrosis include: 50 stiffness in the joints aches and pains in the joints (especially in the hip, knee or shoulder) difficulty moving. if you notice any of these symptoms:  tell your doctor. reporting of side effects if you get any side effects, talk to your doctor or pharmacist. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "juluca", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 17, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9648427367210388, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7138196229934692}]}, {"Id": 18, "BeginOffset": 149, "EndOffset": 171, "Score": 0.751982569694519, "Text": "changes in your health", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 19, "BeginOffset": 173, "EndOffset": 191, "Score": 0.7740241289138794, "Text": "allergic reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5480502843856812}]}, {"Id": 12, "BeginOffset": 192, "EndOffset": 198, "Score": 0.8141494393348694, "Text": "juluca", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.879636824131012}]}, {"Id": 13, "BeginOffset": 208, "EndOffset": 220, "Score": 0.995564877986908, "Text": "dolutegravir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5482043027877808}]}, {"Id": 14, "BeginOffset": 222, "EndOffset": 234, "Score": 0.9967139959335327, "Text": "dolutegravir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5010995864868164}]}, {"Text": "a serious allergic reaction", "Type": "PROBLEM", "BeginOffset": 245, "EndOffset": 272}, {"Text": "a hypersensitivity reaction", "Type": "PROBLEM", "BeginOffset": 282, "EndOffset": 309}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 349, "EndOffset": 350}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 354, "EndOffset": 357}, {"Id": 15, "BeginOffset": 392, "EndOffset": 404, "Score": 0.9895190596580505, "Text": "dolutegravir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the following symptoms", "Type": "PROBLEM", "BeginOffset": 424, "EndOffset": 446}, {"Id": 22, "BeginOffset": 448, "EndOffset": 457, "Score": 0.749161422252655, "Text": "skin rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9438856244087219}]}, {"Text": "a high temperature (fever) lack of energy (fatigue) swelling", "Type": "PROBLEM", "BeginOffset": 458, "EndOffset": 518}, {"Id": 1, "BeginOffset": 537, "EndOffset": 541, "Score": 0.9906542897224426, "Text": "face", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 2, "BeginOffset": 545, "EndOffset": 550, "Score": 0.9867464900016785, "Text": "mouth", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 28, "BeginOffset": 552, "EndOffset": 562, "Score": 0.955143392086029, "Text": "angioedema", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7195642590522766}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9906542897224426, "RelationshipScore": 0.5870062708854675, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 537, "EndOffset": 541, "Text": "face", "Category": "ANATOMY", "Traits": []}]}, {"Text": "difficulty in breathing muscle or joint aches", "Type": "PROBLEM", "BeginOffset": 573, "EndOffset": 618}, {"Text": "tests", "Type": "TEST", "BeginOffset": 685, "EndOffset": 690}, {"Id": 5, "BeginOffset": 705, "EndOffset": 710, "Score": 0.9624217748641968, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 6, "BeginOffset": 712, "EndOffset": 719, "Score": 0.9032743573188782, "Text": "kidneys", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 16, "BeginOffset": 762, "EndOffset": 768, "Score": 0.9137231707572937, "Text": "juluca", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.40325164794921875}]}, {"Text": "very common side effects", "Type": "PROBLEM", "BeginOffset": 770, "EndOffset": 794}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 822, "EndOffset": 823}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 827, "EndOffset": 829}, {"Id": 32, "BeginOffset": 838, "EndOffset": 846, "Score": 0.989692747592926, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9217608571052551}]}, {"Id": 33, "BeginOffset": 847, "EndOffset": 856, "Score": 0.9847403168678284, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9151583909988403}]}, {"Id": 34, "BeginOffset": 857, "EndOffset": 866, "Score": 0.9435519576072693, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8368873596191406}]}, {"Text": "sick (nausea)", "Type": "PROBLEM", "BeginOffset": 875, "EndOffset": 888}, {"Text": "difficulty in sleeping (insomnia)", "Type": "PROBLEM", "BeginOffset": 889, "EndOffset": 922}, {"Text": "very common side effects", "Type": "PROBLEM", "BeginOffset": 924, "EndOffset": 948}, {"Id": 64, "BeginOffset": 969, "EndOffset": 980, "Score": 0.8123602271080017, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.6937215328216553, "RelationshipScore": 0.9991762042045593, "RelationshipType": "TEST_VALUE", "Id": 65, "BeginOffset": 986, "EndOffset": 994, "Text": "increase", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 66, "BeginOffset": 1011, "EndOffset": 1024, "Score": 0.8140548467636108, "Text": "liver enzymes", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.7034982442855835, "RelationshipScore": 0.9680712223052979, "RelationshipType": "TEST_VALUE", "Id": 68, "BeginOffset": 1045, "EndOffset": 1053, "Text": "increase", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 67, "BeginOffset": 1026, "EndOffset": 1043, "Score": 0.7629886269569397, "Text": "aminotransferases", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.7034982442855835, "RelationshipScore": 0.9908093214035034, "RelationshipType": "TEST_VALUE", "Id": 68, "BeginOffset": 1045, "EndOffset": 1053, "Text": "increase", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "cholesterol increase in pancreatic amylase", "Type": "PROBLEM", "BeginOffset": 1057, "EndOffset": 1099}, {"Text": "a digestive enzyme", "Type": "TEST", "BeginOffset": 1101, "EndOffset": 1119}, {"Text": "common side effects", "Type": "PROBLEM", "BeginOffset": 1122, "EndOffset": 1141}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1165, "EndOffset": 1166}, {"Id": 84, "BeginOffset": 1167, "EndOffset": 1172, "Score": 0.6234514713287354, "Text": "in 10", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9537448883056641, "RelationshipScore": 0.6939607858657837, "RelationshipType": "OVERLAP", "Id": 41, "BeginOffset": 1181, "EndOffset": 1197, "Text": "loss of appetite", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.9594084620475769}]}]}, {"Text": "appetite rash itching (pruritus)", "Type": "PROBLEM", "BeginOffset": 1189, "EndOffset": 1221}, {"Text": "sick (vomiting) stomach (abdominal) pain", "Type": "PROBLEM", "BeginOffset": 1228, "EndOffset": 1268}, {"Text": "discomfort wind (flatulence)", "Type": "PROBLEM", "BeginOffset": 1272, "EndOffset": 1300}, {"Text": "drowsy sleep disorders", "Type": "PROBLEM", "BeginOffset": 1309, "EndOffset": 1331}, {"Id": 52, "BeginOffset": 1332, "EndOffset": 1347, "Score": 0.8122944831848145, "Text": "abnormal dreams", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9630645513534546}]}, {"Text": "lack of energy (fatigue)", "Type": "PROBLEM", "BeginOffset": 1348, "EndOffset": 1372}, {"Id": 55, "BeginOffset": 1373, "EndOffset": 1383, "Score": 0.9952534437179565, "Text": "depression", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9105598330497742}]}, {"Text": "deep sadness and unworthiness)", "Type": "PROBLEM", "BeginOffset": 1397, "EndOffset": 1427}, {"Text": "depressed mood anxiety dry mouth", "Type": "PROBLEM", "BeginOffset": 1428, "EndOffset": 1460}, {"Text": "common side effects", "Type": "PROBLEM", "BeginOffset": 1462, "EndOffset": 1481}, {"Id": 71, "BeginOffset": 1502, "EndOffset": 1513, "Score": 0.8092226386070251, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.6480866074562073, "RelationshipScore": 0.9996778964996338, "RelationshipType": "TEST_VALUE", "Id": 72, "BeginOffset": 1519, "EndOffset": 1527, "Text": "increase", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "the level of enzymes", "Type": "TEST", "BeginOffset": 1531, "EndOffset": 1551}, {"Id": 10, "BeginOffset": 1568, "EndOffset": 1575, "Score": 0.6856091618537903, "Text": "muscles", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 73, "BeginOffset": 1577, "EndOffset": 1600, "Score": 0.44364532828330994, "Text": "creatine phosphokinase)", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.8541352152824402, "RelationshipScore": 0.9996981620788574, "RelationshipType": "TEST_VALUE", "Id": 74, "BeginOffset": 1602, "EndOffset": 1611, "Text": "decreased", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "decreased number of platelets", "Type": "PROBLEM", "BeginOffset": 1602, "EndOffset": 1631}, {"Text": "blood clotting low white blood cell count decrease", "Type": "PROBLEM", "BeginOffset": 1655, "EndOffset": 1705}, {"Text": "haemoglobin increase", "Type": "PROBLEM", "BeginOffset": 1709, "EndOffset": 1729}, {"Id": 78, "BeginOffset": 1733, "EndOffset": 1746, "Score": 0.8772128224372864, "Text": "triglycerides", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.15757285058498383, "RelationshipScore": 0.8352311253547668, "RelationshipType": "TEST_VALUE", "Id": 79, "BeginOffset": 1758, "EndOffset": 1771, "Text": "fat) increase", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 80, "BeginOffset": 1775, "EndOffset": 1781, "Score": 0.8771788477897644, "Text": "lipase", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.15757285058498383, "RelationshipScore": 0.9986791014671326, "RelationshipType": "TEST_VALUE", "Id": 79, "BeginOffset": 1758, "EndOffset": 1771, "Text": "fat) increase", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 81, "BeginOffset": 1786, "EndOffset": 1801, "Score": 0.16157962381839752, "Text": "enzyme involved", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.15757285058498383, "RelationshipScore": 0.9961853623390198, "RelationshipType": "TEST_VALUE", "Id": 79, "BeginOffset": 1758, "EndOffset": 1771, "Text": "fat) increase", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}, {"Type": "TEST_VALUE", "Score": 0.4544181525707245, "RelationshipScore": 0.9416069984436035, "RelationshipType": "TEST_VALUE", "Id": 82, "BeginOffset": 1825, "EndOffset": 1833, "Text": "increase", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "breaking down fats", "Type": "PROBLEM", "BeginOffset": 1805, "EndOffset": 1823}, {"Text": "increase in bilirubin", "Type": "PROBLEM", "BeginOffset": 1825, "EndOffset": 1846}, {"Id": 11, "BeginOffset": 1858, "EndOffset": 1863, "Score": 0.8509151935577393, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 1877, "EndOffset": 1887}, {"Text": "uncommon side effects", "Type": "PROBLEM", "BeginOffset": 1889, "EndOffset": 1910}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1934, "EndOffset": 1935}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 1939, "EndOffset": 1942}, {"Text": "allergic (hypersensitivity) reaction", "Type": "PROBLEM", "BeginOffset": 1951, "EndOffset": 1987}, {"Text": "'allergic reactions", "Type": "PROBLEM", "BeginOffset": 1993, "EndOffset": 2012}, {"Text": "inflammation of the liver (hepatitis) suicidal thoughts", "Type": "PROBLEM", "BeginOffset": 2039, "EndOffset": 2094}, {"Id": 110, "BeginOffset": 2099, "EndOffset": 2109, "Score": 0.5898802280426025, "Text": "behaviours", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 111, "BeginOffset": 2149, "EndOffset": 2159, "Score": 0.9892116785049438, "Text": "depression", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.429445743560791}, {"Name": "DIAGNOSIS", "Score": 0.6972460746765137}]}, {"Id": 112, "BeginOffset": 2163, "EndOffset": 2185, "Score": 0.7298514246940613, "Text": "mental health problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8412894606590271}]}, {"Id": 113, "BeginOffset": 2194, "EndOffset": 2204, "Score": 0.8439704775810242, "Text": "joint pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7549333572387695}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9688040614128113, "RelationshipScore": 0.5481053590774536, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 87, "BeginOffset": 2205, "EndOffset": 2211, "Text": "muscle", "Category": "ANATOMY", "Traits": []}]}, {"Id": 114, "BeginOffset": 2205, "EndOffset": 2216, "Score": 0.7012277841567993, "Text": "muscle pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7280908226966858}]}, {"Text": "rare side effects", "Type": "PROBLEM", "BeginOffset": 2218, "EndOffset": 2235}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2259, "EndOffset": 2260}, {"Text": "1000", "Type": "NUMBER", "BeginOffset": 2264, "EndOffset": 2268}, {"Id": 116, "BeginOffset": 2277, "EndOffset": 2290, "Score": 0.8992414474487305, "Text": "liver failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9088575839996338}]}, {"Id": 117, "BeginOffset": 2310, "EndOffset": 2331, "Score": 0.593433141708374, "Text": "yellowing of the skin", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.675190806388855}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9839625954627991, "RelationshipScore": 0.9146996736526489, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 90, "BeginOffset": 2354, "EndOffset": 2358, "Text": "eyes", "Category": "ANATOMY", "Traits": []}]}, {"Id": 90, "BeginOffset": 2354, "EndOffset": 2358, "Score": 0.9839625954627991, "Text": "eyes", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "unusually dark urine", "Type": "PROBLEM", "BeginOffset": 2362, "EndOffset": 2382}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 2459, "EndOffset": 2467}, {"Id": 119, "BeginOffset": 2471, "EndOffset": 2483, "Score": 0.983664333820343, "Text": "inflammation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6101357936859131}, {"Name": "NEGATION", "Score": 0.43710100650787354}]}, {"Id": 120, "BeginOffset": 2487, "EndOffset": 2496, "Score": 0.9968670010566711, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6325046420097351}, {"Name": "NEGATION", "Score": 0.6885286569595337}]}, {"Id": 121, "BeginOffset": 2510, "EndOffset": 2515, "Score": 0.9837543368339539, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8117419481277466}]}, {"Id": 122, "BeginOffset": 2517, "EndOffset": 2523, "Score": 0.9980472326278687, "Text": "chills", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9169659614562988}]}, {"Id": 123, "BeginOffset": 2525, "EndOffset": 2531, "Score": 0.987005352973938, "Text": "sweats", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8639363646507263}]}, {"Id": 124, "BeginOffset": 2533, "EndOffset": 2561, "Score": 0.9510694742202759, "Text": "immune reactivation syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8465437889099121}]}, {"Id": 125, "BeginOffset": 2579, "EndOffset": 2591, "Score": 0.9548664689064026, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5431734919548035}, {"Name": "DIAGNOSIS", "Score": 0.5093627572059631}]}, {"Text": "combination therapy", "Type": "TREATMENT", "BeginOffset": 2606, "EndOffset": 2625}, {"Id": 126, "BeginOffset": 2630, "EndOffset": 2633, "Score": 0.9504967331886292, "Text": "hiv", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8867164254188538}]}, {"Text": "other side effects", "Type": "PROBLEM", "BeginOffset": 2642, "EndOffset": 2660}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 2662, "EndOffset": 2670}, {"Id": 128, "BeginOffset": 2674, "EndOffset": 2683, "Score": 0.9877985119819641, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5224296450614929}, {"Name": "DIAGNOSIS", "Score": 0.4235737919807434}]}, {"Text": "inflammation people", "Type": "PROBLEM", "BeginOffset": 2688, "EndOffset": 2707}, {"Text": "advanced hiv infection", "Type": "PROBLEM", "BeginOffset": 2713, "EndOffset": 2735}, {"Id": 131, "BeginOffset": 2748, "EndOffset": 2767, "Score": 0.5200182199478149, "Text": "weak immune systems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5046159029006958}]}, {"Text": "serious infections (opportunistic infections", "Type": "PROBLEM", "BeginOffset": 2800, "EndOffset": 2844}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 2847, "EndOffset": 2855}, {"Id": 134, "BeginOffset": 2859, "EndOffset": 2868, "Score": 0.9940946698188782, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5584107637405396}]}, {"Text": "hidden infections flaring", "Type": "PROBLEM", "BeginOffset": 2897, "EndOffset": 2922}, {"Id": 91, "BeginOffset": 2939, "EndOffset": 2943, "Score": 0.370045006275177, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 2957, "EndOffset": 2965}, {"Id": 136, "BeginOffset": 2982, "EndOffset": 2987, "Score": 0.9914684295654297, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9012386798858643}]}, {"Id": 137, "BeginOffset": 3017, "EndOffset": 3025, "Score": 0.9872832298278809, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9467310309410095}]}, {"Id": 138, "BeginOffset": 3026, "EndOffset": 3038, "Score": 0.6148932576179504, "Text": "stomach ache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4612524211406708}]}, {"Id": 139, "BeginOffset": 3039, "EndOffset": 3059, "Score": 0.9711284041404724, "Text": "difficulty breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8701813220977783}]}, {"Id": 140, "BeginOffset": 3083, "EndOffset": 3113, "Score": 0.3624384105205536, "Text": "immune system becomes stronger", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6844779849052429}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8443912267684937, "RelationshipScore": 0.9676828980445862, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 93, "BeginOffset": 3083, "EndOffset": 3096, "Text": "immune system", "Category": "ANATOMY", "Traits": []}]}, {"Text": "healthy body tissue (autoimmune disorders", "Type": "PROBLEM", "BeginOffset": 3134, "EndOffset": 3175}, {"Text": "the symptoms", "Type": "PROBLEM", "BeginOffset": 3178, "EndOffset": 3190}, {"Id": 143, "BeginOffset": 3194, "EndOffset": 3214, "Score": 0.9931849837303162, "Text": "autoimmune disorders", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.859067976474762}]}, {"Id": 161, "BeginOffset": 3227, "EndOffset": 3238, "Score": 0.8780056238174438, "Text": "many months", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9931849837303162, "RelationshipScore": 0.6729692816734314, "RelationshipType": "OVERLAP", "Id": 143, "BeginOffset": 3194, "EndOffset": 3214, "Text": "autoimmune disorders", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.859067976474762}]}]}, {"Text": "medicine", "Type": "TREATMENT", "BeginOffset": 3262, "EndOffset": 3270}, {"Text": "your hiv infection", "Type": "PROBLEM", "BeginOffset": 3280, "EndOffset": 3298}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 3300, "EndOffset": 3308}, {"Id": 145, "BeginOffset": 3322, "EndOffset": 3334, "Score": 0.9803240895271301, "Text": "palpitations", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8915548324584961}]}, {"Text": "rapid or irregular heartbeat)", "Type": "PROBLEM", "BeginOffset": 3336, "EndOffset": 3365}, {"Id": 147, "BeginOffset": 3369, "EndOffset": 3389, "Score": 0.4954642057418823, "Text": "tremor hyperactivity", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9380949139595032}]}, {"Text": "excessive restlessness", "Type": "PROBLEM", "BeginOffset": 3391, "EndOffset": 3413}, {"Text": "movement)", "Type": "PROBLEM", "BeginOffset": 3418, "EndOffset": 3427}, {"Id": 150, "BeginOffset": 3428, "EndOffset": 3436, "Score": 0.9877977967262268, "Text": "weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.944693922996521}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9940156936645508, "RelationshipScore": 0.9924278855323792, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 95, "BeginOffset": 3454, "EndOffset": 3459, "Text": "hands", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9978772401809692, "RelationshipScore": 0.9894446730613708, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 96, "BeginOffset": 3464, "EndOffset": 3468, "Text": "feet", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.5008894205093384, "RelationshipScore": 0.9381693005561829, "RelationshipType": "DIRECTION", "Id": 97, "BeginOffset": 3480, "EndOffset": 3482, "Text": "up", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.7492243051528931, "RelationshipScore": 0.9730033278465271, "RelationshipType": "DIRECTION", "Id": 98, "BeginOffset": 3483, "EndOffset": 3490, "Text": "towards", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9651761054992676, "RelationshipScore": 0.8299452066421509, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 99, "BeginOffset": 3495, "EndOffset": 3500, "Text": "trunk", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9649542570114136, "RelationshipScore": 0.5203942656517029, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 100, "BeginOffset": 3508, "EndOffset": 3512, "Text": "body", "Category": "ANATOMY", "Traits": []}]}, {"Id": 95, "BeginOffset": 3454, "EndOffset": 3459, "Score": 0.9940156936645508, "Text": "hands", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 96, "BeginOffset": 3464, "EndOffset": 3468, "Score": 0.9978772401809692, "Text": "feet", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 99, "BeginOffset": 3495, "EndOffset": 3500, "Score": 0.9651761054992676, "Text": "trunk", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 100, "BeginOffset": 3508, "EndOffset": 3512, "Score": 0.9649542570114136, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "any symptoms", "Type": "PROBLEM", "BeginOffset": 3525, "EndOffset": 3537}, {"Id": 151, "BeginOffset": 3541, "EndOffset": 3550, "Score": 0.9892368912696838, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7702841758728027}]}, {"Text": "the symptoms", "Type": "PROBLEM", "BeginOffset": 3575, "EndOffset": 3587}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 3638, "EndOffset": 3653}, {"Text": "the infection", "Type": "PROBLEM", "BeginOffset": 3658, "EndOffset": 3671}, {"Id": 153, "BeginOffset": 3702, "EndOffset": 3712, "Score": 0.7059367299079895, "Text": "joint pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7710886001586914}]}, {"Id": 154, "BeginOffset": 3714, "EndOffset": 3723, "Score": 0.9590015411376953, "Text": "stiffness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8952361345291138}]}, {"Id": 155, "BeginOffset": 3728, "EndOffset": 3741, "Score": 0.5059126615524292, "Text": "bone problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7744494080543518}]}, {"Text": "combination therapy", "Type": "TREATMENT", "BeginOffset": 3761, "EndOffset": 3780}, {"Id": 156, "BeginOffset": 3785, "EndOffset": 3788, "Score": 0.9112266898155212, "Text": "hiv", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8663382530212402}]}, {"Id": 157, "BeginOffset": 3816, "EndOffset": 3829, "Score": 0.9880321025848389, "Text": "osteonecrosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.946452260017395}]}, {"Text": "this condition", "Type": "PROBLEM", "BeginOffset": 3836, "EndOffset": 3850}, {"Id": 103, "BeginOffset": 3865, "EndOffset": 3876, "Score": 0.8949976563453674, "Text": "bone tissue", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 158, "BeginOffset": 3877, "EndOffset": 3880, "Score": 0.39745762944221497, "Text": "die", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8949976563453674, "RelationshipScore": 0.9998739957809448, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 103, "BeginOffset": 3865, "EndOffset": 3876, "Text": "bone tissue", "Category": "ANATOMY", "Traits": []}]}, {"Text": "reduced blood supply to the bone", "Type": "PROBLEM", "BeginOffset": 3892, "EndOffset": 3924}, {"Text": "combination therapy", "Type": "TREATMENT", "BeginOffset": 4000, "EndOffset": 4019}, {"Id": 159, "BeginOffset": 4060, "EndOffset": 4087, "Score": 0.37939396500587463, "Text": "anti-inflammatory medicines", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 160, "BeginOffset": 4095, "EndOffset": 4110, "Score": 0.40053343772888184, "Text": "corticosteroids", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 169, "BeginOffset": 4166, "EndOffset": 4170, "Score": 0.438882440328598, "Text": "weak", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 170, "BeginOffset": 4183, "EndOffset": 4193, "Score": 0.9057492017745972, "Text": "overweight", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.753634512424469}]}, {"Id": 171, "BeginOffset": 4204, "EndOffset": 4217, "Score": 0.9934940934181213, "Text": "osteonecrosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6360325813293457}]}, {"Text": "50 stiffness", "Type": "PROBLEM", "BeginOffset": 4227, "EndOffset": 4239}, {"Text": "the joints aches", "Type": "PROBLEM", "BeginOffset": 4243, "EndOffset": 4259}, {"Text": "pains in the joints", "Type": "PROBLEM", "BeginOffset": 4264, "EndOffset": 4283}, {"Id": 165, "BeginOffset": 4303, "EndOffset": 4306, "Score": 0.9960052371025085, "Text": "hip", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 166, "BeginOffset": 4308, "EndOffset": 4312, "Score": 0.9968331456184387, "Text": "knee", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 167, "BeginOffset": 4316, "EndOffset": 4324, "Score": 0.993545413017273, "Text": "shoulder", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 175, "BeginOffset": 4326, "EndOffset": 4343, "Score": 0.7593514919281006, "Text": "difficulty moving", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8326271772384644}]}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 4366, "EndOffset": 4380}, {"Id": 176, "BeginOffset": 4415, "EndOffset": 4427, "Score": 0.957088828086853, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.836201012134552}]}, {"Id": 177, "BeginOffset": 4443, "EndOffset": 4455, "Score": 0.9347411394119263, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7942094802856445}]}, {"Id": 178, "BeginOffset": 4519, "EndOffset": 4531, "Score": 0.9583638906478882, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6901670694351196}]}, {"Id": 179, "BeginOffset": 4580, "EndOffset": 4592, "Score": 0.8717544674873352, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7364729642868042}]}, {"Id": 180, "BeginOffset": 4646, "EndOffset": 4657, "Score": 0.39286190271377563, "Text": "appendix v.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6301949620246887}]}, {"Id": 181, "BeginOffset": 4671, "EndOffset": 4683, "Score": 0.8575108647346497, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7480636239051819}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 4739, "EndOffset": 4752}]}, "Section_5": {"Title": "5. how to store juluca", "Section_Content": "keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the carton and bottle after exp. the expiry date refers to the last day of that month. store in the original package in order to protect from moisture. keep the bottle tightly closed. do not remove the desiccant. this medicine does not require any special temperature storage conditions. do not throw away any medicines via wastewater or household waste. ask your pharmacist how to throw away medicines you no longer use. these measures will help protect the environment.", "Entity_Recognition": null}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what juluca contains - the active substances are dolutegravir and rilpivirine. each tablet contains dolutegravir sodium equivalent to 50 mg dolutegravir and rilpivirine hydrochloride equivalent to 25 mg rilpivirine. - the other ingredients are mannitol (e421), magnesium stearate, microcrystalline cellulose, povidone (k29/32), sodium starch glycolate, sodium stearyl fumarate, lactose monohydrate, croscarmellose sodium, povidone (k30), polysorbate 20, silicified microcrystalline cellulose, polyvinyl alcohol- part hydrolysed, titanium dioxide (e171), macrogol, talc, iron oxide yellow (e172), iron oxide red (e172). - this medicine contains less than 1 mmol sodium (23 mg) per dosage unit, that is to say essentially 'sodium-free'. what juluca looks like and contents of the pack juluca film-coated tablets are pink, oval, biconvex tablets debossed with 'sv j3t' on one side. the film-coated tablets are provided in bottles closed with child-resistant closures. each bottle contains 30 film-coated tablets and a desiccant to reduce moisture. once the bottle has been opened keep the desiccant in the bottle, do not remove it. multipacks containing 90 film-coated tablets (3 packs of 30 film-coated tablets) are also available. not all pack sizes may be available in your country.", "Entity_Recognition": [{"Text": "juluca", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 49, "EndOffset": 61, "Score": 0.9120036959648132, "Text": "dolutegravir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.8386662006378174, "RelationshipScore": 0.9911638498306274, "RelationshipType": "FORM", "Id": 2, "BeginOffset": 84, "EndOffset": 90, "Text": "tablet", "Category": "MEDICATION", "Traits": []}]}, {"Id": 1, "BeginOffset": 66, "EndOffset": 77, "Score": 0.9943887591362, "Text": "rilpivirine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.8386662006378174, "RelationshipScore": 0.9999266862869263, "RelationshipType": "FORM", "Id": 2, "BeginOffset": 84, "EndOffset": 90, "Text": "tablet", "Category": "MEDICATION", "Traits": []}]}, {"Text": "dolutegravir sodium equivalent", "Type": "TREATMENT", "BeginOffset": 100, "EndOffset": 130}, {"Text": "50", "Type": "NUMBER", "BeginOffset": 134, "EndOffset": 136}, {"Id": 5, "BeginOffset": 140, "EndOffset": 152, "Score": 0.9956017732620239, "Text": "dolutegravir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.8386662006378174, "RelationshipScore": 0.7118856310844421, "RelationshipType": "FORM", "Id": 2, "BeginOffset": 84, "EndOffset": 90, "Text": "tablet", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9815002679824829, "RelationshipScore": 0.9963153004646301, "RelationshipType": "DOSAGE", "Id": 4, "BeginOffset": 134, "EndOffset": 139, "Text": "50 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "rilpivirine hydrochloride equivalent", "Type": "TREATMENT", "BeginOffset": 157, "EndOffset": 193}, {"Text": "25", "Type": "NUMBER", "BeginOffset": 197, "EndOffset": 199}, {"Id": 8, "BeginOffset": 203, "EndOffset": 214, "Score": 0.9981545805931091, "Text": "rilpivirine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9824277758598328, "RelationshipScore": 0.9976879358291626, "RelationshipType": "DOSAGE", "Id": 7, "BeginOffset": 197, "EndOffset": 202, "Text": "25 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 9, "BeginOffset": 244, "EndOffset": 252, "Score": 0.7737296223640442, "Text": "mannitol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 10, "BeginOffset": 261, "EndOffset": 279, "Score": 0.9975741505622864, "Text": "magnesium stearate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 11, "BeginOffset": 281, "EndOffset": 307, "Score": 0.9978896975517273, "Text": "microcrystalline cellulose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 12, "BeginOffset": 309, "EndOffset": 317, "Score": 0.8608229160308838, "Text": "povidone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 13, "BeginOffset": 328, "EndOffset": 351, "Score": 0.9980813264846802, "Text": "sodium starch glycolate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 14, "BeginOffset": 353, "EndOffset": 376, "Score": 0.9920333027839661, "Text": "sodium stearyl fumarate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 15, "BeginOffset": 378, "EndOffset": 397, "Score": 0.9632096290588379, "Text": "lactose monohydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 16, "BeginOffset": 399, "EndOffset": 420, "Score": 0.9949899315834045, "Text": "croscarmellose sodium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "povidone (k30", "Type": "TREATMENT", "BeginOffset": 422, "EndOffset": 435}, {"Id": 18, "BeginOffset": 438, "EndOffset": 452, "Score": 0.6851919889450073, "Text": "polysorbate 20", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 19, "BeginOffset": 454, "EndOffset": 491, "Score": 0.613710343837738, "Text": "silicified microcrystalline cellulose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 20, "BeginOffset": 493, "EndOffset": 510, "Score": 0.923809289932251, "Text": "polyvinyl alcohol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 21, "BeginOffset": 529, "EndOffset": 545, "Score": 0.9954648613929749, "Text": "titanium dioxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 22, "BeginOffset": 554, "EndOffset": 562, "Score": 0.7613850831985474, "Text": "macrogol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "talc", "Type": "TREATMENT", "BeginOffset": 564, "EndOffset": 568}, {"Text": "iron oxide yellow", "Type": "TREATMENT", "BeginOffset": 570, "EndOffset": 587}, {"Text": "iron oxide red", "Type": "TREATMENT", "BeginOffset": 596, "EndOffset": 610}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 621, "EndOffset": 634}, {"Text": "1 mmol sodium", "Type": "TREATMENT", "BeginOffset": 654, "EndOffset": 667}, {"Id": 28, "BeginOffset": 740, "EndOffset": 746, "Score": 0.4323153495788574, "Text": "juluca", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.8071647882461548, "RelationshipScore": 0.9513072967529297, "RelationshipType": "FORM", "Id": 31, "BeginOffset": 802, "EndOffset": 809, "Text": "tablets", "Category": "MEDICATION", "Traits": []}]}, {"Text": "the pack juluca film", "Type": "TREATMENT", "BeginOffset": 774, "EndOffset": 794}, {"Text": "biconvex tablets", "Type": "TREATMENT", "BeginOffset": 826, "EndOffset": 842}, {"Text": "the film-coated tablets", "Type": "TREATMENT", "BeginOffset": 879, "EndOffset": 902}, {"Text": "resistant closures", "Type": "TREATMENT", "BeginOffset": 945, "EndOffset": 963}, {"Text": "30 film-coated tablets", "Type": "TREATMENT", "BeginOffset": 986, "EndOffset": 1008}, {"Text": "multipacks containing 90 film-coated tablets (3 packs of 30 film-coated tablets)", "Type": "TREATMENT", "BeginOffset": 1129, "EndOffset": 1209}, {"Text": "90", "Type": "NUMBER", "BeginOffset": 1151, "EndOffset": 1153}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 1186, "EndOffset": 1188}]}}