{"ID": "1B3DD27537E378ADF1F073ECFFDD0F82", "URL": "https://www.ema.europa.eu/documents/product-information/pioglitazone-krka-epar-product-information_en.pdf", "Product_Name": "Pioglitazone Krka", "Full_Content": "1\n\nANNEX I\n\nSUMMARY OF PRODUCT CHARACTERISTICS\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n2\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nPioglitazone Krka 15 mg tablets\n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION\n\nEach tablet contains 15 mg of pioglitazone (as hydrochloride).\n\nExcipient with known effect:\nEach tablet contains 88.83 mg of lactose (see section 4.4).\n\nFor the full list of excipients, see section 6.1.\n\n3. PHARMACEUTICAL FORM\n\nTablet.\n\nWhite to almost white round tablets with bevelled edges and with engraved \"15\" on one side of tablet\n(diameter 7.0 mm).\n\n4. CLINICAL PARTICULARS\n\n4.1 Therapeutic indications\n\nPioglitazone is indicated as second or third line treatment of type 2 diabetes mellitus as described \nbelow:\n\nas monotherapy\n- in adult patients (particularly overweight patients) inadequately controlled by diet and exercise \n\nfor whom metformin is inappropriate because of contraindications or intolerance;\n\nas dual oral therapy in combination with\n- a sulphonylurea, only in adult patients who show intolerance to metformin or for whom \n\nmetformin is contraindicated, with insufficient glycaemic control despite maximal tolerated \ndose of monotherapy with a sulphonylurea;\n\n- Pioglitazone is also indicated for combination with insulin in type 2 diabetes mellitus in adult \npatients with insufficient glycaemic control on insulin for whom metformin is inappropriate \nbecause of contraindications or intolerance (see section 4.4).\n\nAfter initiation of therapy with pioglitazone, patients should be reviewed after 3 to 6 months to assess \nadequacy of response to treatment (e.g. reduction in HbA1c). In patients who fail to show an adequate \nresponse, pioglitazone should be discontinued. In light of potential risks with prolonged therapy, \nprescribers should confirm at subsequent routine reviews that the benefit of pioglitazone is maintained \n(see section 4.4).\n\n4.2 Posology and method of administration\n\nPosology\n\nPioglitazone treatment may be initiated at 15 mg or 30 mg once daily. The dose may be increased in \nincrements up to 45 mg once daily.\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n3\n\nIn combination with insulin, the current insulin dose can be continued upon initiation of pioglitazone \ntherapy. If patients report hypoglycaemia, the dose of insulin should be decreased.\n\nSpecial population\n\nOlder people\n\nNo dose adjustment is necessary for elderly patients (see section 5.2). Physicians should start \ntreatment with the lowest available dose and increase the dose gradually, particularly when \npioglitazone is used in combination with insulin (see section 4.4 Fluid retention and cardiac failure).\n\nPatients with renal impairment\n\nNo dose adjustment is necessary in patients with impaired renal function (creatinine clearance \n> 4 ml/min) (see section 5.2). No information is available from dialysed patients therefore pioglitazone \nshould not be used in such patients.\n\nPatients with hepatic impairment\n\nPioglitazone should not be used in patients with hepatic impairment (see section 4.3 and 4.4).\n\nPaediatric population\n\nThe safety and efficacy of pioglitazone in children and adolescents under 18 years of age have not \nbeen established. No data are available.\n\nMethod of administration\n\nPioglitazone tablets are taken orally once daily with or without food. Tablets should be swallowed \nwith a glass of water.\n\n4.3 Contraindications\n\nPioglitazone is contraindicated in patients with:\n\n- hypersensitivity to the active substance or to any of the excipients listed in section 6.1,\n- cardiac failure or history of cardiac failure (NYHA stages I to IV),\n- hepatic impairment,\n- diabetic ketoacidosis,\n- current bladder cancer or a history of bladder cancer,\n- uninvestigated macroscopic haematuria.\n\n4.4 Special warnings and precautions for use\n\nFluid retention and cardiac failure\n\nPioglitazone can cause fluid retention, which may exacerbate or precipitate heart failure. When \ntreating patients who have at least one risk factor for development of congestive heart failure (e.g. \nprior myocardial infarction or symptomatic coronary artery disease or the elderly), physicians should \nstart with the lowest available dose and increase the dose gradually. Patients should be observed for \nsigns and symptoms of heart failure, weight gain or oedema; particularly those with reduced cardiac \nreserve. There have been post-marketing cases of cardiac failure reported when pioglitazone was used \nin combination with insulin or in patients with a history of cardiac failure. Patients should be observed \nfor signs and symptoms of heart failure, weight gain and oedema when pioglitazone is used in \ncombination with insulin. Since insulin and pioglitazone are both associated with fluid retention, \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n4\n\nconcomitant administration may increase the risk of oedema. Pioglitazone should be discontinued if \nany deterioration in cardiac status occurs.\n\nA cardiovascular outcome study of pioglitazone has been performed in patients under 75 years with \ntype 2 diabetes mellitus and pre-existing major macrovascular disease. Pioglitazone or placebo was \nadded to existing antidiabetic and cardiovascular therapy for up to 3.5 years. This study showed an \nincrease in reports of heart failure, however this did not lead to an increase in mortality in this study.\n\nOlder people\n\nCombination use with insulin should be considered with caution in the elderly because of increased \nrisk of serious heart failure.\n\nIn light of age- related risks (especially bladder cancer, fractures and heart failure), the balance of \nbenefits and risks should be considered carefully both before and during treatment in the elderly.\n\nBladder Cancer\n\nCases of bladder cancer were reported more frequently in a meta-analysis of controlled clinical trials \nwith pioglitazone (19 cases from 12506 patients, 0.15%) than in control groups (7 cases from \n10212 patients, 0.07%) HR=2.64 (95% CI 1.11-6.31, P=0.029). After excluding patients in whom \nexposure to study drug was less than one year at the time of diagnosis of bladder cancer, there were 7 \ncases (0.06%) on pioglitazone and 2 cases (0.02%) in control groups. Available epidemiological data \nalso suggest a small increased risk of bladder cancer in diabetic patients treated with pioglitazone in \nparticular in patients treated for the longest durations and with the highest cumulative doses. A \npossible risk after short term treatment cannot be excluded.\n\nRisk factors for bladder cancer should be assessed before initiating pioglitazone treatment (risks \ninclude age, smoking history, exposure to some occupational or chemotherapy agents \ne.g. cyclophosphamide or prior radiation treatment in the pelvic region). Any macroscopic haematuria \nshould be investigated before starting pioglitazone therapy.\n\nPatients should be advised to promptly seek the attention of their physician if macroscopic haematuria \nor other symptoms such as dysuria or urinary urgency develop during treatment.\n\nMonitoring of liver function\n\nThere have been rare reports of hepatocellular dysfunction during post-marketing experience (see\nsection 4.8). It is recommended, therefore, that patients treated with pioglitazone undergo periodic \nmonitoring of liver enzymes. Liver enzymes should be checked prior to the initiation of therapy with \npioglitazone in all patients. Therapy with pioglitazone should not be initiated in patients with \nincreased baseline liver enzyme levels (ALT > 2.5 times the upper limit of normal) or with any other \nevidence of liver disease.\n\nFollowing initiation of therapy with pioglitazone it is recommended that liver enzymes be monitored \nperiodically based on clinical judgement. If ALT levels are increased to 3 times the upper limit of \nnormal during pioglitazone therapy, liver enzyme levels should be reassessed as soon as possible. If \nALT levels remain > 3 times the upper limit of normal, therapy should be discontinued. If any patient \ndevelops symptoms suggesting hepatic dysfunction, which may include unexplained nausea, vomiting, \nabdominal pain, fatigue, anorexia and/or dark urine, liver enzymes should be checked. The decision \nwhether to continue the patient on therapy with pioglitazone should be guided by clinical judgement \npending laboratory evaluations. If jaundice is observed, the medicinal product should be discontinued.\n\nWeight gain\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n5\n\nIn clinical trials with pioglitazone there was evidence of dose related weight gain, which may be due \nto fat accumulation and in some cases associated with fluid retention. In some cases weight increase \nmay be a symptom of cardiac failure, therefore weight should be closely monitored. Part of the \ntreatment of diabetes is dietary control. Patients should be advised to adhere strictly to a calorie-\ncontrolled diet.\n\nHaematology\n\nThere was a small reduction in mean haemoglobin (4% relative reduction) and haematocrit (4.1% \nrelative reduction) during therapy with pioglitazone, consistent with haemodilution. Similar changes \nwere seen in metformin (haemoglobin 3 - 4% and haematocrit 3.6 – 4.1% relative reductions) and to a \nlesser extent sulphonylurea and insulin (haemoglobin 1 – 2% and haematocrit 1 – 3.2% relative \nreductions) treated patients in comparative controlled trials with pioglitazone.\n\nHypoglycaemia\n\nAs a consequence of increased insulin sensitivity, patients receiving pioglitazone in dual or triple oral \ntherapy with a sulphonylurea or in dual therapy with insulin may be at risk for dose-related \nhypoglycaemia, and a reduction in the dose of the sulphonylurea or insulin may be necessary.\n\nEye disorders\n\nPost-marketing reports of new-onset or worsening diabetic macular oedema with decreased visual \nacuity have been reported with thiazolidinediones, including pioglitazone. Many of these patients \nreported concurrent peripheral oedema. It is unclear whether or not there is a direct association \nbetween pioglitazone and macular oedema but prescribers should be alert to the possibility of macular \noedema if patients report disturbances in visual acuity; an appropriate ophthalmological referral should \nbe considered.\n\nOthers\n\nAn increased incidence in bone fractures in women was seen in a pooled analysis of adverse reactions \nof bone fracture from randomised, controlled, double blind clinical trials in over 8100 pioglitazone and \n7400 comparator treated patients, on treatment for up to 3.5 years.\n\nFractures were observed in 2.6% of women taking pioglitazone compared to 1.7% of women treated \nwith a comparator. No increase in fracture rates was observed in men treated with pioglitazone (1.3%) \nversus comparator (1.5%).\nThe fracture incidence calculated was 1.9 fractures per 100 patient years in women treated with \npioglitazone and 1.1 fractures per 100 patient years in women treated with a comparator. The observed \nexcess risk of fractures for women in this dataset on pioglitazone is therefore 0.8 fractures per \n100 patient years of use.\n\nIn the 3.5 year cardiovascular risk PROactive study, 44/870 (5.1%; 1.0 fractures per 100 patient years) \nof pioglitazone-treated female patients experienced fractures compared to 23/905 (2.5%; 0.5 fractures \nper 100 patient years) of female patients treated with comparator. No increase in fracture rates was \nobserved in men treated with pioglitazone (1.7%) versus comparator (2.1%).\nThe risk of fractures should be considered in the long term care of women treated with pioglitazone.\n\nAs a consequence of enhancing insulin action, pioglitazone treatment in patients with polycystic \novarian syndrome may result in resumption of ovulation. These patients may be at risk of pregnancy.\nPatients should be aware of the risk of pregnancy and if a patient wishes to become pregnant or if \npregnancy occurs, the treatment should be discontinued (see section 4.6).\n\nPioglitazone should be used with caution during concomitant administration of cytochrome P450 2C8 \ninhibitors (e.g. gemfibrozil) or inducers (e.g. rifampicin). Glycaemic control should be monitored \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n6\n\nclosely. Pioglitazone dose adjustment within the recommended posology or changes in diabetic \ntreatment should be considered (see section 4.5).\n\nPioglitazone Krka tablets contain lactose monohydrate and therefore should not be administered to \npatients with rare hereditary problems of galactose intolerance, the Lapp lactase deficiency or glucose-\ngalactose malabsorption.\n\n4.5 Interaction with other medicinal products and other forms of interaction\n\nInteraction studies have shown that pioglitazone has no relevant effect on either the pharmacokinetics \nor pharmacodynamics of digoxin, warfarin, phenprocoumon and metformin. Co-administration of \npioglitazone with sulphonylureas does not appear to affect the pharmacokinetics of the sulphonylurea.\nStudies in man suggest no induction of the main inducible cytochrome P450, 1A, 2C8/9 and 3A4. In \nvitro studies have shown no inhibition of any subtype of cytochrome P450. Interactions with \nsubstances metabolised by these enzymes, e.g. oral contraceptives, cyclosporin, calcium channel\nblockers, and HMGCoA reductase inhibitors are not to be expected.\nCo-administration of pioglitazone with gemfibrozil (an inhibitor of cytochrome P450 2C8) is reported \nto result in a 3-fold increase in AUC of pioglitazone. Since there is a potential for an increase in \ndose-related adverse events, a decrease in the dose of pioglitazone may be needed when gemfibrozil is \nconcomitantly administered. Close monitoring of glycaemic control should be considered (see section \n4.4). Co-administration of pioglitazone with rifampicin (an inducer of cytochrome P450 2C8) is \nreported to result in a 54% decrease in AUC of pioglitazone. The pioglitazone dose may need to be \nincreased when rifampicin is concomitantly administered. Close monitoring of glycaemic control \nshould be considered (see section 4.4).\n\n4.6 Fertility, pregnancy and lactation\n\nPregnancy\n\nThere are no adequate human data to determine the safety of pioglitazone during pregnancy. Foetal \ngrowth restriction was apparent in animal studies with pioglitazone. This was attributable to the action \nof pioglitazone in diminishing the maternal hyperinsulinaemia and increased insulin resistance that \noccurs during pregnancy thereby reducing the availability of metabolic substrates for foetal growth. \nThe relevance of such a mechanism in humans is unclear and pioglitazone should not be used in \npregnancy.\n\nBreast-feeding\n\nPioglitazone has been shown to be present in the milk of lactating rats. It is not known whether \npioglitazone is secreted in human milk. Therefore, pioglitazone should not be administered to breast-\nfeeding women.\n\nFertility\n\nIn animal fertility studies there was no effect on copulation, impregnation or fertility index.\n\n4.7 Effects on ability to drive and use machines\n\nPioglitazone has no or negligible influence on the ability to drive and use machines.\nHowever patients who experience visual disturbance should be cautious when driving or using \nmachines.\n\n4.8 Undesirable effects\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n7\n\nAdverse reactions reported in excess (> 0.5%) of placebo and as more than an isolated case in patients \nreceiving pioglitazone in double-blind studies are listed below as MedDRA preferred term by system \norgan class and absolute frequency. Frequencies are defined as:\n- Very common ( 1/10)\n- Common ( 1/100 to < 1/10)\n- Uncommon ( 1/1,000 to < 1/100)\n- Rare ( 1/10,000 to < 1/1,000)\n- Very rare (< 1/10,000)\n- Not known (cannot be estimated from the available data)\n\nWithin each frequency grouping, adverse reactions are presented in order of decreasing incidence and \nseriousness.\n\nTabulated list of adverse reactions\n\nAdverse \nreaction\n\nFrequency of adverse reactions of pioglitazone by treatment regimen\n\nMono-\ntherapy\n\nCombination\n\nwith \nmetformin\n\nwith \nsulpho-\nnylurea\n\nwith \nmetformin \n\nand sulpho-\nnylurea\n\nwith insulin\n\nInfections and \ninfestations\nupper respiratory \ntract infection\n\ncommon common common common common\n\nbronchitis common\nsinusitis uncommon uncommon uncommon uncommon uncommon\nBlood and \nlymphatic \nsystem disorders\nanaemia common\n\nImmune System \nDisorders\nHypersensitivity \nand allergic \nreactions1\n\nnot known not known not known not known not known\n\nMetabolism and \nnutrition \ndisorders\nhypo-glycaemia uncommon very \n\ncommon\ncommon\n\nappetite increased uncommon\n\nNervous system \ndisorders\nhypo-aesthesia common common common common common\nheadache common uncommon\ndizziness common\ninsomnia uncommon uncommon uncommon uncommon uncommon\nEye disorders\nvisual \ndisturbance2\n\ncommon common uncommon\n\nmacular oedema3 not known not known not known not known not known\nEar and \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n8\n\nAdverse \nreaction\n\nFrequency of adverse reactions of pioglitazone by treatment regimen\n\nMono-\ntherapy\n\nCombination\n\nwith \nmetformin\n\nwith \nsulpho-\nnylurea\n\nwith \nmetformin \n\nand sulpho-\nnylurea\n\nwith insulin\n\nlabyrinth \ndisorders\nvertigo uncommon\nCardiac \ndisorders\nheart failure4 common\nNeoplasms \nbenign, \nmalignant and \nunspecified \n(including cysts \nand polyps)\n\nbladder cancer uncommon uncommon uncommon uncommon uncommon\nRespiratory, \nthoracic and \nmediastinal \ndisorders\ndyspnoea common\nGastrointestinal \ndisorders\nflatulence uncommon common\nSkin and \nsubcutaneous \ntissue disorders\nsweating uncommon\nMusculoskeletal \nand connective \ntissue disorders\nfracture bone5 common common common common common\narthralgia common common common\nback pain common\nRenal and \nurinary \ndisorders\nhaematuria common\n\nglycosuria uncommon\n\nproteinuria uncommon\n\nReproductive \nsystem and \nbreast disorders\nerectile \ndysfunction\n\ncommon\n\nGeneral \ndisorders and \nadministration \nsite conditions\noedema very \n\ncommon\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n9\n\nAdverse \nreaction\n\nFrequency of adverse reactions of pioglitazone by treatment regimen\n\nMono-\ntherapy\n\nCombination\n\nwith \nmetformin\n\nwith \nsulpho-\nnylurea\n\nwith \nmetformin \n\nand sulpho-\nnylurea\n\nwith insulin\n\nfatigue uncommon\nInvestigations\nweight increased6 common common common common common\nblood creatine \nphospho-kinase \nincreased\n\ncommon\n\nincreased lactic \ndehydro-genase\n\nuncommon\n\nAlanine \naminotransferase \nincreased 7\n\nnot known not known not known not known not known\n\nDescription of selected adverse reactions\n\n1 Postmarketing reports of hypersensitivity reactions in patients treated with pioglitazone have been \nreported. These reactions include anaphylaxis, angioedema, and urticaria.\n\n2Visual disturbance has been reported mainly early in treatment and is related to changes in blood \nglucose due to temporary alteration in the turgidity and refractive index of the lens as seen with other \nhypoglycaemic treatments.\n\n3Oedema was reported in 6 – 9% of patients treated with pioglitazone over one year in controlled \nclinical trials. The oedema rates for comparator groups (sulphonylurea, metformin) were 2 – 5%. The \nreports of oedema were generally mild to moderate and usually did not require discontinuation of \ntreatment.\n\n4In controlled clinical trials the incidence of reports of heart failure with pioglitazone treatment was \nthe same as in placebo, metformin and sulphonylurea treatment groups, but was increased when used \nin combination therapy with insulin. In an outcome study of patients with pre-existing major \nmacrovascular disease, the incidence of serious heart failure was 1.6% higher with pioglitazone than \nwith placebo, when added to therapy that included insulin. However, this did not lead to an increase in \nmortality in this study. Heart failure has been reported rarely with marketing use of pioglitazone, but \nmore frequently when pioglitazone was used in combination with insulin or in patients with a history \nof cardiac failure.\n\n5A pooled analysis was conducted of adverse reactions of bone fractures from randomised, comparator \ncontrolled, double blind clinical trials in over 8100 patients in the pioglitazone-treated groups and \n7400 in the comparator-treated groups of up to 3.5 years duration. A higher rate of fractures was \nobserved in women taking pioglitazone (2.6%) versus comparator (1.7%). No increase in fracture rates \nwas observed in men treated with pioglitazone (1.3%) versus comparator (1.5%).\nIn the 3.5 year PROactive study, 44/870 (5.1%) of pioglitazone-treated female patients experienced \nfractures compared to 23/905 (2.5%) of female patients treated with comparator. No increase in \nfracture rates was observed in men treated with pioglitazone (1.7%) versus comparator (2.1%).\n\n6In active comparator controlled trials mean weight increase with pioglitazone given as monotherapy \nwas 2 – 3 kg over one year. This is similar to that seen in a sulphonylurea active comparator group. In \ncombination trials pioglitazone added to metformin resulted in mean weight increase over one year of \n1.5 kg and added to a sulphonylurea of 2.8 kg. In comparator groups addition of sulphonylurea to \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n10\n\nmetformin resulted in a mean weight gain of 1.3 kg and addition of metformin to a sulphonylurea a \nmean weight loss of 1.0 kg.\n\n7In clinical trials with pioglitazone the incidence of elevations of ALT greater than three times the \nupper limit of normal was equal to placebo but less than that seen in metformin or sulphonylurea \ncomparator groups. Mean levels of liver enzymes decreased with treatment with pioglitazone. Rare \ncases of elevated liver enzymes and hepatocellular dysfunction have occurred in post-marketing \nexperience. Although in very rare cases fatal outcome has been reported, causal relationship has not \nbeen established.\n\nReporting of suspected adverse reactions\nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V.\n\n4.9 Overdose\n\nSymptoms\nIn clinical studies, patients have taken pioglitazone at higher than the recommended highest dose of \n45 mg daily. The maximum reported dose of 120 mg/day for four days, then 180 mg/day for seven \ndays was not associated with any symptoms.\nHypoglycaemia may occur in combination with sulphonylureas or insulin.\n\nManagement\nSymptomatic and general supportive measures should be taken in case of overdose.\n\n5. PHARMACOLOGICAL PROPERTIES\n\n5.1 Pharmacodynamic properties\n\nPharmacotherapeutic group: Drugs used in diabetes, blood glucose lowering drugs, excl. insulins; \nATC code: A10BG03.\n\nMechanism of action\nPioglitazone effects may be mediated by a reduction of insulin resistance. Pioglitazone appears to act \nvia activation of specific nuclear receptors (peroxisome proliferator activated receptor gamma) leading \nto increased insulin sensitivity of liver, fat and skeletal muscle cells in animals. Treatment with \npioglitazone has been shown to reduce hepatic glucose output and to increase peripheral glucose \ndisposal in the case of insulin resistance.\n\nPharmacodynamic effects\nFasting and postprandial glycaemic control is improved in patients with type 2 diabetes mellitus. The \nimproved glycaemic control is associated with a reduction in both fasting and postprandial plasma \ninsulin concentrations.\n\nClinical efficacy and safety\nA clinical trial of pioglitazone vs. gliclazide as monotherapy was extended to two years in order to \nassess time to treatment failure (defined as appearance of HbA1c ≥ 8.0% after the first six months of \ntherapy). Kaplan-Meier analysis showed shorter time to treatment failure in patients treated with \ngliclazide, compared with pioglitazone. At two years, glycaemic control (defined as HbA1c < 8.0%) \nwas sustained in 69% of patients treated with pioglitazone, compared with 50% of patients on \ngliclazide. In a two-year study of combination therapy comparing pioglitazone with gliclazide when \nadded to metformin, glycaemic control measured as mean change from baseline in HbA1c was similar \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n11\n\nbetween treatment groups after one year. The rate of deterioration of HbA1c during the second year \nwas less with pioglitazone than with gliclazide.\n\nIn a placebo controlled trial, patients with inadequate glycaemic control despite a three month insulin \noptimisation period were randomised to pioglitazone or placebo for 12 months. Patients receiving \npioglitazone had a mean reduction in HbA1c of 0.45% compared with those continuing on insulin \nalone, and a reduction of insulin dose in the pioglitazone treated group.\n\nHOMA analysis shows that pioglitazone improves beta cell function as well as increasing insulin \nsensitivity. Two-year clinical studies have shown maintenance of this effect.\n\nIn one year clinical trials, pioglitazone consistently gave a statistically significant reduction in the \nalbumin/creatinine ratio compared to baseline.\n\nThe effect of pioglitazone (45 mg monotherapy vs. placebo) was studied in a small 18-week trial in \ntype 2 diabetics. Pioglitazone was associated with significant weight gain. Visceral fat was \nsignificantly decreased, while there was an increase in extra-abdominal fat mass. Similar changes in \nbody fat distribution on pioglitazone have been accompanied by an improvement in insulin sensitivity. \nIn most clinical trials, reduced total plasma triglycerides and free fatty acids, and increased HDL-\ncholesterol levels were observed as compared to placebo, with small, but not clinically significant \nincreases in LDL-cholesterol levels.\n\nIn clinical trials of up to two years duration, pioglitazone reduced total plasma triglycerides and free \nfatty acids, and increased HDL cholesterol levels, compared with placebo, metformin or gliclazide. \nPioglitazone did not cause statistically significant increases in LDL cholesterol levels compared with \nplacebo, whilst reductions were observed with metformin and gliclazide. In a 20-week study, as well \nas reducing fasting triglycerides, pioglitazone reduced post prandial hypertriglyceridaemia through an \neffect on both absorbed and hepatically synthesised triglycerides. These effects were independent of \npioglitazone’s effects on glycaemia and were statistically significant different to glibenclamide.\nIn PROactive, a cardiovascular outcome study, 5238 patients with type 2 diabetes mellitus and pre-\nexisting major macrovascular disease were randomised to pioglitazone or placebo in addition to \nexisting antidiabetic and cardiovascular therapy, for up to 3.5 years. The study population had an \naverage age of 62 years; the average duration of diabetes was 9.5 years. Approximately one third of \npatients were receiving insulin in combination with metformin and/or a sulphonylurea. To be eligible \npatients had to have had one or more of the following: myocardial infarction, stroke, percutaneous \ncardiac intervention or coronary artery bypass graft, acute coronary syndrome, coronary artery disease, \nor peripheral arterial obstructive disease. Almost half of the patients had a previous myocardial \ninfarction and approximately 20% had had a stroke. Approximately half of the study population had at \nleast two of the cardiovascular history entry criteria. Almost all subjects (95%) were receiving \ncardiovascular medicinal products (beta blockers, ACE inhibitors, angiotensin II antagonists, calcium \nchannel blockers, nitrates, diuretics, aspirin, statins, fibrates).\n\nAlthough the study failed regarding its primary endpoint, which was a composite of all-cause \nmortality, non-fatal myocardial infarction, stroke, acute coronary syndrome, major leg amputation, \ncoronary revascularisation and leg revascularisation, the results suggest that there are no long-term \ncardiovascular concerns regarding use of pioglitazone. However, the incidences of oedema, weight \ngain and heart failure were increased. No increase in mortality from heart failure was observed.\n\nPaediatric population\nThe European Medicines Agency has waived the obligation to submit the results of studies\nwith pioglitazone in all subsets of the paediatric population in Type 2 Diabetes Mellitus. See section \n4.2 for information on paediatric use.\n\n5.2 Pharmacokinetic properties\n\nAbsorption\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n12\n\nFollowing oral administration, pioglitazone is rapidly absorbed, and peak plasma concentrations of \nunchanged pioglitazone are usually achieved 2 hours after administration. Proportional increases of the \nplasma concentration were observed for doses from 2 – 60 mg. Steady state is achieved after 4–7 days \nof dosing. Repeated dosing does not result in accumulation of the compound or metabolites. \nAbsorption is not influenced by food intake. Absolute bioavailability is greater than 80%.\n\nDistribution\n\nThe estimated volume of distribution in humans is 0.25 l/kg.\nPioglitazone and all active metabolites are extensively bound to plasma protein (> 99%).\n\nBiotransformation\n\nPioglitazone undergoes extensive hepatic metabolism by hydroxylation of aliphatic methylene groups. \nThis is predominantly via cytochrome P450 2C8 although other isoforms may be involved to a lesser \ndegree. Three of the six identified metabolites are active (M-II, M-III, and M-IV). When activity, \nconcentrations and protein binding are taken into account, pioglitazone and metabolite M-III \ncontribute equally to efficacy. On this basis M-IV contribution to efficacy is approximately three-fold \nthat of pioglitazone, whilst the relative efficacy of M-II is minimal.\n\nIn vitro studies have shown no evidence that pioglitazone inhibits any subtype of cytochrome P450. \nThere is no induction of the main inducible P450 isoenzymes 1A, 2C8/9, and 3A4 in man.\n\nInteraction studies have shown that pioglitazone has no relevant effect on either the pharmacokinetics \nor pharmacodynamics of digoxin, warfarin, phenprocoumon and metformin. Concomitant \nadministration of pioglitazone with gemfibrozil (an inhibitor of cytochrome P450 2C8) or with \nrifampicin (an inducer of cytochrome P450 2C8) is reported to increase or decrease, respectively, the \nplasma concentration of pioglitazone (see section 4.5).\n\nElimination\n\nFollowing oral administration of radiolabelled pioglitazone to man, recovered label was mainly in \nfaeces (55%) and a lesser amount in urine (45%). In animals, only a small amount of unchanged \npioglitazone can be detected in either urine or faeces. The mean plasma elimination half-life of \nunchanged pioglitazone in man is 5 to 6 hours and for its total active metabolites 16 to 23 hours.\n\nOlder people\n\nSteady state pharmacokinetics are similar in patients age 65 and over and young subjects.\n\nRenal impairment\n\nIn patients with renal impairment, plasma concentrations of pioglitazone and its metabolites are lower \nthan those seen in subjects with normal renal function, but oral clearance of parent substance is \nsimilar. Thus free (unbound) pioglitazone concentration is unchanged.\n\nHepatic impairment\n\nTotal plasma concentration of pioglitazone is unchanged, but with an increased volume of distribution. \nIntrinsic clearance is therefore reduced, coupled with a higher unbound fraction of pioglitazone.\n\n5.3 Preclinical safety data\n\nIn toxicology studies, plasma volume expansion with haemodilution, anaemia, and reversible eccentric \ncardiac hypertrophy was consistently apparent after repeated dosing of mice, rats, dogs, and monkeys. \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n13\n\nIn addition, increased fatty deposition and infiltration were observed. These findings were observed \nacross species at plasma concentrations ≤ 4 times the clinical exposure. Foetal growth restriction was \napparent in animal studies with pioglitazone. This was attributable to the action of pioglitazone in \ndiminishing the maternal hyperinsulinaemia and increased insulin resistance that occurs during \npregnancy thereby reducing the availability of metabolic substrates for foetal growth.\n\nPioglitazone was devoid of genotoxic potential in a comprehensive battery of in vivo and in vitro \ngenotoxicity assays. An increased incidence of hyperplasia (males and females) and tumours (males) \nof the urinary bladder epithelium was apparent in rats treated with pioglitazone for up to 2 years.\n\nThe formation and presence of urinary calculi with subsequent irritation and hyperplasia was \npostulated as the mechanistic basis for the observed tumourigenic response in the male rat. A 24-\nmonth mechanistic study in male rats demonstrated that administration of pioglitazone resulted in an \nincreased incidence of hyperplastic changes in the bladder. Dietary acidification significantly \ndecreased but did not abolish the incidence of tumours. The presence of microcrystals exacerbated the \nhyperplastic response but was not considered to be the primary cause of hyperplastic changes. The \nrelevance to humans of the tumourigenic findings in the male rat cannot be excluded.\n\nThere was no tumorigenic response in mice of either sex. Hyperplasia of the urinary bladder was not \nseen in dogs or monkeys treated with pioglitazone for up to 12 months.\n\nIn an animal model of familial adenomatous polyposis (FAP), treatment with two other \nthiazolidinediones increased tumour multiplicity in the colon. The relevance of this finding is \nunknown.\n\nEnvironmental Risk Assessment (ERA): no environmental impact is anticipated from the clinical use \nof pioglitazone.\n\n6. PHARMACEUTICAL PARTICULARS\n\n6.1 List of excipients\n\nLactose monohydrate\nHydroxypropylcellulose (E463)\nCroscarmellose sodium\nMagnesium stearate (E572)\n\n6.2 Incompatibilities\n\nNot applicable.\n\n6.3 Shelf life\n\n5 years\n\n6.4 Special precautions for storage\n\nThis medicinal product does not require any special storage conditions.\n\n6.5 Nature and contents of container\n\nBlister packs (OPA/Al/PVC-Al foil): 14, 28, 30, 56, 60, 90 and 98 tablets in a box.\n\nNot all pack sizes may be marketed.\n\n6.6 Special precautions for disposal\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n14\n\nNo special requirements for disposal.\n\n7. MARKETING AUTHORISATION HOLDER\n\nKRKA, d.d., Novo mesto, Šmarješka cesta 6, 8501 Novo mesto, Slovenia\n\n8. MARKETING AUTHORISATION NUMBER(S)\n\n14 tablets: EU/1/11/723/001\n28 tablets: EU/1/11/723/002\n30 tablets: EU/1/11/723/003\n56 tablets: EU/1/11/723/004\n60 tablets: EU/1/11/723/005\n90 tablets: EU/1/11/723/006\n98 tablets: EU/1/11/723/007\n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION\n\nDate of first authorisation: 21 March 2012\nDate of latest renewal: DD month YYYY\n\n10. DATE OF REVISION OF THE TEXT\n\nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n15\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nPioglitazone Krka 30 mg tablets\n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION\n\nEach tablet contains 30 mg of pioglitazone (as hydrochloride).\n\nExcipient with known effect:\nEach tablet contains 176.46 mg of lactose (see section 4.4).\n\nFor the full list of excipients, see section 6.1.\n\n3. PHARMACEUTICAL FORM\n\nTablet.\n\nWhite to almost white round tablets with bevelled edges (diameter 8.0 mm).\n\n4. CLINICAL PARTICULARS\n\n4.1 Therapeutic indications\n\nPioglitazone is indicated as second or third line treatment of type 2 diabetes mellitus as described \nbelow:\n\nas monotherapy\n- in adult patients (particularly overweight patients) inadequately controlled by diet and exercise \n\nfor whom metformin is inappropriate because of contraindications or intolerance;\n\nas dual oral therapy in combination with\n- a sulphonylurea, only in adult patients who show intolerance to metformin or for whom \n\nmetformin is contraindicated, with insufficient glycaemic control despite maximal tolerated \ndose of monotherapy with a sulphonylurea;\n\n- Pioglitazone is also indicated for combination with insulin in type 2 diabetes mellitus in adult \npatients with insufficient glycaemic control on insulin for whom metformin is inappropriate \nbecause of contraindications or intolerance (see section 4.4).\n\nAfter initiation of therapy with pioglitazone, patients should be reviewed after 3 to 6 months to assess \nadequacy of response to treatment (e.g. reduction in HbA1c). In patients who fail to show an adequate \nresponse, pioglitazone should be discontinued. In light of potential risks with prolonged therapy, \nprescribers should confirm at subsequent routine reviews that the benefit of pioglitazone is maintained \n(see section 4.4).\n\n4.2 Posology and method of administration\n\nPosology\n\nPioglitazone treatment may be initiated at 15 mg or 30 mg once daily. The dose may be increased in \nincrements up to 45 mg once daily.\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n16\n\nIn combination with insulin, the current insulin dose can be continued upon initiation of pioglitazone \ntherapy. If patients report hypoglycaemia, the dose of insulin should be decreased.\n\nSpecial population\n\nOlder people\n\nNo dose adjustment is necessary for elderly patients (see section 5.2). Physicians should start \ntreatment with the lowest available dose and increase the dose gradually, particularly when \npioglitazone is used in combination with insulin (see section 4.4 Fluid retention and cardiac failure).\n\nPatients with renal impairment\n\nNo dose adjustment is necessary in patients with impaired renal function (creatinine clearance \n> 4 ml/min) (see section 5.2). No information is available from dialysed patients therefore pioglitazone \nshould not be used in such patients.\n\nPatients with hepatic impairment\n\nPioglitazone should not be used in patients with hepatic impairment (see section 4.3 and 4.4).\n\nPaediatric population\n\nThe safety and efficacy of pioglitazone in children and adolescents under 18 years of age have not \nbeen established. No data are available.\n\nMethod of administration\n\nPioglitazone tablets are taken orally once daily with or without food. Tablets should be swallowed \nwith a glass of water.\n\n4.3 Contraindications\n\nPioglitazone is contraindicated in patients with:\n\n- hypersensitivity to the active substance or to any of the excipients listed in section 6.1,\n- cardiac failure or history of cardiac failure (NYHA stages I to IV),\n- hepatic impairment,\n- diabetic ketoacidosis,\n- current bladder cancer or a history of bladder cancer,\n- uninvestigated macroscopic haematuria.\n\n4.4 Special warnings and precautions for use\n\nFluid retention and cardiac failure\n\nPioglitazone can cause fluid retention, which may exacerbate or precipitate heart failure. When \ntreating patients who have at least one risk factor for development of congestive heart failure (e.g. \nprior myocardial infarction or symptomatic coronary artery disease or the elderly), physicians should \nstart with the lowest available dose and increase the dose gradually. Patients should be observed for \nsigns and symptoms of heart failure, weight gain or oedema; particularly those with reduced cardiac \nreserve. There have been post-marketing cases of cardiac failure reported when pioglitazone was used \nin combination with insulin or in patients with a history of cardiac failure. Patients should be observed \nfor signs and symptoms of heart failure, weight gain and oedema when pioglitazone is used in \ncombination with insulin. Since insulin and pioglitazone are both associated with fluid retention, \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n17\n\nconcomitant administration may increase the risk of oedema. Pioglitazone should be discontinued if \nany deterioration in cardiac status occurs.\n\nA cardiovascular outcome study of pioglitazone has been performed in patients under 75 years with \ntype 2 diabetes mellitus and pre-existing major macrovascular disease. Pioglitazone or placebo was \nadded to existing antidiabetic and cardiovascular therapy for up to 3.5 years. This study showed an \nincrease in reports of heart failure, however this did not lead to an increase in mortality in this study.\n\nOlder people\n\nCombination use with insulin should be considered with caution in the elderly because of increased \nrisk of serious heart failure.\n\nIn light of age- related risks (especially bladder cancer, fractures and heart failure), the balance of \nbenefits and risks should be considered carefully both before and during treatment in the elderly.\n\nBladder Cancer\n\nCases of bladder cancer were reported more frequently in a meta-analysis of controlled clinical trials \nwith pioglitazone (19 cases from 12506 patients, 0.15%) than in control groups (7 cases from \n10212 patients, 0.07%) HR=2.64 (95% CI 1.11-6.31, P=0.029). After excluding patients in whom \nexposure to study drug was less than one year at the time of diagnosis of bladder cancer, there were 7 \ncases (0.06%) on pioglitazone and 2 cases (0.02%) in control groups. Available epidemiological data \nalso suggest a small increased risk of bladder cancer in diabetic patients treated with pioglitazone in \nparticular in patients treated for the longest durations and with the highest cumulative doses. A \npossible risk after short term treatment cannot be excluded.\n\nRisk factors for bladder cancer should be assessed before initiating pioglitazone treatment (risks \ninclude age, smoking history, exposure to some occupational or chemotherapy agents \ne.g. cyclophosphamide or prior radiation treatment in the pelvic region). Any macroscopic haematuria \nshould be investigated before starting pioglitazone therapy.\n\nPatients should be advised to promptly seek the attention of their physician if macroscopic haematuria \nor other symptoms such as dysuria or urinary urgency develop during treatment.\n\nMonitoring of liver function\n\nThere have been rare reports of hepatocellular dysfunction during post-marketing experience (see\nsection 4.8). It is recommended, therefore, that patients treated with pioglitazone undergo periodic \nmonitoring of liver enzymes. Liver enzymes should be checked prior to the initiation of therapy with \npioglitazone in all patients. Therapy with pioglitazone should not be initiated in patients with \nincreased baseline liver enzyme levels (ALT > 2.5 times the upper limit of normal) or with any other \nevidence of liver disease.\n\nFollowing initiation of therapy with pioglitazone it is recommended that liver enzymes be monitored \nperiodically based on clinical judgement. If ALT levels are increased to 3 times the upper limit of \nnormal during pioglitazone therapy, liver enzyme levels should be reassessed as soon as possible. If \nALT levels remain > 3 times the upper limit of normal, therapy should be discontinued. If any patient \ndevelops symptoms suggesting hepatic dysfunction, which may include unexplained nausea, vomiting, \nabdominal pain, fatigue, anorexia and/or dark urine, liver enzymes should be checked. The decision \nwhether to continue the patient on therapy with pioglitazone should be guided by clinical judgement \npending laboratory evaluations. If jaundice is observed, the medicinal product should be discontinued.\n\nWeight gain\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n18\n\nIn clinical trials with pioglitazone there was evidence of dose related weight gain, which may be due \nto fat accumulation and in some cases associated with fluid retention. In some cases weight increase \nmay be a symptom of cardiac failure, therefore weight should be closely monitored. Part of the \ntreatment of diabetes is dietary control. Patients should be advised to adhere strictly to a calorie-\ncontrolled diet.\n\nHaematology\n\nThere was a small reduction in mean haemoglobin (4% relative reduction) and haematocrit (4.1% \nrelative reduction) during therapy with pioglitazone, consistent with haemodilution. Similar changes \nwere seen in metformin (haemoglobin 3 - 4% and haematocrit 3.6 – 4.1% relative reductions) and to a \nlesser extent sulphonylurea and insulin (haemoglobin 1 – 2% and haematocrit 1 – 3.2% relative \nreductions) treated patients in comparative controlled trials with pioglitazone.\n\nHypoglycaemia\n\nAs a consequence of increased insulin sensitivity, patients receiving pioglitazone in dual or triple oral \ntherapy with a sulphonylurea or in dual therapy with insulin may be at risk for dose-related \nhypoglycaemia, and a reduction in the dose of the sulphonylurea or insulin may be necessary.\n\nEye disorders\n\nPost-marketing reports of new-onset or worsening diabetic macular oedema with decreased visual \nacuity have been reported with thiazolidinediones, including pioglitazone. Many of these patients \nreported concurrent peripheral oedema. It is unclear whether or not there is a direct association \nbetween pioglitazone and macular oedema but prescribers should be alert to the possibility of macular \noedema if patients report disturbances in visual acuity; an appropriate ophthalmological referral should \nbe considered.\n\nOthers\n\nAn increased incidence in bone fractures in women was seen in a pooled analysis of adverse reactions \nof bone fracture from randomised, controlled, double blind clinical trials in over 8100 pioglitazone and \n7400 comparator treated patients, on treatment for up to 3.5 years.\n\nFractures were observed in 2.6% of women taking pioglitazone compared to 1.7% of women treated \nwith a comparator. No increase in fracture rates was observed in men treated with pioglitazone (1.3%) \nversus comparator (1.5%).\nThe fracture incidence calculated was 1.9 fractures per 100 patient years in women treated with \npioglitazone and 1.1 fractures per 100 patient years in women treated with a comparator. The observed \nexcess risk of fractures for women in this dataset on pioglitazone is therefore 0.8 fractures per \n100 patient years of use.\n\nIn the 3.5 year cardiovascular risk PROactive study, 44/870 (5.1%; 1.0 fractures per 100 patient years) \nof pioglitazone-treated female patients experienced fractures compared to 23/905 (2.5%; 0.5 fractures \nper 100 patient years) of female patients treated with comparator. No increase in fracture rates was \nobserved in men treated with pioglitazone (1.7%) versus comparator (2.1%).\nThe risk of fractures should be considered in the long term care of women treated with pioglitazone.\n\nAs a consequence of enhancing insulin action, pioglitazone treatment in patients with polycystic \novarian syndrome may result in resumption of ovulation. These patients may be at risk of pregnancy.\nPatients should be aware of the risk of pregnancy and if a patient wishes to become pregnant or if \npregnancy occurs, the treatment should be discontinued (see section 4.6).\n\nPioglitazone should be used with caution during concomitant administration of cytochrome P450 2C8 \ninhibitors (e.g. gemfibrozil) or inducers (e.g. rifampicin). Glycaemic control should be monitored \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n19\n\nclosely. Pioglitazone dose adjustment within the recommended posology or changes in diabetic \ntreatment should be considered (see section 4.5).\n\nPioglitazone Krka tablets contain lactose monohydrate and therefore should not be administered to \npatients with rare hereditary problems of galactose intolerance, the Lapp lactase deficiency or glucose-\ngalactose malabsorption.\n\n4.5 Interaction with other medicinal products and other forms of interaction\n\nInteraction studies have shown that pioglitazone has no relevant effect on either the pharmacokinetics \nor pharmacodynamics of digoxin, warfarin, phenprocoumon and metformin. Co-administration of \npioglitazone with sulphonylureas does not appear to affect the pharmacokinetics of the sulphonylurea.\nStudies in man suggest no induction of the main inducible cytochrome P450, 1A, 2C8/9 and 3A4. In \nvitro studies have shown no inhibition of any subtype of cytochrome P450. Interactions with \nsubstances metabolised by these enzymes, e.g. oral contraceptives, cyclosporin, calcium channel\nblockers, and HMGCoA reductase inhibitors are not to be expected.\nCo-administration of pioglitazone with gemfibrozil (an inhibitor of cytochrome P450 2C8) is reported \nto result in a 3-fold increase in AUC of pioglitazone. Since there is a potential for an increase in \ndose-related adverse events, a decrease in the dose of pioglitazone may be needed when gemfibrozil is \nconcomitantly administered. Close monitoring of glycaemic control should be considered (see section \n4.4). Co-administration of pioglitazone with rifampicin (an inducer of cytochrome P450 2C8) is \nreported to result in a 54% decrease in AUC of pioglitazone. The pioglitazone dose may need to be \nincreased when rifampicin is concomitantly administered. Close monitoring of glycaemic control \nshould be considered (see section 4.4).\n\n4.6 Fertility, pregnancy and lactation\n\nPregnancy\n\nThere are no adequate human data to determine the safety of pioglitazone during pregnancy. Foetal \ngrowth restriction was apparent in animal studies with pioglitazone. This was attributable to the action \nof pioglitazone in diminishing the maternal hyperinsulinaemia and increased insulin resistance that \noccurs during pregnancy thereby reducing the availability of metabolic substrates for foetal growth. \nThe relevance of such a mechanism in humans is unclear and pioglitazone should not be used in \npregnancy.\n\nBreastfeeding\n\nPioglitazone has been shown to be present in the milk of lactating rats. It is not known whether \npioglitazone is secreted in human milk. Therefore, pioglitazone should not be administered to breast-\nfeeding women.\n\nFertility\n\nIn animal fertility studies there was no effect on copulation, impregnation or fertility index.\n\n4.7 Effects on ability to drive and use machines\n\nPioglitazone has no or negligible influence on the ability to drive and use machines.\nHowever patients who experience visual disturbance should be cautious when driving or using \nmachines.\n\n4.8 Undesirable effects\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n20\n\nAdverse reactions reported in excess (> 0.5%) of placebo and as more than an isolated case in patients \nreceiving pioglitazone in double-blind studies are listed below as MedDRA preferred term by system \norgan class and absolute frequency. Frequencies are defined as:\n- Very common ( 1/10)\n- Common ( 1/100 to < 1/10)\n- Uncommon ( 1/1,000 to < 1/100)\n- Rare ( 1/10,000 to < 1/1,000)\n- Very rare (< 1/10,000)\n- Not known (cannot be estimated from the available data)\n\nWithin each frequency grouping, adverse reactions are presented in order of decreasing incidence and \nseriousness.\n\nTabulated list of adverse reactions\n\nAdverse \nreaction\n\nFrequency of adverse reactions of pioglitazone by treatment regimen\n\nMono-\ntherapy\n\nCombination\n\nwith \nmetformin\n\nwith \nsulpho-\nnylurea\n\nwith \nmetformin \n\nand sulpho-\nnylurea\n\nwith insulin\n\nInfections and \ninfestations\nupper respiratory \ntract infection\n\ncommon common common common common\n\nbronchitis common\nsinusitis uncommon uncommon uncommon uncommon uncommon\n\nBlood and \nlymphatic \nsystem disorders\nanaemia common\n\nImmune System \nDisorders\nHypersensitivity \nand allergic \nreactions1\n\nnot known not known not known not known not known\n\nMetabolism and \nnutrition \ndisorders\nhypo-glycaemia uncommon very \n\ncommon\ncommon\n\nappetite increased uncommon\nNervous system \ndisorders\nhypo-aesthesia common common common common common\nheadache common uncommon\ndizziness common\ninsomnia uncommon uncommon uncommon uncommon uncommon\nEye disorders\nvisual \ndisturbance2\n\ncommon common uncommon\n\nmacular oedema3 not known not known not known not known not known\nEar and \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n21\n\nAdverse \nreaction\n\nFrequency of adverse reactions of pioglitazone by treatment regimen\n\nMono-\ntherapy\n\nCombination\n\nwith \nmetformin\n\nwith \nsulpho-\nnylurea\n\nwith \nmetformin \n\nand sulpho-\nnylurea\n\nwith insulin\n\nlabyrinth \ndisorders\nvertigo uncommon\nCardiac \ndisorders\nheart failure4 common\nNeoplasms \nbenign, \nmalignant and \nunspecified \n(including cysts \nand polyps)\n\nbladder cancer uncommon uncommon uncommon uncommon uncommon\nRespiratory, \nthoracic and \nmediastinal \ndisorders\ndyspnoea common\nGastrointestinal \ndisorders\nflatulence uncommon common\nSkin and \nsubcutaneous \ntissue disorders\nsweating uncommon\nMusculoskeletal \nand connective \ntissue disorders\nfracture bone5 common common common common common\narthralgia common common common\nback pain common\nRenal and \nurinary \ndisorders\nhaematuria common\n\nglycosuria uncommon\n\nproteinuria uncommon\n\nReproductive \nsystem and \nbreast disorders\nerectile \ndysfunction\n\ncommon\n\nGeneral \ndisorders and \nadministration \nsite conditions\noedema very\n\ncommon\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n22\n\nAdverse \nreaction\n\nFrequency of adverse reactions of pioglitazone by treatment regimen\n\nMono-\ntherapy\n\nCombination\n\nwith \nmetformin\n\nwith \nsulpho-\nnylurea\n\nwith \nmetformin \n\nand sulpho-\nnylurea\n\nwith insulin\n\nfatigue uncommon\nInvestigations\nweight increased6 common common common common common\nblood creatine \nphospho-kinase \nincreased\n\ncommon\n\nincreased lactic \ndehydro-genase\n\nuncommon\n\nAlanine \naminotransferase \nincreased 7\n\nnot known not known not known not known not known\n\nDescription of selected adverse reactions\n\n1 Postmarketing reports of hypersensitivity reactions in patients treated with pioglitazone have \nbeen reported. These reactions include anaphylaxis, angioedema, and urticaria.\n\n2Visual disturbance has been reported mainly early in treatment and is related to changes in blood \nglucose due to temporary alteration in the turgidity and refractive index of the lens as seen with other \nhypoglycaemic treatments.\n\n3Oedema was reported in 6 – 9% of patients treated with pioglitazone over one year in controlled \nclinical trials. The oedema rates for comparator groups (sulphonylurea, metformin) were 2 – 5%. The \nreports of oedema were generally mild to moderate and usually did not require discontinuation of \ntreatment.\n\n4In controlled clinical trials the incidence of reports of heart failure with pioglitazone treatment was \nthe same as in placebo, metformin and sulphonylurea treatment groups, but was increased when used \nin combination therapy with insulin. In an outcome study of patients with pre-existing major \nmacrovascular disease, the incidence of serious heart failure was 1.6% higher with pioglitazone than \nwith placebo, when added to therapy that included insulin. However, this did not lead to an increase in \nmortality in this study. Heart failure has been reported rarely with marketing use of pioglitazone, but \nmore frequently when pioglitazone was used in combination with insulin or in patients with a history \nof cardiac failure.\n\n5A pooled analysis was conducted of adverse reactions of bone fractures from randomised, comparator \ncontrolled, double blind clinical trials in over 8100 patients in the pioglitazone-treated groups and \n7400 in the comparator-treated groups of up to 3.5 years duration. A higher rate of fractures was \nobserved in women taking pioglitazone (2.6%) versus comparator (1.7%). No increase in fracture rates \nwas observed in men treated with pioglitazone (1.3%) versus comparator (1.5%).\nIn the 3.5 year PROactive study, 44/870 (5.1%) of pioglitazone-treated female patients experienced \nfractures compared to 23/905 (2.5%) of female patients treated with comparator. No increase in \nfracture rates was observed in men treated with pioglitazone (1.7%) versus comparator (2.1%).\n\n6In active comparator controlled trials mean weight increase with pioglitazone given as monotherapy \nwas 2 – 3 kg over one year. This is similar to that seen in a sulphonylurea active comparator group. In \ncombination trials pioglitazone added to metformin resulted in mean weight increase over one year of \n1.5 kg and added to a sulphonylurea of 2.8 kg. In comparator groups addition of sulphonylurea to \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n23\n\nmetformin resulted in a mean weight gain of 1.3 kg and addition of metformin to a sulphonylurea a \nmean weight loss of 1.0 kg.\n\n7In clinical trials with pioglitazone the incidence of elevations of ALT greater than three times the \nupper limit of normal was equal to placebo but less than that seen in metformin or sulphonylurea \ncomparator groups. Mean levels of liver enzymes decreased with treatment with pioglitazone. Rare \ncases of elevated liver enzymes and hepatocellular dysfunction have occurred in post-marketing \nexperience. Although in very rare cases fatal outcome has been reported, causal relationship has not \nbeen established.\n\nReporting of suspected adverse reactions\nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V.\n\n4.9 Overdose\n\nSymptoms\nIn clinical studies, patients have taken pioglitazone at higher than the recommended highest dose of \n45 mg daily. The maximum reported dose of 120 mg/day for four days, then 180 mg/day for seven \ndays was not associated with any symptoms.\nHypoglycaemia may occur in combination with sulphonylureas or insulin.\n\nManagement\nSymptomatic and general supportive measures should be taken in case of overdose.\n\n5. PHARMACOLOGICAL PROPERTIES\n\n5.1 Pharmacodynamic properties\n\nPharmacotherapeutic group: Drugs used in diabetes, blood glucose lowering drugs, excl. insulins; \nATC code: A10BG03.\n\nMechanism of action\nPioglitazone effects may be mediated by a reduction of insulin resistance. Pioglitazone appears to act \nvia activation of specific nuclear receptors (peroxisome proliferator activated receptor gamma) leading \nto increased insulin sensitivity of liver, fat and skeletal muscle cells in animals. Treatment with \npioglitazone has been shown to reduce hepatic glucose output and to increase peripheral glucose \ndisposal in the case of insulin resistance.\n\nPharmacodynamic effects\nFasting and postprandial glycaemic control is improved in patients with type 2 diabetes mellitus. The \nimproved glycaemic control is associated with a reduction in both fasting and postprandial plasma \ninsulin concentrations.\n\nClinical efficacy and safety\nA clinical trial of pioglitazone vs. gliclazide as monotherapy was extended to two years in order to \nassess time to treatment failure (defined as appearance of HbA1c ≥ 8.0% after the first six months of \ntherapy). Kaplan-Meier analysis showed shorter time to treatment failure in patients treated with \ngliclazide, compared with pioglitazone. At two years, glycaemic control (defined as HbA1c < 8.0%) \nwas sustained in 69% of patients treated with pioglitazone, compared with 50% of patients on \ngliclazide. In a two-year study of combination therapy comparing pioglitazone with gliclazide when \nadded to metformin, glycaemic control measured as mean change from baseline in HbA1c was similar \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n24\n\nbetween treatment groups after one year. The rate of deterioration of HbA1c during the second year \nwas less with pioglitazone than with gliclazide.\n\nIn a placebo controlled trial, patients with inadequate glycaemic control despite a three month insulin \noptimisation period were randomised to pioglitazone or placebo for 12 months. Patients receiving \npioglitazone had a mean reduction in HbA1c of 0.45% compared with those continuing on insulin \nalone, and a reduction of insulin dose in the pioglitazone treated group.\n\nHOMA analysis shows that pioglitazone improves beta cell function as well as increasing insulin \nsensitivity. Two-year clinical studies have shown maintenance of this effect.\n\nIn one year clinical trials, pioglitazone consistently gave a statistically significant reduction in the \nalbumin/creatinine ratio compared to baseline.\n\nThe effect of pioglitazone (45 mg monotherapy vs. placebo) was studied in a small 18-week trial in \ntype 2 diabetics. Pioglitazone was associated with significant weight gain. Visceral fat was \nsignificantly decreased, while there was an increase in extra-abdominal fat mass. Similar changes in \nbody fat distribution on pioglitazone have been accompanied by an improvement in insulin sensitivity. \nIn most clinical trials, reduced total plasma triglycerides and free fatty acids, and increased HDL-\ncholesterol levels were observed as compared to placebo, with small, but not clinically significant \nincreases in LDL-cholesterol levels.\n\nIn clinical trials of up to two years duration, pioglitazone reduced total plasma triglycerides and free \nfatty acids, and increased HDL cholesterol levels, compared with placebo, metformin or gliclazide. \nPioglitazone did not cause statistically significant increases in LDL cholesterol levels compared with \nplacebo, whilst reductions were observed with metformin and gliclazide. In a 20-week study, as well \nas reducing fasting triglycerides, pioglitazone reduced post prandial hypertriglyceridaemia through an \neffect on both absorbed and hepatically synthesised triglycerides. These effects were independent of \npioglitazone’s effects on glycaemia and were statistically significant different to glibenclamide.\nIn PROactive, a cardiovascular outcome study, 5238 patients with type 2 diabetes mellitus and pre-\nexisting major macrovascular disease were randomised to pioglitazone or placebo in addition to \nexisting antidiabetic and cardiovascular therapy, for up to 3.5 years. The study population had an \naverage age of 62 years; the average duration of diabetes was 9.5 years. Approximately one third of \npatients were receiving insulin in combination with metformin and/or a sulphonylurea. To be eligible \npatients had to have had one or more of the following: myocardial infarction, stroke, percutaneous \ncardiac intervention or coronary artery bypass graft, acute coronary syndrome, coronary artery disease, \nor peripheral arterial obstructive disease. Almost half of the patients had a previous myocardial \ninfarction and approximately 20% had had a stroke. Approximately half of the study population had at \nleast two of the cardiovascular history entry criteria. Almost all subjects (95%) were receiving \ncardiovascular medicinal products (beta blockers, ACE inhibitors, angiotensin II antagonists, calcium \nchannel blockers, nitrates, diuretics, aspirin, statins, fibrates).\n\nAlthough the study failed regarding its primary endpoint, which was a composite of all-cause \nmortality, non-fatal myocardial infarction, stroke, acute coronary syndrome, major leg amputation, \ncoronary revascularisation and leg revascularisation, the results suggest that there are no long-term \ncardiovascular concerns regarding use of pioglitazone. However, the incidences of oedema, weight \ngain and heart failure were increased. No increase in mortality from heart failure was observed.\n\nPaediatric population\nThe European Medicines Agency has waived the obligation to submit the results of studies\nwith pioglitazone in all subsets of the paediatric population in Type 2 Diabetes Mellitus. See section \n4.2 for information on paediatric use.\n\n5.2 Pharmacokinetic properties\n\nAbsorption\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n25\n\nFollowing oral administration, pioglitazone is rapidly absorbed, and peak plasma concentrations of \nunchanged pioglitazone are usually achieved 2 hours after administration. Proportional increases of the \nplasma concentration were observed for doses from 2 – 60 mg. Steady state is achieved after 4–7 days \nof dosing. Repeated dosing does not result in accumulation of the compound or metabolites. \nAbsorption is not influenced by food intake. Absolute bioavailability is greater than 80%.\n\nDistribution\n\nThe estimated volume of distribution in humans is 0.25 l/kg.\nPioglitazone and all active metabolites are extensively bound to plasma protein (> 99%).\n\nBiotransformation\n\nPioglitazone undergoes extensive hepatic metabolism by hydroxylation of aliphatic methylene groups. \nThis is predominantly via cytochrome P450 2C8 although other isoforms may be involved to a lesser \ndegree. Three of the six identified metabolites are active (M-II, M-III, and M-IV). When activity,\nconcentrations and protein binding are taken into account, pioglitazone and metabolite M-III \ncontribute equally to efficacy. On this basis M-IV contribution to efficacy is approximately three-fold \nthat of pioglitazone, whilst the relative efficacy of M-II is minimal.\n\nIn vitro studies have shown no evidence that pioglitazone inhibits any subtype of cytochrome P450. \nThere is no induction of the main inducible P450 isoenzymes 1A, 2C8/9, and 3A4 in man.\n\nInteraction studies have shown that pioglitazone has no relevant effect on either the pharmacokinetics \nor pharmacodynamics of digoxin, warfarin, phenprocoumon and metformin. Concomitant \nadministration of pioglitazone with gemfibrozil (an inhibitor of cytochrome P450 2C8) or with \nrifampicin (an inducer of cytochrome P450 2C8) is reported to increase or decrease, respectively, the \nplasma concentration of pioglitazone (see section 4.5).\n\nElimination\n\nFollowing oral administration of radiolabelled pioglitazone to man, recovered label was mainly in \nfaeces (55%) and a lesser amount in urine (45%). In animals, only a small amount of unchanged \npioglitazone can be detected in either urine or faeces. The mean plasma elimination half-life of \nunchanged pioglitazone in man is 5 to 6 hours and for its total active metabolites 16 to 23 hours.\n\nOlder people\n\nSteady state pharmacokinetics are similar in patients age 65 and over and young subjects.\n\nRenal impairment\n\nIn patients with renal impairment, plasma concentrations of pioglitazone and its metabolites are lower \nthan those seen in subjects with normal renal function, but oral clearance of parent substance is \nsimilar. Thus free (unbound) pioglitazone concentration is unchanged.\n\nHepatic impairment\n\nTotal plasma concentration of pioglitazone is unchanged, but with an increased volume of distribution. \nIntrinsic clearance is therefore reduced, coupled with a higher unbound fraction of pioglitazone.\n\n5.3 Preclinical safety data\n\nIn toxicology studies, plasma volume expansion with haemodilution, anaemia, and reversible eccentric \ncardiac hypertrophy was consistently apparent after repeated dosing of mice, rats, dogs, and monkeys. \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n26\n\nIn addition, increased fatty deposition and infiltration were observed. These findings were observed \nacross species at plasma concentrations ≤ 4 times the clinical exposure. Foetal growth restriction was \napparent in animal studies with pioglitazone. This was attributable to the action of pioglitazone in \ndiminishing the maternal hyperinsulinaemia and increased insulin resistance that occurs during \npregnancy thereby reducing the availability of metabolic substrates for foetal growth.\n\nPioglitazone was devoid of genotoxic potential in a comprehensive battery of in vivo and in vitro \ngenotoxicity assays. An increased incidence of hyperplasia (males and females) and tumours (males) \nof the urinary bladder epithelium was apparent in rats treated with pioglitazone for up to 2 years.\n\nThe formation and presence of urinary calculi with subsequent irritation and hyperplasia was \npostulated as the mechanistic basis for the observed tumourigenic response in the male rat. A 24-\nmonth mechanistic study in male rats demonstrated that administration of pioglitazone resulted in an \nincreased incidence of hyperplastic changes in the bladder. Dietary acidification significantly \ndecreased but did not abolish the incidence of tumours. The presence of microcrystals exacerbated the \nhyperplastic response but was not considered to be the primary cause of hyperplastic changes. The \nrelevance to humans of the tumourigenic findings in the male rat cannot be excluded.\n\nThere was no tumorigenic response in mice of either sex. Hyperplasia of the urinary bladder was not \nseen in dogs or monkeys treated with pioglitazone for up to 12 months.\n\nIn an animal model of familial adenomatous polyposis (FAP), treatment with two other \nthiazolidinediones increased tumour multiplicity in the colon. The relevance of this finding is \nunknown.\n\nEnvironmental Risk Assessment (ERA): no environmental impact is anticipated from the clinical use \nof pioglitazone.\n\n6. PHARMACEUTICAL PARTICULARS\n\n6.1 List of excipients\n\nLactose monohydrate\nHydroxypropylcellulose (E463)\nCroscarmellose sodium\nMagnesium stearate (E572)\n\n6.2 Incompatibilities\n\nNot applicable.\n\n6.3 Shelf life\n\n5 years\n\n6.4 Special precautions for storage\n\nThis medicinal product does not require any special storage conditions.\n\n6.5 Nature and contents of container\n\nBlister packs (OPA/Al/PVC-Al foil): 14, 28, 30, 56, 60, 90 and 98 tablets in a box.\n\nNot all pack sizes may be marketed.\n\n6.6 Special precautions for disposal\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n27\n\nNo special requirements for disposal.\n\n7. MARKETING AUTHORISATION HOLDER\n\nKRKA, d.d., Novo mesto, Šmarješka cesta 6, 8501 Novo mesto, Slovenia\n\n8. MARKETING AUTHORISATION NUMBER(S)\n\n14 tablets: EU/1/11/723/008\n28 tablets: EU/1/11/723/009\n30 tablets: EU/1/11/723/010\n56 tablets: EU/1/11/723/011\n60 tablets: EU/1/11/723/012\n90 tablets: EU/1/11/723/013\n98 tablets: EU/1/11/723/014\n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION\n\nDate of first authorisation: 21 March 2012\nDate of latest renewal: DD month YYYY\n\n10. DATE OF REVISION OF THE TEXT\n\nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n28\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nPioglitazone Krka 45 mg tablets\n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION\n\nEach tablet contains 45 mg of pioglitazone (as hydrochloride).\n\nExcipient with known effect:\nEach tablet contains 264.68 mg of lactose (see section 4.4).\n\nFor the full list of excipients, see section 6.1.\n\n3. PHARMACEUTICAL FORM\n\nTablet.\n\nWhite to almost white round tablets with bevelled edges and with engraved \"45\" on one side of tablet\n(diameter 10.0 mm).\n\n4. CLINICAL PARTICULARS\n\n4.1 Therapeutic indications\n\nPioglitazone is indicated as second or third line treatment of type 2 diabetes mellitus as described \nbelow:\n\nas monotherapy\n- in adult patients (particularly overweight patients) inadequately controlled by diet and exercise \n\nfor whom metformin is inappropriate because of contraindications or intolerance;\n\nas dual oral therapy in combination with\n- a sulphonylurea, only in adult patients who show intolerance to metformin or for whom \n\nmetformin is contraindicated, with insufficient glycaemic control despite maximal tolerated \ndose of monotherapy with a sulphonylurea;\n\n- Pioglitazone is also indicated for combination with insulin in type 2 diabetes mellitus in adult \npatients with insufficient glycaemic control on insulin for whom metformin is inappropriate \nbecause of contraindications or intolerance (see section 4.4).\n\nAfter initiation of therapy with pioglitazone, patients should be reviewed after 3 to 6 months to assess \nadequacy of response to treatment (e.g. reduction in HbA1c). In patients who fail to show an adequate \nresponse, pioglitazone should be discontinued. In light of potential risks with prolonged therapy, \nprescribers should confirm at subsequent routine reviews that the benefit of pioglitazone is maintained \n(see section 4.4).\n\n4.2 Posology and method of administration\n\nPosology\n\nPioglitazone treatment may be initiated at 15 mg or 30 mg once daily. The dose may be increased in \nincrements up to 45 mg once daily.\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n29\n\nIn combination with insulin, the current insulin dose can be continued upon initiation of pioglitazone \ntherapy. If patients report hypoglycaemia, the dose of insulin should be decreased.\n\nSpecial population\n\nOlder people\n\nNo dose adjustment is necessary for elderly patients (see section 5.2). Physicians should start \ntreatment with the lowest available dose and increase the dose gradually, particularly when \npioglitazone is used in combination with insulin (see section 4.4 Fluid retention and cardiac failure).\n\nPatients with renal impairment\n\nNo dose adjustment is necessary in patients with impaired renal function (creatinine clearance \n> 4 ml/min) (see section 5.2). No information is available from dialysed patients therefore pioglitazone \nshould not be used in such patients.\n\nPatients with hepatic impairment\n\nPioglitazone should not be used in patients with hepatic impairment (see section 4.3 and 4.4).\n\nPaediatric population\n\nThe safety and efficacy of pioglitazone in children and adolescents under 18 years of age have not \nbeen established. No data are available.\n\nMethod of administration\n\nPioglitazone tablets are taken orally once daily with or without food. Tablets should be swallowed \nwith a glass of water.\n\n4.3 Contraindications\n\nPioglitazone is contraindicated in patients with:\n\n- hypersensitivity to the active substance or to any of the excipients listed in section 6.1,\n- cardiac failure or history of cardiac failure (NYHA stages I to IV),\n- hepatic impairment,\n- diabetic ketoacidosis,\n- current bladder cancer or a history of bladder cancer,\n- uninvestigated macroscopic haematuria.\n\n4.4 Special warnings and precautions for use\n\nFluid retention and cardiac failure\n\nPioglitazone can cause fluid retention, which may exacerbate or precipitate heart failure. When \ntreating patients who have at least one risk factor for development of congestive heart failure (e.g. \nprior myocardial infarction or symptomatic coronary artery disease or the elderly), physicians should \nstart with the lowest available dose and increase the dose gradually. Patients should be observed for \nsigns and symptoms of heart failure, weight gain or oedema; particularly those with reduced cardiac \nreserve. There have been post-marketing cases of cardiac failure reported when pioglitazone was used \nin combination with insulin or in patients with a history of cardiac failure. Patients should be observed \nfor signs and symptoms of heart failure, weight gain and oedema when pioglitazone is used in \ncombination with insulin. Since insulin and pioglitazone are both associated with fluid retention, \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n30\n\nconcomitant administration may increase the risk of oedema. Pioglitazone should be discontinued if \nany deterioration in cardiac status occurs.\n\nA cardiovascular outcome study of pioglitazone has been performed in patients under 75 years with \ntype 2 diabetes mellitus and pre-existing major macrovascular disease. Pioglitazone or placebo was \nadded to existing antidiabetic and cardiovascular therapy for up to 3.5 years. This study showed an \nincrease in reports of heart failure, however this did not lead to an increase in mortality in this study.\n\nOlder people\n\nCombination use with insulin should be considered with caution in the elderly because of increased \nrisk of serious heart failure.\n\nIn light of age- related risks (especially bladder cancer, fractures and heart failure), the balance of \nbenefits and risks should be considered carefully both before and during treatment in the elderly.\n\nBladder Cancer\n\nCases of bladder cancer were reported more frequently in a meta-analysis of controlled clinical trials \nwith pioglitazone (19 cases from 12506 patients, 0.15%) than in control groups (7 cases from \n10212 patients, 0.07%) HR=2.64 (95% CI 1.11-6.31, P=0.029). After excluding patients in whom \nexposure to study drug was less than one year at the time of diagnosis of bladder cancer, there were 7 \ncases (0.06%) on pioglitazone and 2 cases (0.02%) in control groups. Available epidemiological data \nalso suggest a small increased risk of bladder cancer in diabetic patients treated with pioglitazone in \nparticular in patients treated for the longest durations and with the highest cumulative doses. A \npossible risk after short term treatment cannot be excluded.\n\nRisk factors for bladder cancer should be assessed before initiating pioglitazone treatment (risks \ninclude age, smoking history, exposure to some occupational or chemotherapy agents \ne.g. cyclophosphamide or prior radiation treatment in the pelvic region). Any macroscopic haematuria \nshould be investigated before starting pioglitazone therapy.\n\nPatients should be advised to promptly seek the attention of their physician if macroscopic haematuria \nor other symptoms such as dysuria or urinary urgency develop during treatment.\n\nMonitoring of liver function\n\nThere have been rare reports of hepatocellular dysfunction during post-marketing experience (see\nsection 4.8). It is recommended, therefore, that patients treated with pioglitazone undergo periodic \nmonitoring of liver enzymes. Liver enzymes should be checked prior to the initiation of therapy with \npioglitazone in all patients. Therapy with pioglitazone should not be initiated in patients with \nincreased baseline liver enzyme levels (ALT > 2.5 times the upper limit of normal) or with any other \nevidence of liver disease.\n\nFollowing initiation of therapy with pioglitazone it is recommended that liver enzymes be monitored \nperiodically based on clinical judgement. If ALT levels are increased to 3 times the upper limit of \nnormal during pioglitazone therapy, liver enzyme levels should be reassessed as soon as possible. If \nALT levels remain > 3 times the upper limit of normal, therapy should be discontinued. If any patient \ndevelops symptoms suggesting hepatic dysfunction, which may include unexplained nausea, vomiting, \nabdominal pain, fatigue, anorexia and/or dark urine, liver enzymes should be checked. The decision \nwhether to continue the patient on therapy with pioglitazone should be guided by clinical judgement \npending laboratory evaluations. If jaundice is observed, the medicinal product should be discontinued.\n\nWeight gain\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n31\n\nIn clinical trials with pioglitazone there was evidence of dose related weight gain, which may be due \nto fat accumulation and in some cases associated with fluid retention. In some cases weight increase \nmay be a symptom of cardiac failure, therefore weight should be closely monitored. Part of the \ntreatment of diabetes is dietary control. Patients should be advised to adhere strictly to a calorie-\ncontrolled diet.\n\nHaematology\n\nThere was a small reduction in mean haemoglobin (4% relative reduction) and haematocrit (4.1% \nrelative reduction) during therapy with pioglitazone, consistent with haemodilution. Similar changes \nwere seen in metformin (haemoglobin 3 - 4% and haematocrit 3.6 – 4.1% relative reductions) and to a \nlesser extent sulphonylurea and insulin (haemoglobin 1 – 2% and haematocrit 1 – 3.2% relative \nreductions) treated patients in comparative controlled trials with pioglitazone.\n\nHypoglycaemia\n\nAs a consequence of increased insulin sensitivity, patients receiving pioglitazone in dual or triple oral \ntherapy with a sulphonylurea or in dual therapy with insulin may be at risk for dose-related \nhypoglycaemia, and a reduction in the dose of the sulphonylurea or insulin may be necessary.\n\nEye disorders\n\nPost-marketing reports of new-onset or worsening diabetic macular oedema with decreased visual \nacuity have been reported with thiazolidinediones, including pioglitazone. Many of these patients \nreported concurrent peripheral oedema. It is unclear whether or not there is a direct association \nbetween pioglitazone and macular oedema but prescribers should be alert to the possibility of macular \noedema if patients report disturbances in visual acuity; an appropriate ophthalmological referral should \nbe considered.\n\nOthers\n\nAn increased incidence in bone fractures in women was seen in a pooled analysis of adverse reactions \nof bone fracture from randomised, controlled, double blind clinical trials in over 8100 pioglitazone and \n7400 comparator treated patients, on treatment for up to 3.5 years.\n\nFractures were observed in 2.6% of women taking pioglitazone compared to 1.7% of women treated \nwith a comparator. No increase in fracture rates was observed in men treated with pioglitazone (1.3%) \nversus comparator (1.5%).\nThe fracture incidence calculated was 1.9 fractures per 100 patient years in women treated with \npioglitazone and 1.1 fractures per 100 patient years in women treated with a comparator. The observed \nexcess risk of fractures for women in this dataset on pioglitazone is therefore 0.8 fractures per \n100 patient years of use.\n\nIn the 3.5 year cardiovascular risk PROactive study, 44/870 (5.1%; 1.0 fractures per 100 patient years) \nof pioglitazone-treated female patients experienced fractures compared to 23/905 (2.5%; 0.5 fractures \nper 100 patient years) of female patients treated with comparator. No increase in fracture rates was \nobserved in men treated with pioglitazone (1.7%) versus comparator (2.1%).\nThe risk of fractures should be considered in the long term care of women treated with pioglitazone.\n\nAs a consequence of enhancing insulin action, pioglitazone treatment in patients with polycystic \novarian syndrome may result in resumption of ovulation. These patients may be at risk of pregnancy.\nPatients should be aware of the risk of pregnancy and if a patient wishes to become pregnant or if \npregnancy occurs, the treatment should be discontinued (see section 4.6).\n\nPioglitazone should be used with caution during concomitant administration of cytochrome P450 2C8 \ninhibitors (e.g. gemfibrozil) or inducers (e.g. rifampicin). Glycaemic control should be monitored \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n32\n\nclosely. Pioglitazone dose adjustment within the recommended posology or changes in diabetic \ntreatment should be considered (see section 4.5).\n\nPioglitazone Krka tablets contain lactose monohydrate and therefore should not be administered to \npatients with rare hereditary problems of galactose intolerance, the Lapp lactase deficiency or glucose-\ngalactose malabsorption.\n\n4.5 Interaction with other medicinal products and other forms of interaction\n\nInteraction studies have shown that pioglitazone has no relevant effect on either the pharmacokinetics \nor pharmacodynamics of digoxin, warfarin, phenprocoumon and metformin. Co-administration of \npioglitazone with sulphonylureas does not appear to affect the pharmacokinetics of the sulphonylurea.\nStudies in man suggest no induction of the main inducible cytochrome P450, 1A, 2C8/9 and 3A4. In \nvitro studies have shown no inhibition of any subtype of cytochrome P450. Interactions with \nsubstances metabolised by these enzymes, e.g. oral contraceptives, cyclosporin, calcium channel\nblockers, and HMGCoA reductase inhibitors are not to be expected.\nCo-administration of pioglitazone with gemfibrozil (an inhibitor of cytochrome P450 2C8) is reported \nto result in a 3-fold increase in AUC of pioglitazone. Since there is a potential for an increase in \ndose-related adverse events, a decrease in the dose of pioglitazone may be needed when gemfibrozil is \nconcomitantly administered. Close monitoring of glycaemic control should be considered (see section \n4.4). Co-administration of pioglitazone with rifampicin (an inducer of cytochrome P450 2C8) is \nreported to result in a 54% decrease in AUC of pioglitazone. The pioglitazone dose may need to be \nincreased when rifampicin is concomitantly administered. Close monitoring of glycaemic control \nshould be considered (see section 4.4).\n\n4.6 Fertility, pregnancy and lactation\n\nPregnancy\n\nThere are no adequate human data to determine the safety of pioglitazone during pregnancy. Foetal \ngrowth restriction was apparent in animal studies with pioglitazone. This was attributable to the action \nof pioglitazone in diminishing the maternal hyperinsulinaemia and increased insulin resistance that \noccurs during pregnancy thereby reducing the availability of metabolic substrates for foetal growth. \nThe relevance of such a mechanism in humans is unclear and pioglitazone should not be used in \npregnancy.\n\nBreastfeeding\n\nPioglitazone has been shown to be present in the milk of lactating rats. It is not known whether \npioglitazone is secreted in human milk. Therefore, pioglitazone should not be administered to breast-\nfeeding women.\n\nFertility\n\nIn animal fertility studies there was no effect on copulation, impregnation or fertility index.\n\n4.7 Effects on ability to drive and use machines\n\nPioglitazone has no or negligible influence on the ability to drive and use machines. However patients \nwho experience visual disturbance should be cautious when driving or using machines.\n\n4.8 Undesirable effects\n\nAdverse reactions reported in excess (> 0.5%) of placebo and as more than an isolated case in patients \nreceiving pioglitazone in double-blind studies are listed below as MedDRA preferred term by system \norgan class and absolute frequency. Frequencies are defined as:\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n33\n\n- Very common ( 1/10)\n- Common ( 1/100 to < 1/10)\n- Uncommon ( 1/1,000 to < 1/100)\n- Rare ( 1/10,000 to < 1/1,000)\n- Very rare (< 1/10,000)\n- Not known (cannot be estimated from the available data)\n\nWithin each frequency grouping, adverse reactions are presented in order of decreasing incidence and \nseriousness.\n\nTabulated list of adverse reactions\n\nAdverse \nreaction\n\nFrequency of adverse reactions of pioglitazone by treatment regimen\n\nMono-\ntherapy\n\nCombination\n\nwith \nmetformin\n\nwith \nsulpho-\nnylurea\n\nwith \nmetformin \n\nand sulpho-\nnylurea\n\nwith insulin\n\nInfections and \ninfestations\nupper respiratory \ntract infection\n\ncommon common common common common\n\nbronchitis common\nsinusitis uncommon uncommon uncommon uncommon uncommon\n\nBlood and \nlymphatic \nsystem disorders\nanaemia common\n\nImmune System \nDisorders\nHypersensitivity \nand allergic \nreactions1\n\nnot known not known not known not known not known\n\nMetabolism and \nnutrition \ndisorders\nhypo-glycaemia uncommon very \n\ncommon\ncommon\n\nappetite increased uncommon\nNervous system \ndisorders\nhypo-aesthesia common common common common common\nheadache common uncommon\ndizziness common\ninsomnia uncommon uncommon uncommon uncommon uncommon\nEye disorders\nvisual \ndisturbance2\n\ncommon common uncommon\n\nmacular oedema3 not known not known not known not known not known\nEar and \nlabyrinth \ndisorders\nvertigo uncommon\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n34\n\nAdverse \nreaction\n\nFrequency of adverse reactions of pioglitazone by treatment regimen\n\nMono-\ntherapy\n\nCombination\n\nwith \nmetformin\n\nwith \nsulpho-\nnylurea\n\nwith \nmetformin \n\nand sulpho-\nnylurea\n\nwith insulin\n\nCardiac \ndisorders\nheart failure4 common\nNeoplasms \nbenign, \nmalignant and \nunspecified \n(including cysts \nand polyps)\n\nbladder cancer uncommon uncommon uncommon uncommon uncommon\nRespiratory, \nthoracic and \nmediastinal \ndisorders\ndyspnoea common\nGastrointestinal \ndisorders\nflatulence uncommon common\nSkin and \nsubcutaneous \ntissue disorders\nsweating uncommon\nMusculoskeletal \nand connective \ntissue disorders\nfracture bone5 common common common common common\narthralgia common common common\nback pain common\n\nRenal and \nurinary \ndisorders\nhaematuria common\n\nglycosuria uncommon\n\nproteinuria uncommon\n\nReproductive \nsystem and \nbreast disorders\nerectile \ndysfunction\n\ncommon\n\nGeneral \ndisorders and \nadministration \nsite conditions\noedema very \n\ncommon\nfatigue uncommon\nInvestigations\nweight increased6 common common common common common\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n35\n\nAdverse \nreaction\n\nFrequency of adverse reactions of pioglitazone by treatment regimen\n\nMono-\ntherapy\n\nCombination\n\nwith \nmetformin\n\nwith \nsulpho-\nnylurea\n\nwith \nmetformin \n\nand sulpho-\nnylurea\n\nwith insulin\n\nblood creatine \nphospho-kinase \nincreased\n\ncommon\n\nincreased lactic \ndehydro-genase\n\nuncommon\n\nAlanine \naminotransferase \nincreased 7\n\nnot known not known not known not known not known\n\nDescription of selected adverse reactions\n\n1 Postmarketing reports of hypersensitivity reactions in patients treated with pioglitazone have been \nreported. These reactions include anaphylaxis, angioedema, and urticaria.\n\n2Visual disturbance has been reported mainly early in treatment and is related to changes in blood \nglucose due to temporary alteration in the turgidity and refractive index of the lens as seen with other \nhypoglycaemic treatments.\n\n3Oedema was reported in 6 – 9% of patients treated with pioglitazone over one year in controlled \nclinical trials. The oedema rates for comparator groups (sulphonylurea, metformin) were 2 – 5%. The \nreports of oedema were generally mild to moderate and usually did not require discontinuation of \ntreatment.\n\n4In controlled clinical trials the incidence of reports of heart failure with pioglitazone treatment was \nthe same as in placebo, metformin and sulphonylurea treatment groups, but was increased when used \nin combination therapy with insulin. In an outcome study of patients with pre-existing major \nmacrovascular disease, the incidence of serious heart failure was 1.6% higher with pioglitazone than \nwith placebo, when added to therapy that included insulin. However, this did not lead to an increase in \nmortality in this study. Heart failure has been reported rarely with marketing use of pioglitazone, but \nmore frequently when pioglitazone was used in combination with insulin or in patients with a history \nof cardiac failure.\n\n5A pooled analysis was conducted of adverse reactions of bone fractures from randomised, comparator \ncontrolled, double blind clinical trials in over 8100 patients in the pioglitazone-treated groups and \n7400 in the comparator-treated groups of up to 3.5 years duration. A higher rate of fractures was \nobserved in women taking pioglitazone (2.6%) versus comparator (1.7%). No increase in fracture rates \nwas observed in men treated with pioglitazone (1.3%) versus comparator (1.5%).\nIn the 3.5 year PROactive study, 44/870 (5.1%) of pioglitazone-treated female patients experienced \nfractures compared to 23/905 (2.5%) of female patients treated with comparator. No increase in \nfracture rates was observed in men treated with pioglitazone (1.7%) versus comparator (2.1%).\n\n6In active comparator controlled trials mean weight increase with pioglitazone given as monotherapy \nwas 2 – 3 kg over one year. This is similar to that seen in a sulphonylurea active comparator group. In \ncombination trials pioglitazone added to metformin resulted in mean weight increase over one year of \n1.5 kg and added to a sulphonylurea of 2.8 kg. In comparator groups addition of sulphonylurea to \nmetformin resulted in a mean weight gain of 1.3 kg and addition of metformin to a sulphonylurea a \nmean weight loss of 1.0 kg.\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n36\n\n7In clinical trials with pioglitazone the incidence of elevations of ALT greater than three times the \nupper limit of normal was equal to placebo but less than that seen in metformin or sulphonylurea \ncomparator groups. Mean levels of liver enzymes decreased with treatment with pioglitazone. Rare \ncases of elevated liver enzymes and hepatocellular dysfunction have occurred in post-marketing \nexperience. Although in very rare cases fatal outcome has been reported, causal relationship has not \nbeen established.\n\nReporting of suspected adverse reactions\nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V.\n\n4.9 Overdose\n\nSymptoms\nIn clinical studies, patients have taken pioglitazone at higher than the recommended highest dose of \n45 mg daily. The maximum reported dose of 120 mg/day for four days, then 180 mg/day for seven \ndays was not associated with any symptoms.\nHypoglycaemia may occur in combination with sulphonylureas or insulin.\n\nManagement\nSymptomatic and general supportive measures should be taken in case of overdose.\n\n5. PHARMACOLOGICAL PROPERTIES\n\n5.1 Pharmacodynamic properties\n\nPharmacotherapeutic group: Drugs used in diabetes, blood glucose lowering drugs, excl. insulins; \nATC code: A10BG03.\n\nMechanism of action\nPioglitazone effects may be mediated by a reduction of insulin resistance. Pioglitazone appears to act \nvia activation of specific nuclear receptors (peroxisome proliferator activated receptor gamma) leading \nto increased insulin sensitivity of liver, fat and skeletal muscle cells in animals. Treatment with \npioglitazone has been shown to reduce hepatic glucose output and to increase peripheral glucose \ndisposal in the case of insulin resistance.\n\nPharmacodynamic effects\nFasting and postprandial glycaemic control is improved in patients with type 2 diabetes mellitus. The \nimproved glycaemic control is associated with a reduction in both fasting and postprandial plasma \ninsulin concentrations.\n\nClinical efficacy and safety\nA clinical trial of pioglitazone vs. gliclazide as monotherapy was extended to two years in order to \nassess time to treatment failure (defined as appearance of HbA1c ≥ 8.0% after the first six months of \ntherapy). Kaplan-Meier analysis showed shorter time to treatment failure in patients treated with \ngliclazide, compared with pioglitazone. At two years, glycaemic control (defined as HbA1c < 8.0%) \nwas sustained in 69% of patients treated with pioglitazone, compared with 50% of patients on \ngliclazide. In a two-year study of combination therapy comparing pioglitazone with gliclazide when \nadded to metformin, glycaemic control measured as mean change from baseline in HbA1c was similar \nbetween treatment groups after one year. The rate of deterioration of HbA1c during the second year \nwas less with pioglitazone than with gliclazide.\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n37\n\nIn a placebo controlled trial, patients with inadequate glycaemic control despite a three month insulin \noptimisation period were randomised to pioglitazone or placebo for 12 months. Patients receiving \npioglitazone had a mean reduction in HbA1c of 0.45% compared with those continuing on insulin \nalone, and a reduction of insulin dose in the pioglitazone treated group.\n\nHOMA analysis shows that pioglitazone improves beta cell function as well as increasing insulin \nsensitivity. Two-year clinical studies have shown maintenance of this effect.\n\nIn one year clinical trials, pioglitazone consistently gave a statistically significant reduction in the \nalbumin/creatinine ratio compared to baseline.\n\nThe effect of pioglitazone (45 mg monotherapy vs. placebo) was studied in a small 18-week trial in \ntype 2 diabetics. Pioglitazone was associated with significant weight gain. Visceral fat was \nsignificantly decreased, while there was an increase in extra-abdominal fat mass. Similar changes in \nbody fat distribution on pioglitazone have been accompanied by an improvement in insulin sensitivity. \nIn most clinical trials, reduced total plasma triglycerides and free fatty acids, and increased HDL-\ncholesterol levels were observed as compared to placebo, with small, but not clinically significant \nincreases in LDL-cholesterol levels.\n\nIn clinical trials of up to two years duration, pioglitazone reduced total plasma triglycerides and free \nfatty acids, and increased HDL cholesterol levels, compared with placebo, metformin or gliclazide. \nPioglitazone did not cause statistically significant increases in LDL cholesterol levels compared with \nplacebo, whilst reductions were observed with metformin and gliclazide. In a 20-week study, as well \nas reducing fasting triglycerides, pioglitazone reduced post prandial hypertriglyceridaemia through an \neffect on both absorbed and hepatically synthesised triglycerides. These effects were independent of \npioglitazone’s effects on glycaemia and were statistically significant different to glibenclamide.\nIn PROactive, a cardiovascular outcome study, 5238 patients with type 2 diabetes mellitus and pre-\nexisting major macrovascular disease were randomised to pioglitazone or placebo in addition to \nexisting antidiabetic and cardiovascular therapy, for up to 3.5 years. The study population had an \naverage age of 62 years; the average duration of diabetes was 9.5 years. Approximately one third of \npatients were receiving insulin in combination with metformin and/or a sulphonylurea. To be eligible \npatients had to have had one or more of the following: myocardial infarction, stroke, percutaneous \ncardiac intervention or coronary artery bypass graft, acute coronary syndrome, coronary artery disease, \nor peripheral arterial obstructive disease. Almost half of the patients had a previous myocardial \ninfarction and approximately 20% had had a stroke. Approximately half of the study population had at \nleast two of the cardiovascular history entry criteria. Almost all subjects (95%) were receiving \ncardiovascular medicinal products (beta blockers, ACE inhibitors, angiotensin II antagonists, calcium \nchannel blockers, nitrates, diuretics, aspirin, statins, fibrates).\n\nAlthough the study failed regarding its primary endpoint, which was a composite of all-cause \nmortality, non-fatal myocardial infarction, stroke, acute coronary syndrome, major leg amputation, \ncoronary revascularisation and leg revascularisation, the results suggest that there are no long-term \ncardiovascular concerns regarding use of pioglitazone. However, the incidences of oedema, weight \ngain and heart failure were increased. No increase in mortality from heart failure was observed.\n\nPaediatric population\nThe European Medicines Agency has waived the obligation to submit the results of studies\nwith pioglitazone in all subsets of the paediatric population in Type 2 Diabetes Mellitus. See section \n4.2 for information on paediatric use.\n\n5.2 Pharmacokinetic properties\n\nAbsorption\n\nFollowing oral administration, pioglitazone is rapidly absorbed, and peak plasma concentrations of \nunchanged pioglitazone are usually achieved 2 hours after administration. Proportional increases of the \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n38\n\nplasma concentration were observed for doses from 2 – 60 mg. Steady state is achieved after 4–7 days \nof dosing. Repeated dosing does not result in accumulation of the compound or metabolites. \nAbsorption is not influenced by food intake. Absolute bioavailability is greater than 80%.\n\nDistribution\n\nThe estimated volume of distribution in humans is 0.25 l/kg.\nPioglitazone and all active metabolites are extensively bound to plasma protein (> 99%).\n\nBiotransformation\n\nPioglitazone undergoes extensive hepatic metabolism by hydroxylation of aliphatic methylene groups. \nThis is predominantly via cytochrome P450 2C8 although other isoforms may be involved to a lesser \ndegree. Three of the six identified metabolites are active (M-II, M-III, and M-IV). When activity, \nconcentrations and protein binding are taken into account, pioglitazone and metabolite M-III \ncontribute equally to efficacy. On this basis M-IV contribution to efficacy is approximately three-fold \nthat of pioglitazone, whilst the relative efficacy of M-II is minimal.\n\nIn vitro studies have shown no evidence that pioglitazone inhibits any subtype of cytochrome P450. \nThere is no induction of the main inducible P450 isoenzymes 1A, 2C8/9, and 3A4 in man.\n\nInteraction studies have shown that pioglitazone has no relevant effect on either the pharmacokinetics \nor pharmacodynamics of digoxin, warfarin, phenprocoumon and metformin. Concomitant \nadministration of pioglitazone with gemfibrozil (an inhibitor of cytochrome P450 2C8) or with \nrifampicin (an inducer of cytochrome P450 2C8) is reported to increase or decrease, respectively, the \nplasma concentration of pioglitazone (see section 4.5).\n\nElimination\n\nFollowing oral administration of radiolabelled pioglitazone to man, recovered label was mainly in \nfaeces (55%) and a lesser amount in urine (45%). In animals, only a small amount of unchanged \npioglitazone can be detected in either urine or faeces. The mean plasma elimination half-life of \nunchanged pioglitazone in man is 5 to 6 hours and for its total active metabolites 16 to 23 hours.\n\nOlder people\n\nSteady state pharmacokinetics are similar in patients age 65 and over and young subjects.\n\nRenal impairment\n\nIn patients with renal impairment, plasma concentrations of pioglitazone and its metabolites are lower \nthan those seen in subjects with normal renal function, but oral clearance of parent substance is \nsimilar. Thus free (unbound) pioglitazone concentration is unchanged.\n\nHepatic impairment\n\nTotal plasma concentration of pioglitazone is unchanged, but with an increased volume of distribution. \nIntrinsic clearance is therefore reduced, coupled with a higher unbound fraction of pioglitazone.\n\n5.3 Preclinical safety data\n\nIn toxicology studies, plasma volume expansion with haemodilution, anaemia, and reversible eccentric \ncardiac hypertrophy was consistently apparent after repeated dosing of mice, rats, dogs, and monkeys. \nIn addition, increased fatty deposition and infiltration were observed. These findings were observed \nacross species at plasma concentrations ≤ 4 times the clinical exposure. Foetal growth restriction was \napparent in animal studies with pioglitazone. This was attributable to the action of pioglitazone in \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n39\n\ndiminishing the maternal hyperinsulinaemia and increased insulin resistance that occurs during \npregnancy thereby reducing the availability of metabolic substrates for foetal growth.\n\nPioglitazone was devoid of genotoxic potential in a comprehensive battery of in vivo and in vitro \ngenotoxicity assays. An increased incidence of hyperplasia (males and females) and tumours (males) \nof the urinary bladder epithelium was apparent in rats treated with pioglitazone for up to 2 years.\n\nThe formation and presence of urinary calculi with subsequent irritation and hyperplasia was \npostulated as the mechanistic basis for the observed tumourigenic response in the male rat. A 24-\nmonth mechanistic study in male rats demonstrated that administration of pioglitazone resulted in an \nincreased incidence of hyperplastic changes in the bladder. Dietary acidification significantly \ndecreased but did not abolish the incidence of tumours. The presence of microcrystals exacerbated the \nhyperplastic response but was not considered to be the primary cause of hyperplastic changes. The \nrelevance to humans of the tumourigenic findings in the male rat cannot be excluded.\n\nThere was no tumorigenic response in mice of either sex. Hyperplasia of the urinary bladder was not \nseen in dogs or monkeys treated with pioglitazone for up to 12 months.\n\nIn an animal model of familial adenomatous polyposis (FAP), treatment with two other \nthiazolidinediones increased tumour multiplicity in the colon. The relevance of this finding is \nunknown.\n\nEnvironmental Risk Assessment (ERA): no environmental impact is anticipated from the clinical use \nof pioglitazone.\n\n6. PHARMACEUTICAL PARTICULARS\n\n6.1 List of excipients\n\nLactose monohydrate\nHydroxypropylcellulose (E463)\nCroscarmellose sodium\nMagnesium stearate (E572)\n\n6.2 Incompatibilities\n\nNot applicable.\n\n6.3 Shelf life\n\n3 years\n\n6.4 Special precautions for storage\n\nThis medicinal product does not require any special storage conditions.\n\n6.5 Nature and contents of container\n\nBlister packs (OPA/Al/PVC-Al foil): 14, 28, 30, 56, 60, 90 and 98 tablets in a box.\n\nNot all pack sizes may be marketed.\n\n6.6 Special precautions for disposal\n\nNo special requirements for disposal.\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n40\n\n7. MARKETING AUTHORISATION HOLDER\n\nKRKA, d.d., Novo mesto, Šmarješka cesta 6, 8501 Novo mesto, Slovenia\n\n8. MARKETING AUTHORISATION NUMBER(S)\n\n14 tablets: EU/1/11/723/015\n28 tablets: EU/1/11/723/016\n30 tablets: EU/1/11/723/017\n56 tablets: EU/1/11/723/018\n60 tablets: EU/1/11/723/019\n90 tablets: EU/1/11/723/020\n98 tablets: EU/1/11/723/021\n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION\n\nDate of first authorisation: 21 March 2012\nDate of latest renewal: DD month YYYY\n\n10. DATE OF REVISION OF THE TEXT\n\nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n41\n\nANNEX II\n\nA. MANUFACTURERS RESPONSIBLE FOR BATCH RELEASE\n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND \nUSE\n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \nMARKETING AUTHORISATION\n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE \nSAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n42\n\nA. MANUFACTURERS RESPONSIBLE FOR BATCH RELEASE\n\nName and address of the manufacturers responsible for batch release\n\nKRKA, d.d., Novo mesto\nŠmarješka cesta 6\n8501 Novo mesto\nSlovenia\n\nTAD Pharma GmbH\nHeinz-Lohmann-Straße 5\n27472 Cuxhaven\nGermany\n\nThe printed package leaflet of the medicinal product must state the name and address of the \nmanufacturer responsible for the release of the concerned batch.\n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\nMedicinal product subject to medical prescription.\n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \nAUTHORISATION\n\n Periodic Safety Update Reports\n\nAt the time of granting the marketing authorisation, the submission of periodic safety update \nreports is not required for this medicinal product. However, the marketing authorisation holder \nshall submit periodic safety update reports for this medicinal product if the product is included \nin the list of Union reference dates (EURD list) provided for under Article 107c(7) of Directive \n2001/83/EC and published on the European medicines web-portal.\n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \nEFFECTIVE USE OF THE MEDICINAL PRODUCT\n\n Risk Management Plan (RMP)\n\nThe MAH shall perform the required pharmacovigilance activities and interventions detailed in \nthe agreed RMP presented in Module 1.8.2 of the Marketing Authorisation and any agreed \nsubsequent updates of the RMP.\n\nAn updated RMP should be submitted:\n At the request of the European Medicines Agency;\n Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result of \nan important (pharmacovigilance or risk minimisation) milestone being reached.\n\nIf the dates for submission of a PSUR and the update of a RMP coincide, they can be submitted at the \nsame time.\n\n Additional risk minimisation measures\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n43\n\nThe MAH shall provide an educational pack targeting all physicians who are expected to prescribe/use \nPioglitazone. Prior to distribution of the prescriber guide in each Member State, the MAH must agree \nthe content and format of the educational material, together with a communication plan, with the \nnational competent authority.\n\n- This educational pack is aimed at strengthening awareness of important identified risks of \nbladder cancer and heart failure and the overall recommendations intended to optimise the \nbenefit-risk margin at the patient level.\n\n- The physician educational pack should contain: The Summary of Product Characteristics, \npackage leaflet, and a Prescriber Guide.\n\nThe Prescriber Guide should highlight the following:\n- Patient selection criteria including that Pioglitazone should not be used as first line therapy and \n\nemphasising the need for regular review of treatment benefit.\n- The risk bladder cancer and relevant risk minimisation advice.\n- The risk of heart failure and relevant risk minimisation advice.\n- Caution in use in the elderly in light of age related risks (in particular bladder cancer, fractures \n\nand heart failure).\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n44\n\nANNEX III\n\nLABELLING AND PACKAGE LEAFLET\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n45\n\nA. LABELLING\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n46\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\nCARTON FOLDING BOX\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nPioglitazone Krka 15 mg tablets\n\nPioglitazone\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach tablet contains 15 mg of pioglitazone (as hydrochloride).\n\n3. LIST OF EXCIPIENTS\n\nContains also lactose monohydrate.\nSee leaflet for further information.\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\nTablet.\n\n14 tablets\n28 tablets\n30 tablets\n56 tablets\n60 tablets\n90 tablets\n98 tablets\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nRead the package leaflet before use.\nOral use\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n47\n\n9. SPECIAL STORAGE CONDITIONS\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nKRKA, d.d., Novo mesto, Šmarješka cesta 6, 8501 Novo mesto, Slovenia\n\n12. MARKETING AUTHORISATION NUMBER(S)\n\n14 tablets: EU/1/11/723/001\n28 tablets: EU/1/11/723/002\n30 tablets: EU/1/11/723/003\n56 tablets: EU/1/11/723/004\n60 tablets: EU/1/11/723/005\n90 tablets: EU/1/11/723/006\n98 tablets: EU/1/11/723/007\n\n13. BATCH NUMBER\n\nBatch\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\nMedicinal product subject to medical prescription.\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nPioglitazone Krka 15 mg\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n48\n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS\n\nBLISTERS\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nPioglitazone Krka 15 mg tablets\n\nPioglitazone\n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER\n\nKRKA\n\n3. EXPIRY DATE\n\nEXP\n\n4. BATCH NUMBER\n\nBatch\n\n5. OTHER\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n49\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\nCARTON FOLDING BOX\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nPioglitazone Krka 30 mg tablets\n\nPioglitazone\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach tablet contains 30 mg of pioglitazone (as hydrochloride).\n\n3. LIST OF EXCIPIENTS\n\nContains also lactose monohydrate.\nSee leaflet for further information.\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\nTablet.\n\n14 tablets\n28 tablets\n30 tablets\n56 tablets\n60 tablets\n90 tablets\n98 tablets\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nRead the package leaflet before use.\nOral use\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n50\n\n9. SPECIAL STORAGE CONDITIONS\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nKRKA, d.d., Novo mesto, Šmarješka cesta 6, 8501 Novo mesto, Slovenia\n\n12. MARKETING AUTHORISATION NUMBER(S)\n\n14 tablets: EU/1/11/723/008\n28 tablets: EU/1/11/723/009\n30 tablets: EU/1/11/723/010\n56 tablets: EU/1/11/723/011\n60 tablets: EU/1/11/723/012\n90 tablets: EU/1/11/723/013\n98 tablets: EU/1/11/723/014\n\n13. BATCH NUMBER\n\nBatch\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\nMedicinal product subject to medical prescription.\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nPioglitazone Krka 30 mg\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n51\n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS\n\nBLISTERS\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nPioglitazone Krka 30 mg tablets\n\nPioglitazone\n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER\n\nKRKA\n\n3. EXPIRY DATE\n\nEXP\n\n4. BATCH NUMBER\n\nBatch\n\n5. OTHER\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n52\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\nCARTON FOLDING BOX\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nPioglitazone Krka 45 mg tablets\n\nPioglitazone\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach tablet contains 45 mg of pioglitazone (as hydrochloride).\n\n3. LIST OF EXCIPIENTS\n\nContains also lactose monohydrate.\nSee leaflet for further information.\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\nTablet.\n\n14 tablets\n28 tablets\n30 tablets\n56 tablets\n60 tablets\n90 tablets\n98 tablets\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nRead the package leaflet before use.\nOral use\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n53\n\n9. SPECIAL STORAGE CONDITIONS\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nKRKA, d.d., Novo mesto, Šmarješka cesta 6, 8501 Novo mesto, Slovenia\n\n12. MARKETING AUTHORISATION NUMBER(S)\n\n14 tablets: EU/1/11/723/015\n28 tablets: EU/1/11/723/016\n30 tablets: EU/1/11/723/017\n56 tablets: EU/1/11/723/018\n60 tablets: EU/1/11/723/019\n90 tablets: EU/1/11/723/020\n98 tablets: EU/1/11/723/021\n\n13. BATCH NUMBER\n\nBatch\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\nMedicinal product subject to medical prescription.\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nPioglitazone Krka 45 mg\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n54\n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS\n\nBLISTERS\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nPioglitazone Krka 45 mg tablets\n\nPioglitazone\n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER\n\nKRKA\n\n3. EXPIRY DATE\n\nEXP\n\n4. BATCH NUMBER\n\nBatch\n\n5. OTHER\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n55\n\nB. PACKAGE LEAFLET\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n56\n\nPackage leaflet: Information for the user\n\nPioglitazone Krka 15 mg tablets\nPioglitazone\n\nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you.\n- Keep this leaflet. You may need to read it again.\n- If you have any further questions, ask your doctor or pharmacist.\n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours.\n- If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4.\n\nWhat is in this leaflet\n1. What Pioglitazone Krka is and what it is used for\n2. What you need to know before you take Pioglitazone Krka\n3. How to take Pioglitazone Krka\n4. Possible side effects\n5. How to store Pioglitazone Krka\n6. Contents of the pack and other information\n\n1. What Pioglitazone Krka is and what it is used for\n\nPioglitazone Krka contains pioglitazone. It is an anti-diabetic medicine used to treat type 2 (non-\ninsulin dependent) diabetes mellitus, when metformin is not suitable or has failed to work adequately. \nThis is the diabetes that usually develops in adulthood.\n\nPioglitazone Krka helps control the level of sugar in your blood when you have type 2 diabetes by \nhelping your body make better use of the insulin it produces. Your doctor will check whether \nPioglitazone Krka is working 3 to 6 months after you start taking it.\n\nPioglitazone Krka may be used on its own in patients who are unable to take metformin, and where \ntreatment with diet and exercise has failed to control blood sugar or may be added to other therapies \n(such as sulphonylurea or insulin) which have failed to provide sufficient control of blood sugar.\n\n2. What you need to know before you take Pioglitazone Krka\n\nDo not take Pioglitazone Krka:\n- if you are allergic to pioglitazone or any of the other ingredients of this medicine (listed in \n\nsection 6).\n- if you have heart failure or have had heart failure in the past.\n- if you have liver disease.\n- if you have had diabetic ketoacidosis (a complication of diabetes causing rapid weight loss, \n\nnausea or vomiting).\n- if you have or ever had bladder cancer.\n- if you have blood in your urine that your doctor has not checked.\n\nWarnings and precautions\nTalk to your doctor before taking Pioglitazone Krka:\n- if you retain water (fluid retention) or have heart failures problems in particular if you are over \n\n75 years old.\n- if you have a special type of diabetic eye disease called macular oedema (swelling of the back \n\nof the eye).\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n57\n\n- if you have cysts on your ovaries (polycystic ovary syndrome). There may be an increased \npossibility of your becoming pregnant because you may ovulate again when you take \nPioglitazone Krka. If this applies to you, use appropriate contraception to avoid the possibility \nof an unplanned pregnancy.\n\n- if you have a problem with your liver or heart. Before you start taking Pioglitazone Krka you \nwill have a blood sample taken to check your liver function. This check may be repeated at \nintervals. Some patients with long-standing type 2 diabetes mellitus and heart disease or \nprevious stroke who were treated with Pioglitazone Krka and insulin experienced the \ndevelopment of heart failure. Inform your doctor as soon as possible if you experience signs of \nheart failure such as unusual shortness of breath or rapid increase in weight or localised swelling \n(oedema).\n\nIf you take Pioglitazone Krka with other medicines for diabetes, it is more likely that your blood sugar \ncould fall below the normal level (hypoglycaemia).\n\nYou may also experience a reduction in blood count (anaemia).\n\nBroken bones\nA higher number of bone fractures was seen in women (but not in men) taking pioglitazone. Your \ndoctor will take this into account when treating your diabetes.\n\nChildren and adolescents\nUse in children under 18 years is not recommended.\n\nOther medicines and Pioglitazone Krka\nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines.\n\nYou can usually continue to take other medicines whilst you are being treated with Pioglitazone Krka. \nHowever, certain medicines are especially likely to affect the amount of sugar in your blood:\n- gemfibrozil (used to lower cholesterol)\n- rifampicin (used to treat tuberculosis and other infections)\nTell your doctor or pharmacist if you are taking any of these. Your blood sugar will be checked, and \nyour dose of Pioglitazone Krka may need to be changed.\n\nPioglitazone Krka with food and drink\nYou may take your tablets with or without food. You should swallow the tablets with a glass of water.\n\nPregnancy and breast-feeding and fertility\nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor or pharmacist for advice before taking this medicine.\nYour doctor will advise you to discontinue this medicine.\n\nDriving and using machines\nPioglitazone will not affect your ability to drive or use machines but take care if you experience \nabnormal vision.\n\nPioglitazone Krka contains lactose monohydrate\nIf you have been told by your doctor that you have intolerance to some sugars, contact your doctor \nbefore taking Pioglitazone Krka.\n\n3. How to take Pioglitazone Krka\n\nAlways take this medicine exactly as your doctor or pharmacist has told you. Check with your doctor \nor pharmacist if you are not sure.\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n58\n\nOne tablet should be taken once daily. If necessary your doctor may tell you to take a different dose.\nIf you have the impression that the effect of Pioglitazone Krka is too weak, talk to your doctor.\n\nWhen Pioglitazone Krka is taken in combination with other medicines used to treat diabetes (such as \ninsulin, chlorpropamide, glibenclamide, gliclazide, tolbutamide) your doctor will tell you whether you \nneed to take a smaller dose of your medicines.\n\nYour doctor will ask you to have blood tests periodically during treatment with Pioglitazone Krka. \nThis is to check that your liver is working normally.\n\nIf you are following a diabetic diet, you should continue with this while you are taking Pioglitazone \nKrka. Your weight should be checked at regular intervals; if your weight increases, inform your \ndoctor.\n\nUse in children and adolescents\nUse in children under 18 years is not recommended.\n\nIf you take more Pioglitazone Krka than you should\nIf you accidentally take too many Pioglitazone Krka tablets, or if someone else or a child takes your \nmedicine, talk to a doctor or pharmacist immediately. Your blood sugar could fall below the normal \nlevel and can be increased by taking sugar. It is recommended that you carry some sugar lumps, \nsweets, biscuits or sugary fruit juice.\n\nIf you forget to take Pioglitazone Krka\nTake Pioglitazone Krka tablets daily as prescribed. However if you miss a dose, just carry on with the \nnext dose as normal.Do not take a double dose to make up for a forgotten tablet.\n\nIf you stop taking Pioglitazone Krka\nPioglitazone Krka tablets should be used every day to work properly. If you stop using Pioglitazone \nKrka tablets, your blood sugar may go up. Talk to your doctor before stopping this treatment.\n\nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist.\n\n4. Possible side effects\n\nLike all medicines, this medicine can cause side effects, although not everybody gets them.\n\nIn particular, patients have experienced the following serious side effects:\n\nHeart failure has been experienced commonly (may affect up to 1 in 10 people) in patients taking \nPioglitazone Krka in combination with insulin. Symptoms are unusual shortness of breath or rapid \nincrease in weight or localised swelling (oedema). If you experience any of these, especially if you are \nover the age of 65, seek medical advice straight away.\n\nBladder cancer has been experienced uncommonly (may affect up to 1 in 100 people) in patients \ntaking Pioglitazone Krka. Signs and symptoms include blood in your urine, pain when urinating or a \nsudden need to urinate. If you experience any of these, talk to your doctor as soon as possible.\n\nLocalised swelling (oedema) has also been experienced very commonly in patients taking Pioglitazone \nKrka in combination with insulin. If you experience this side effect, talk to your doctor as soon as \npossible.\n\nBroken bones have been reported commonly (may affect up to 1 in 10 people) in women patients \ntaking Pioglitazone Krka. If you experience this side effect, talk to your doctor as soon as possible.\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n59\n\nBlurred vision due to swelling (or fluid) at the back of the eye (frequency not known) has also been \nreported in patients taking Pioglitazone Krka. If you experience this symptom for the first time, talk to \nyour doctor as soon as possible. Also, if you already have blurred vision and the symptom gets worse, \ntalk to your doctor as soon as possible.\n\nAllergic reactions have been reported (frequency not known) in patients taking Pioglitazone Krka. If \nyou have a serious allergic reaction, including hives and swelling of the face, lips, tongue, or throat \nthat may cause difficulty in breathing or swallowing stop taking this medicine and talk to your doctor \nas soon as possible.\n\nThe other side effects that have been experienced by some patients taking Pioglitazone Krka are:\n\ncommon (may affect up to 1 in 10 people)\n- respiratory infection\n- abnormal vision\n- weight gain\n- numbness\n\nuncommon (may affect up to 1 in 100 people)\n- inflammation of the sinuses (sinusitis)\n- difficulty sleeping (insomnia)\n\nnot known (frequency cannot be estimated from the available data)\n- increase in liver enzymes\n- allergic reactions\n\nThe other side effects that have been experienced by some patients when Pioglitazone Krka is taken \nwith other antidiabetic medicines are:\n\nvery common (may affect more than 1 in 10 people)\n- decreased blood sugar (hypoglycaemia)\n\ncommon (may affect up to 1 in 10 people)\n- headache\n- dizziness\n- joint pain\n- impotence\n- back pain\n- shortness of breath\n- small reduction in red blood cell count\n- flatulence\n\nuncommon (may affect up to 1 in 100 people)\n- sugar in urine, proteins in urine\n- increase in enzymes\n- spinning sensation (vertigo)\n- sweating\n- tiredness\n- increased appetite\n\nReporting of side effects\nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system\nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine.\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n60\n\n5. How to store Pioglitazone Krka\n\nKeep this medicine out of the sight and reach of children.\n\nDo not use this medicine after the expiry date which is stated on the packaging after EXP. The expiry \ndate refers to the last day of that month.\n\nThis medicine does not require any special storage conditions.\n\nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment.\n\n6. Contents of the pack and other information\n\nWhat Pioglitazone Krka contains\n- The active substance is pioglitazone. Each tablet contains 15 mg of pioglitazone (as \n\nhydrochloride).\n- The other ingredients are lactose monohydrate, hydroxypropylcellulose (E463), croscarmellose \n\nsodium, magnesium stearate (E572).\n\nWhat Pioglitazone Krka looks like and contents of the pack\nWhite to almost white round tablets with bevelled edges and with engraved \"15\" on one side of tablet\n(diameter 7.0 mm).\n\nThe tablets are available in boxes of 14, 28, 30, 56, 60, 90 and 98 tablets in blisters.\nNot all pack sizes may be marketed.\n\nMarketing Authorisation Holder\nKRKA, d.d., Novo mesto, Šmarješka cesta 6, 8501 Novo mesto, Slovenia\n\nManufacturer\nKRKA, d.d., Novo mesto, Šmarješka cesta 6, 8501 Novo mesto, Slovenia\nTAD Pharma GmbH, Heinz-Lohmann-Straße 5, 27472 Cuxhaven, Germany\n\nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder:\n\nBelgië/Belgique/Belgien\nKRKA, d.d., Novo mesto\nTél/Tel: + 32 (0)3 321 63 52\n\nLietuva\nUAB KRKA Lietuva\nTel: + 370 5 236 27 40\n\nБългария\nПредставителство на KRKA в България\nTeл.: + 359 (02) 962 34 50\n\nLuxembourg/Luxemburg\nKRKA, d.d., Novo mesto\nTél/Tel: + 32 (0)3 321 63 52\n\nČeská republika\nKRKA ČR, s.r.o.\nTel: + 420 (0) 221 115 150\n\nMagyarország\nKRKA Magyarország Kereskedelmi Kft.\nTel.: + 361 (0) 355 8490\n\nDanmark\nKRKA Sverige AB\nTlf: + 46 (0)8 643 67 66 (SE)\n\nMalta\nKRKA Pharma Dublin, Ltd.\nTel: + 353 1 293 91 80\n\nDeutschland\nTAD Pharma GmbH\n\nNederland\nFocus Care Pharmaceuticals B.V.\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n61\n\nTel: + 49 (0) 4721 606-0 Tel: +31 (0)75 61 20 511\n\nEesti\nKRKA, d.d., Novo mesto Eesti filiaal\nTel: + 372 (0) 6 671 658\n\nNorge\nKRKA Sverige AB\nTlf: + 46 (0)8 643 67 66 (SE)\n\nΕλλάδα\nQUALIA PHARMA S.A.\nΤηλ: +30 (0)210 2832941\n\nÖsterreich\nKRKA Pharma GmbH, Wien\nTel: + 43 (0)1 66 24 300\n\nEspaña\nKRKA Farmacéutica, S.L.\nTel: + 34 911 61 03 81\n\nPolska\nKRKA-POLSKA Sp. z o.o.\nTel.: + 48 (0)22 573 7500\n\nFrance\nKRKA France Eurl\nTél: + 33 (0)1 57 40 82 25\n\nPortugal\nKRKA Farmacêutica, Sociedade Unipessoal Lda.\nTel: + 351 (0)21 46 43 650\n\nHrvatska\nKrka – farma d.o.o.\nTel: + 385 1 6312 100\n\nRomânia\nKRKA Romania S.R.L., Bucharest\nTel: + 4 021 310 66 05\n\nIreland\nKRKA Pharma Dublin, Ltd.\nTel: + 353 1 293 91 80\n\nSlovenija\nKRKA, d.d., Novo mesto\nTel: + 386 (0) 1 47 51 100\n\nÍsland\nKRKA Sverige AB\nSími: + 46 (0)8 643 67 66 (SE)\n\nSlovenská republika\nKRKA Slovensko, s.r.o.,\nTel: + 421 (0) 2 571 04 501\n\nItalia\nKRKA Farmaceutici Milano S.r.l.\nTel: + 39 02 3300 8841\n\nSuomi/Finland\nKRKA Sverige AB\nPuh/Tel: + 46 (0)8 643 67 66 (SE)\n\nΚύπρος\nKipa Pharmacal Ltd.\nΤηλ: + 357 24 651 882\n\nSverige\nKRKA Sverige AB\nTel: + 46 (0)8 643 67 66 (SE)\n\nLatvija\nKRKA Latvija SIA\nTel: + 371 6 733 86 10\n\nUnited Kingdom\nConsilient Health (UK) Ltd.\nTel: + 44 (0)2089562310\n\nThis leaflet was last revised in <MM/YYYY>\n\nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n62\n\nPackage leaflet: Information for the user\n\nPioglitazone Krka 30 mg tablets\nPioglitazone\n\nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you.\n- Keep this leaflet. You may need to read it again.\n- If you have any further questions, ask your doctor or pharmacist.\n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours.\n- If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4.\n\nWhat is in this leaflet\n1. What Pioglitazone Krka is and what it is used for\n2. What you need to know before you take Pioglitazone Krka\n3. How to take Pioglitazone Krka\n4. Possible side effects\n5. How to store Pioglitazone Krka\n6. Contents of the pack and other information\n\n1. What Pioglitazone Krka is and what it is used for\n\nPioglitazone Krka contains pioglitazone. It is an anti-diabetic medicine used to treat type 2 (non-\ninsulin dependent) diabetes mellitus, when metformin is not suitable or has failed to work adequately. \nThis is the diabetes that usually develops in adulthood.\n\nPioglitazone Krka helps control the level of sugar in your blood when you have type 2 diabetes by \nhelping your body make better use of the insulin it produces. Your doctor will check whether \nPioglitazone Krka is working 3 to 6 months after you start taking it.\n\nPioglitazone Krka may be used on its own in patients who are unable to take metformin, and where \ntreatment with diet and exercise has failed to control blood sugar or may be added to other therapies \n(such as sulphonylurea or insulin) which have failed to provide sufficient control of blood sugar.\n\n2. What you need to know before you take Pioglitazone Krka\n\nDo not take Pioglitazone Krka:\n- if you are allergic to pioglitazone or any of the other ingredients of this medicine (listed in \n\nsection 6).\n- if you have heart failure or have had heart failure in the past.\n- if you have liver disease.\n- if you have had diabetic ketoacidosis (a complication of diabetes causing rapid weight loss, \n\nnausea or vomiting).\n- if you have or ever had bladder cancer.\n- if you have blood in your urine that your doctor has not checked.\n\nWarnings and precautions\nTalk to your doctor before taking Pioglitazone Krka:\n- if you retain water (fluid retention) or have heart failures problems in particular if you are over \n\n75 years old.\n- if you have a special type of diabetic eye disease called macular oedema (swelling of the back \n\nof the eye).\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n63\n\n- if you have cysts on your ovaries (polycystic ovary syndrome). There may be an increased \npossibility of your becoming pregnant because you may ovulate again when you take \nPioglitazone Krka. If this applies to you, use appropriate contraception to avoid the possibility \nof an unplanned pregnancy.\n\n- if you have a problem with your liver or heart. Before you start taking Pioglitazone Krka you \nwill have a blood sample taken to check your liver function. This check may be repeated at \nintervals. Some patients with long-standing type 2 diabetes mellitus and heart disease or \nprevious stroke who were treated with Pioglitazone Krka and insulin experienced the \ndevelopment of heart failure. Inform your doctor as soon as possible if you experience signs of \nheart failure such as unusual shortness of breath or rapid increase in weight or localised swelling \n(oedema).\n\nIf you take Pioglitazone Krka with other medicines for diabetes, it is more likely that your blood sugar \ncould fall below the normal level (hypoglycaemia).\n\nYou may also experience a reduction in blood count (anaemia).\n\nBroken bones\nA higher number of bone fractures was seen in women (but not in men) taking pioglitazone. Your \ndoctor will take this into account when treating your diabetes.\n\nChildren and adolescents\nUse in children under 18 years is not recommended.\n\nOther medicines and Pioglitazone Krka\nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines.\n\nYou can usually continue to take other medicines whilst you are being treated with Pioglitazone Krka. \nHowever, certain medicines are especially likely to affect the amount of sugar in your blood:\n- gemfibrozil (used to lower cholesterol)\n- rifampicin (used to treat tuberculosis and other infections)\nTell your doctor or pharmacist if you are taking any of these. Your blood sugar will be checked, and \nyour dose of Pioglitazone Krka may need to be changed.\n\nPioglitazone Krka with food and drink\nYou may take your tablets with or without food. You should swallow the tablets with a glass of water.\n\nPregnancy and breast-feeding and fertility\nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor or pharmacist for advice before taking this medicine.\nYour doctor will advise you to discontinue this medicine.\n\nDriving and using machines\nPioglitazone will not affect your ability to drive or use machines but take care if you experience \nabnormal vision.\n\nPioglitazone Krka contains lactose monohydrate\nIf you have been told by your doctor that you have intolerance to some sugars, contact your doctor \nbefore taking Pioglitazone Krka.\n\n3. How to take Pioglitazone Krka\n\nAlways take this medicine exactly as your doctor or pharmacist has told you. Check with your doctor \nor pharmacist if you are not sure.\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n64\n\nOne tablet should be taken once daily. If necessary your doctor may tell you to take a different dose.\nIf you have the impression that the effect of Pioglitazone Krka is too weak, talk to your doctor.\n\nWhen Pioglitazone Krka is taken in combination with other medicines used to treat diabetes (such as \ninsulin, chlorpropamide, glibenclamide, gliclazide, tolbutamide) your doctor will tell you whether you \nneed to take a smaller dose of your medicines.\n\nYour doctor will ask you to have blood tests periodically during treatment with Pioglitazone Krka. \nThis is to check that your liver is working normally.\n\nIf you are following a diabetic diet, you should continue with this while you are taking Pioglitazone \nKrka. Your weight should be checked at regular intervals; if your weight increases, inform your \ndoctor.\n\nUse in children and adolescents\nUse in children under 18 years is not recommended.\n\nIf you take more Pioglitazone Krka than you should\nIf you accidentally take too many Pioglitazone Krka tablets, or if someone else or a child takes your \nmedicine, talk to a doctor or pharmacist immediately. Your blood sugar could fall below the normal \nlevel and can be increased by taking sugar. It is recommended that you carry some sugar lumps, \nsweets, biscuits or sugary fruit juice.\n\nIf you forget to take Pioglitazone Krka\nTake Pioglitazone Krka tablets daily as prescribed. However if you miss a dose, just carry on with the \nnext dose as normal.Do not take a double dose to make up for a forgotten tablet.\n\nIf you stop taking Pioglitazone Krka\nPioglitazone Krka tablets should be used every day to work properly. If you stop using Pioglitazone \nKrka tablets, your blood sugar may go up. Talk to your doctor before stopping this treatment.\n\nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist.\n\n4. Possible side effects\n\nLike all medicines, this medicine can cause side effects, although not everybody gets them.\n\nIn particular, patients have experienced the following serious side effects:\n\nHeart failure has been experienced commonly (may affect up to 1 in 10 people) in patients taking \nPioglitazone Krka in combination with insulin. Symptoms are unusual shortness of breath or rapid \nincrease in weight or localised swelling (oedema). If you experience any of these, especially if you are \nover the age of 65, seek medical advice straight away.\n\nBladder cancer has been experienced uncommonly (may affect up to 1 in 100 people) in patients \ntaking Pioglitazone Krka. Signs and symptoms include blood in your urine, pain when urinating or a \nsudden need to urinate. If you experience any of these, talk to your doctor as soon as possible.\n\nLocalised swelling (oedema) has also been experienced very commonly in patients taking Pioglitazone \nKrka in combination with insulin. If you experience this side effect, talk to your doctor as soon as \npossible.\n\nBroken bones have been reported commonly (may affect up to 1 in 10 people) in women patients \ntaking Pioglitazone Krka. If you experience this side effect, talk to your doctor as soon as possible.\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n65\n\nBlurred vision due to swelling (or fluid) at the back of the eye (frequency not known) has also been \nreported in patients taking Pioglitazone Krka. If you experience this symptom for the first time, talk to \nyour doctor as soon as possible. Also, if you already have blurred vision and the symptom gets worse, \ntalk to your doctor as soon as possible.\n\nAllergic reactions have been reported (frequency not known) in patients taking Pioglitazone Krka. If \nyou have a serious allergic reaction, including hives and swelling of the face, lips, tongue, or throat \nthat may cause difficulty in breathing or swallowing stop taking this medicine and talk to your doctor \nas soon as possible.\n\nThe other side effects that have been experienced by some patients taking Pioglitazone Krka are:\n\ncommon (may affect up to 1 in 10 people)\n- respiratory infection\n- abnormal vision\n- weight gain\n- numbness\n\nuncommon (may affect up to 1 in 100 people)\n- inflammation of the sinuses (sinusitis)\n- difficulty sleeping (insomnia)\n\nnot known (frequency cannot be estimated from the available data)\n- increase in liver enzymes\n- allergic reactions\n\nThe other side effects that have been experienced by some patients when Pioglitazone Krka is taken \nwith other antidiabetic medicines are:\n\nvery common (may affect more than 1 in 10 people)\n- decreased blood sugar (hypoglycaemia)\n\ncommon (may affect up to 1 in 10 people)\n- headache\n- dizziness\n- joint pain\n- impotence\n- back pain\n- shortness of breath\n- small reduction in red blood cell count\n- flatulence\n\nuncommon (may affect up to 1 in 100 people)\n- sugar in urine, proteins in urine\n- increase in enzymes\n- spinning sensation (vertigo)\n- sweating\n- tiredness\n- increased appetite\n\nReporting of side effects\nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine.\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n66\n\n5. How to store Pioglitazone Krka\n\nKeep this medicine out of the sight and reach of children.\n\nDo not use this medicine after the expiry date which is stated on the packaging after EXP. The expiry \ndate refers to the last day of that month.\n\nThis medicine does not require any special storage conditions.\n\nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment.\n\n6. Contents of the pack and other information\n\nWhat Pioglitazone Krka contains\n- The active substance is pioglitazone. Each tablet contains 30 mg of pioglitazone (as \n\nhydrochloride).\n- The other ingredients are lactose monohydrate, hydroxypropylcellulose (E463), croscarmellose \n\nsodium, magnesium stearate (E572).\n\nWhat Pioglitazone Krka looks like and contents of the pack\nWhite to almost white round tablets with bevelled edges (diameter 8.0 mm).\n\nThe tablets are available in boxes of 14, 28, 30, 56, 60, 90 and 98 tablets in blisters.\nNot all pack sizes may be marketed.\n\nMarketing Authorisation Holder\nKRKA, d.d., Novo mesto, Šmarješka cesta 6, 8501 Novo mesto, Slovenia\n\nManufacturer\nKRKA, d.d., Novo mesto, Šmarješka cesta 6, 8501 Novo mesto, Slovenia\nTAD Pharma GmbH, Heinz-Lohmann-Straße 5, 27472 Cuxhaven, Germany\n\nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder:\n\nBelgië/Belgique/Belgien\nKRKA, d.d., Novo mesto\nTél/Tel: + 32 (0)3 321 63 52\n\nLietuva\nUAB KRKA Lietuva\nTel: + 370 5 236 27 40\n\nБългария\nПредставителство на KRKA в България\nTeл.: + 359 (02) 962 34 50\n\nLuxembourg/Luxemburg\nKRKA, d.d., Novo mesto\nTél/Tel: + 32 (0)3 321 63 52\n\nČeská republika\nKRKA ČR, s.r.o.\nTel: + 420 (0) 221 115 150\n\nMagyarország\nKRKA Magyarország Kereskedelmi Kft.\nTel.: + 361 (0) 355 8490\n\nDanmark\nKRKA Sverige AB\nTlf: + 46 (0)8 643 67 66 (SE)\n\nMalta\nKRKA Pharma Dublin, Ltd.\nTel: + 353 1 293 91 80\n\nDeutschland\nTAD Pharma GmbH\nTel: + 49 (0) 4721 606-0\n\nNederland\nFocus Care Pharmaceuticals B.V.\nTel: +31 (0)75 61 20 511\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n67\n\nEesti\nKRKA, d.d., Novo mesto Eesti filiaal\nTel: + 372 (0) 6 671 658\n\nNorge\nKRKA Sverige AB\nTlf: + 46 (0)8 643 67 66 (SE)\n\nΕλλάδα\nQUALIA PHARMA S.A.\nΤηλ: +30 (0)210 2832941\n\nÖsterreich\nKRKA Pharma GmbH, Wien\nTel: + 43 (0)1 66 24 300\n\nEspaña\nKRKA Farmacéutica, S.L.\nTel: + 34 911 61 03 81\n\nPolska\nKRKA-POLSKA Sp. z o.o.\nTel.: + 48 (0)22 573 7500\n\nFrance\nKRKA France Eurl\nTél: + 33 (0)1 57 40 82 25\n\nPortugal\nKRKA Farmacêutica, Sociedade Unipessoal Lda.\nTel: + 351 (0)21 46 43 650\n\nHrvatska\nKrka – farma d.o.o.\nTel: + 385 1 6312 100\n\nRomânia\nKRKA Romania S.R.L., Bucharest\nTel: + 4 021 310 66 05\n\nIreland\nKRKA Pharma Dublin, Ltd.\nTel: + 353 1 293 91 80\n\nSlovenija\nKRKA, d.d., Novo mesto\nTel: + 386 (0) 1 47 51 100\n\nÍsland\nKRKA Sverige AB\nSími: + 46 (0)8 643 67 66 (SE)\n\nSlovenská republika\nKRKA Slovensko, s.r.o.,\nTel: + 421 (0) 2 571 04 501\n\nItalia\nKRKA Farmaceutici Milano S.r.l.\nTel: + 39 02 3300 8841\n\nSuomi/Finland\nKRKA Sverige AB\nPuh/Tel: + 46 (0)8 643 67 66 (SE)\n\nΚύπρος\nKipa Pharmacal Ltd.\nΤηλ: + 357 24 651 882\n\nSverige\nKRKA Sverige AB\nTel: + 46 (0)8 643 67 66 (SE)\n\nLatvija\nKRKA Latvija SIA\nTel: + 371 6 733 86 10\n\nUnited Kingdom\nConsilient Health (UK) Ltd.\nTel: + 44 (0)2089562310\n\nThis leaflet was last revised in <MM/YYYY>\n\nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n68\n\nPackage leaflet: Information for the user\n\nPioglitazone Krka 45 mg tablets\nPioglitazone\n\nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you.\n- Keep this leaflet. You may need to read it again.\n- If you have any further questions, ask your doctor or pharmacist.\n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours.\n- If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4.\n\nWhat is in this leaflet\n1. What Pioglitazone Krka is and what it is used for\n2. What you need to know before you take Pioglitazone Krka\n3. How to take Pioglitazone Krka\n4. Possible side effects\n5. How to store Pioglitazone Krka\n6. Contents of the pack and other information\n\n1. What Pioglitazone Krka is and what it is used for\n\nPioglitazone Krka contains pioglitazone. It is an anti-diabetic medicine used to treat type 2 (non-\ninsulin dependent) diabetes mellitus, when metformin is not suitable or has failed to work adequately. \nThis is the diabetes that usually develops in adulthood.\n\nPioglitazone Krka helps control the level of sugar in your blood when you have type 2 diabetes by \nhelping your body make better use of the insulin it produces. Your doctor will check whether \nPioglitazone Krka is working 3 to 6 months after you start taking it.\n\nPioglitazone Krka may be used on its own in patients who are unable to take metformin, and where \ntreatment with diet and exercise has failed to control blood sugar or may be added to other therapies \n(such as sulphonylurea or insulin) which have failed to provide sufficient control of blood sugar.\n\n2. What you need to know before you take Pioglitazone Krka\n\nDo not take Pioglitazone Krka:\n- if you are allergic to pioglitazone or any of the other ingredients of this medicine (listed in \n\nsection 6).\n- if you have heart failure or have had heart failure in the past.\n- if you have liver disease.\n- if you have had diabetic ketoacidosis (a complication of diabetes causing rapid weight loss, \n\nnausea or vomiting).\n- if you have or ever had bladder cancer.\n- if you have blood in your urine that your doctor has not checked.\n\nWarnings and precautions\nTalk to your doctor before taking Pioglitazone Krka:\n- if you retain water (fluid retention) or have heart failures problems in particular if you are over \n\n75 years old.\n- if you have a special type of diabetic eye disease called macular oedema (swelling of the back \n\nof the eye).\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n69\n\n- if you have cysts on your ovaries (polycystic ovary syndrome). There may be an increased \npossibility of your becoming pregnant because you may ovulate again when you take \nPioglitazone Krka. If this applies to you, use appropriate contraception to avoid the possibility \nof an unplanned pregnancy.\n\n- if you have a problem with your liver or heart. Before you start taking Pioglitazone Krka you \nwill have a blood sample taken to check your liver function. This check may be repeated at \nintervals. Some patients with long-standing type 2 diabetes mellitus and heart disease or \nprevious stroke who were treated with Pioglitazone Krka and insulin experienced the \ndevelopment of heart failure. Inform your doctor as soon as possible if you experience signs of \nheart failure such as unusual shortness of breath or rapid increase in weight or localised swelling \n(oedema).\n\nIf you take Pioglitazone Krka with other medicines for diabetes, it is more likely that your blood sugar \ncould fall below the normal level (hypoglycaemia).\n\nYou may also experience a reduction in blood count (anaemia).\n\nBroken bones\nA higher number of bone fractures was seen in women (but not in men) taking pioglitazone. Your \ndoctor will take this into account when treating your diabetes.\n\nChildren and adolescents\nUse in children under 18 years is not recommended.\n\nOther medicines and Pioglitazone Krka\nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines.\n\nYou can usually continue to take other medicines whilst you are being treated with Pioglitazone Krka. \nHowever, certain medicines are especially likely to affect the amount of sugar in your blood:\n- gemfibrozil (used to lower cholesterol)\n- rifampicin (used to treat tuberculosis and other infections)\nTell your doctor or pharmacist if you are taking any of these. Your blood sugar will be checked, and \nyour dose of Pioglitazone Krka may need to be changed.\n\nPioglitazone Krka with food and drink\nYou may take your tablets with or without food. You should swallow the tablets with a glass of water.\n\nPregnancy and breast-feeding and fertility\nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor or pharmacist for advice before taking this medicine.\nYour doctor will advise you to discontinue this medicine.\n\nDriving and using machines\nPioglitazone will not affect your ability to drive or use machines but take care if you experience \nabnormal vision.\n\nPioglitazone Krka contains lactose monohydrate\nIf you have been told by your doctor that you have intolerance to some sugars, contact your doctor \nbefore taking Pioglitazone Krka.\n\n3. How to take Pioglitazone Krka\n\nAlways take this medicine exactly as your doctor or pharmacist has told you. Check with your doctor \nor pharmacist if you are not sure.\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n70\n\nOne tablet should be taken once daily. If necessary your doctor may tell you to take a different dose.\nIf you have the impression that the effect of Pioglitazone Krka is too weak, talk to your doctor.\n\nWhen Pioglitazone Krka is taken in combination with other medicines used to treat diabetes (such as \ninsulin, chlorpropamide, glibenclamide, gliclazide, tolbutamide) your doctor will tell you whether you \nneed to take a smaller dose of your medicines.\n\nYour doctor will ask you to have blood tests periodically during treatment with Pioglitazone Krka. \nThis is to check that your liver is working normally.\n\nIf you are following a diabetic diet, you should continue with this while you are taking Pioglitazone \nKrka. Your weight should be checked at regular intervals; if your weight increases, inform your \ndoctor.\n\nUse in children and adolescents\nUse in children under 18 years is not recommended.\n\nIf you take more Pioglitazone Krka than you should\nIf you accidentally take too many Pioglitazone Krka tablets, or if someone else or a child takes your \nmedicine, talk to a doctor or pharmacist immediately. Your blood sugar could fall below the normal \nlevel and can be increased by taking sugar. It is recommended that you carry some sugar lumps, \nsweets, biscuits or sugary fruit juice.\n\nIf you forget to take Pioglitazone Krka\nTake Pioglitazone Krka tablets daily as prescribed. However if you miss a dose, just carry on with the \nnext dose as normal.Do not take a double dose to make up for a forgotten tablet.\n\nIf you stop taking Pioglitazone Krka\nPioglitazone Krka tablets should be used every day to work properly. If you stop using Pioglitazone \nKrka tablets, your blood sugar may go up. Talk to your doctor before stopping this treatment.\n\nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist.\n\n4. Possible side effects\n\nLike all medicines, this medicine can cause side effects, although not everybody gets them.\n\nIn particular, patients have experienced the following serious side effects:\n\nHeart failure has been experienced commonly (may affect up to 1 in 10 people) in patients taking \nPioglitazone Krka in combination with insulin. Symptoms are unusual shortness of breath or rapid \nincrease in weight or localised swelling (oedema). If you experience any of these, especially if you are \nover the age of 65, seek medical advice straight away.\n\nBladder cancer has been experienced uncommonly (may affect up to 1 in 100 people) in patients \ntaking Pioglitazone Krka. Signs and symptoms include blood in your urine, pain when urinating or a \nsudden need to urinate. If you experience any of these, talk to your doctor as soon as possible.\n\nLocalised swelling (oedema) has also been experienced very commonly in patients taking Pioglitazone \nKrka in combination with insulin. If you experience this side effect, talk to your doctor as soon as \npossible.\n\nBroken bones have been reported commonly (may affect up to 1 in 10 people) in women patients \ntaking Pioglitazone Krka. If you experience this side effect, talk to your doctor as soon as possible.\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n71\n\nBlurred vision due to swelling (or fluid) at the back of the eye (frequency not known) has also been \nreported in patients taking Pioglitazone Krka. If you experience this symptom for the first time, talk to \nyour doctor as soon as possible. Also, if you already have blurred vision and the symptom gets worse, \ntalk to your doctor as soon as possible.\n\nAllergic reactions have been reported (frequency not known) in patients taking Pioglitazone Krka. If \nyou have a serious allergic reaction, including hives and swelling of the face, lips, tongue, or throat \nthat may cause difficulty in breathing or swallowing stop taking this medicine and talk to your doctor \nas soon as possible.\n\nThe other side effects that have been experienced by some patients taking Pioglitazone Krka are:\n\ncommon (may affect up to 1 in 10 people)\n- respiratory infection\n- abnormal vision\n- weight gain\n- numbness\n\nuncommon (may affect up to 1 in 100 people)\n- inflammation of the sinuses (sinusitis)\n- difficulty sleeping (insomnia)\n\nnot known (frequency cannot be estimated from the available data)\n- increase in liver enzymes\n- allergic reactions\n\nThe other side effects that have been experienced by some patients when Pioglitazone Krka is taken \nwith other antidiabetic medicines are:\n\nvery common (may affect more than 1 in 10 people)\n- decreased blood sugar (hypoglycaemia)\n\ncommon (may affect up to 1 in 10 people)\n- headache\n- dizziness\n- joint pain\n- impotence\n- back pain\n- shortness of breath\n- small reduction in red blood cell count\n- flatulence\n\nuncommon (may affect up to 1 in 100 people)\n- sugar in urine, proteins in urine\n- increase in enzymes\n- spinning sensation (vertigo)\n- sweating\n- tiredness\n- increased appetite\n\nReporting of side effects\nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine.\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n72\n\n5. How to store Pioglitazone Krka\n\nKeep this medicine out of the sight and reach of children.\n\nDo not use this medicine after the expiry date which is stated on the packaging after EXP. The expiry \ndate refers to the last day of that month.\n\nThis medicine does not require any special storage conditions.\n\nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment.\n\n6. Contents of the pack and other information\n\nWhat Pioglitazone Krka contains\n- The active substance is pioglitazone. Each tablet contains 45 mg of pioglitazone (as \n\nhydrochloride).\n- The other ingredients are lactose monohydrate, hydroxypropylcellulose (E463), croscarmellose \n\nsodium, magnesium stearate (E572).\n\nWhat Pioglitazone Krka looks like and contents of the pack\nWhite to almost white round tablets with bevelled edges and with engraved \"45\" on one side of tablet\n(diameter 10.0 mm).\n\nThe tablets are available in boxes of 14, 28, 30, 56, 60, 90 and 98 tablets in blisters.\nNot all pack sizes may be marketed.\n\nMarketing Authorisation Holder\nKRKA, d.d., Novo mesto, Šmarješka cesta 6, 8501 Novo mesto, Slovenia\n\nManufacturer\nKRKA, d.d., Novo mesto, Šmarješka cesta 6, 8501 Novo mesto, Slovenia\nTAD Pharma GmbH, Heinz-Lohmann-Straße 5, 27472 Cuxhaven, Germany\n\nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder:\n\nBelgië/Belgique/Belgien\nKRKA, d.d., Novo mesto\nTél/Tel: + 32 (0)3 321 63 52\n\nLietuva\nUAB KRKA Lietuva\nTel: + 370 5 236 27 40\n\nБългария\nПредставителство на KRKA в България\nTeл.: + 359 (02) 962 34 50\n\nLuxembourg/Luxemburg\nKRKA, d.d., Novo mesto\nTél/Tel: + 32 (0)3 321 63 52\n\nČeská republika\nKRKA ČR, s.r.o.\nTel: + 420 (0) 221 115 150\n\nMagyarország\nKRKA Magyarország Kereskedelmi Kft.\nTel.: + 361 (0) 355 8490\n\nDanmark\nKRKA Sverige AB\nTlf: + 46 (0)8 643 67 66 (SE)\n\nMalta\nKRKA Pharma Dublin, Ltd.\nTel: + 353 1 293 91 80\n\nDeutschland\nTAD Pharma GmbH\n\nNederland\nFocus Care Pharmaceuticals B.V.\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n73\n\nTel: + 49 (0) 4721 606-0 Tel: +31 (0)75 61 20 511\n\nEesti\nKRKA, d.d., Novo mesto Eesti filiaal\nTel: + 372 (0) 6 671 658\n\nNorge\nKRKA Sverige AB\nTlf: + 46 (0)8 643 67 66 (SE)\n\nΕλλάδα\nQUALIA PHARMA S.A.\nΤηλ: +30 (0)210 2832941\n\nÖsterreich\nKRKA Pharma GmbH, Wien\nTel: + 43 (0)1 66 24 300\n\nEspaña\nKRKA Farmacéutica, S.L.\nTel: + 34 911 61 03 81\n\nPolska\nKRKA-POLSKA Sp. z o.o.\nTel.: + 48 (0)22 573 7500\n\nFrance\nKRKA France Eurl\nTél: + 33 (0)1 57 40 82 25\n\nPortugal\nKRKA Farmacêutica, Sociedade Unipessoal Lda.\nTel: + 351 (0)21 46 43 650\n\nHrvatska\nKrka – farma d.o.o.\nTel: + 385 1 6312 100\n\nRomânia\nKRKA Romania S.R.L., Bucharest\nTel: + 4 021 310 66 05\n\nIreland\nKRKA Pharma Dublin, Ltd.\nTel: + 353 1 293 91 80\n\nSlovenija\nKRKA, d.d., Novo mesto\nTel: + 386 (0) 1 47 51 100\n\nÍsland\nKRKA Sverige AB\nSími: + 46 (0)8 643 67 66 (SE)\n\nSlovenská republika\nKRKA Slovensko, s.r.o.,\nTel: + 421 (0) 2 571 04 501\n\nItalia\nKRKA Farmaceutici Milano S.r.l.\nTel: + 39 02 3300 8841\n\nSuomi/Finland\nKRKA Sverige AB\nPuh/Tel: + 46 (0)8 643 67 66 (SE)\n\nΚύπρος\nKipa Pharmacal Ltd.\nΤηλ: + 357 24 651 882\n\nSverige\nKRKA Sverige AB\nTel: + 46 (0)8 643 67 66 (SE)\n\nLatvija\nKRKA Latvija SIA\nTel: + 371 6 733 86 10\n\nUnited Kingdom\nConsilient Health (UK) Ltd.\nTel: + 44 (0)2089562310\n\nThis leaflet was last revised in <MM/YYYY>\n\nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURERS RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what pioglitazone krka is and what it is used for", "Section_Content": "pioglitazone krka contains pioglitazone. it is an anti-diabetic medicine used to treat type 2 (non- insulin dependent) diabetes mellitus, when metformin is not suitable or has failed to work adequately. this is the diabetes that usually develops in adulthood. pioglitazone krka helps control the level of sugar in your blood when you have type 2 diabetes by helping your body make better use of the insulin it produces. your doctor will check whether pioglitazone krka is working 3 to 6 months after you start taking it. pioglitazone krka may be used on its own in patients who are unable to take metformin, and where treatment with diet and exercise has failed to control blood sugar or may be added to other therapies (such as sulphonylurea or insulin) which have failed to provide sufficient control of blood sugar.", "Entity_Recognition": [{"Text": "pioglitazone krka", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "pioglitazone krka", "Type": "TREATMENT", "BeginOffset": 0, "EndOffset": 17}, {"Id": 1, "BeginOffset": 27, "EndOffset": 39, "Score": 0.9993902444839478, "Text": "pioglitazone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "an anti-diabetic medicine", "Type": "TREATMENT", "BeginOffset": 47, "EndOffset": 72}, {"Text": "type 2 (non- insulin dependent", "Type": "PROBLEM", "BeginOffset": 87, "EndOffset": 117}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 92, "EndOffset": 93}, {"Id": 12, "BeginOffset": 119, "EndOffset": 136, "Score": 0.9703422784805298, "Text": "diabetes mellitus", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9765199422836304}]}, {"Id": 4, "BeginOffset": 143, "EndOffset": 152, "Score": 0.9986454844474792, "Text": "metformin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the diabetes", "Type": "PROBLEM", "BeginOffset": 211, "EndOffset": 223}, {"Text": "pioglitazone krka", "Type": "TREATMENT", "BeginOffset": 260, "EndOffset": 277}, {"Id": 14, "BeginOffset": 339, "EndOffset": 354, "Score": 0.3537120223045349, "Text": "type 2 diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9530537128448486}]}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 344, "EndOffset": 345}, {"Text": "the insulin", "Type": "TREATMENT", "BeginOffset": 395, "EndOffset": 406}, {"Text": "pioglitazone krka", "Type": "TREATMENT", "BeginOffset": 451, "EndOffset": 468}, {"Id": 17, "BeginOffset": 480, "EndOffset": 493, "Score": 0.9938987493515015, "Text": "3 to 6 months", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.8823680877685547, "RelationshipScore": 0.5293098092079163, "RelationshipType": "OVERLAP", "Id": 7, "BeginOffset": 451, "EndOffset": 463, "Text": "pioglitazone", "Category": "MEDICATION", "Traits": []}]}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 485, "EndOffset": 486}, {"Text": "pioglitazone krka", "Type": "TREATMENT", "BeginOffset": 521, "EndOffset": 538}, {"Id": 9, "BeginOffset": 597, "EndOffset": 606, "Score": 0.9993708729743958, "Text": "metformin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "exercise", "Type": "TREATMENT", "BeginOffset": 642, "EndOffset": 650}, {"Text": "blood sugar", "Type": "TEST", "BeginOffset": 673, "EndOffset": 684}, {"Text": "other therapies", "Type": "TREATMENT", "BeginOffset": 704, "EndOffset": 719}, {"Id": 10, "BeginOffset": 729, "EndOffset": 742, "Score": 0.804783046245575, "Text": "sulphonylurea", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 11, "BeginOffset": 746, "EndOffset": 753, "Score": 0.9905070066452026, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 16, "BeginOffset": 806, "EndOffset": 817, "Score": 0.4342457354068756, "Text": "blood sugar", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}]}, "Section_2": {"Title": "2. what you need to know before you take pioglitazone krka", "Section_Content": "do not take pioglitazone krka: - if you are allergic to pioglitazone or any of the other ingredients of this medicine (listed in section 6). - if you have heart failure or have had heart failure in the past. - if you have liver disease. - if you have had diabetic ketoacidosis (a complication of diabetes causing rapid weight loss, nausea or vomiting). - if you have or ever had bladder cancer. - if you have blood in your urine that your doctor has not checked. warnings and precautions talk to your doctor before taking pioglitazone krka: - if you retain water (fluid retention) or have heart failures problems in particular if you are over 75 years old. - if you have a special type of diabetic eye disease called macular oedema (swelling of the back of the eye). - if you have cysts on your ovaries (polycystic ovary syndrome). there may be an increased possibility of your becoming pregnant because you may ovulate again when you take pioglitazone krka. if this applies to you, use appropriate contraception to avoid the possibility of an unplanned pregnancy. - if you have a problem with your liver or heart. before you start taking pioglitazone krka you will have a blood sample taken to check your liver function. this check may be repeated at intervals. some patients with long-standing type 2 diabetes mellitus and heart disease or previous stroke who were treated with pioglitazone krka and insulin experienced the development of heart failure. inform your doctor as soon as possible if you experience signs of heart failure such as unusual shortness of breath or rapid increase in weight or localised swelling (oedema). if you take pioglitazone krka with other medicines for diabetes, it is more likely that your blood sugar could fall below the normal level (hypoglycaemia). you may also experience a reduction in blood count (anaemia). broken bones a higher number of bone fractures was seen in women (but not in men) taking pioglitazone. your doctor will take this into account when treating your diabetes. children and adolescents use in children under 18 years is not recommended. other medicines and pioglitazone krka tell your doctor or pharmacist if you are taking, have recently taken or might take any other medicines. you can usually continue to take other medicines whilst you are being treated with pioglitazone krka. however, certain medicines are especially likely to affect the amount of sugar in your blood: - gemfibrozil (used to lower cholesterol) - rifampicin (used to treat tuberculosis and other infections) tell your doctor or pharmacist if you are taking any of these. your blood sugar will be checked, and your dose of pioglitazone krka may need to be changed. pioglitazone krka with food and drink you may take your tablets with or without food. you should swallow the tablets with a glass of water. pregnancy and breast-feeding and fertility if you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask your doctor or pharmacist for advice before taking this medicine. your doctor will advise you to discontinue this medicine. driving and using machines pioglitazone will not affect your ability to drive or use machines but take care if you experience abnormal vision. pioglitazone krka contains lactose monohydrate if you have been told by your doctor that you have intolerance to some sugars, contact your doctor before taking pioglitazone krka.", "Entity_Recognition": [{"Text": "pioglitazone krka", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "pioglitazone krka", "Type": "TREATMENT", "BeginOffset": 12, "EndOffset": 29}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 44, "EndOffset": 52}, {"Id": 19, "BeginOffset": 56, "EndOffset": 68, "Score": 0.992695689201355, "Text": "pioglitazone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 104, "EndOffset": 117}, {"Id": 27, "BeginOffset": 155, "EndOffset": 168, "Score": 0.9717420339584351, "Text": "heart failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9317646026611328}]}, {"Id": 28, "BeginOffset": 181, "EndOffset": 194, "Score": 0.9777904748916626, "Text": "heart failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9356299042701721}]}, {"Id": 70, "BeginOffset": 195, "EndOffset": 206, "Score": 0.9999958276748657, "Text": "in the past", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9777904748916626, "RelationshipScore": 0.9941428303718567, "RelationshipType": "OVERLAP", "Id": 28, "BeginOffset": 181, "EndOffset": 194, "Text": "heart failure", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9356299042701721}]}]}, {"Id": 29, "BeginOffset": 222, "EndOffset": 235, "Score": 0.941950261592865, "Text": "liver disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9408438801765442}]}, {"Id": 30, "BeginOffset": 255, "EndOffset": 276, "Score": 0.9725930094718933, "Text": "diabetic ketoacidosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9460816383361816}]}, {"Id": 31, "BeginOffset": 280, "EndOffset": 304, "Score": 0.36732912063598633, "Text": "complication of diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.880604088306427}]}, {"Text": "rapid weight loss", "Type": "PROBLEM", "BeginOffset": 313, "EndOffset": 330}, {"Id": 33, "BeginOffset": 332, "EndOffset": 338, "Score": 0.997991681098938, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8512502312660217}]}, {"Id": 34, "BeginOffset": 342, "EndOffset": 350, "Score": 0.9975208640098572, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7217904329299927}]}, {"Id": 35, "BeginOffset": 379, "EndOffset": 393, "Score": 0.9070589542388916, "Text": "bladder cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9246742725372314}]}, {"Id": 36, "BeginOffset": 409, "EndOffset": 428, "Score": 0.5036953687667847, "Text": "blood in your urine", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5824263691902161}]}, {"Text": "pioglitazone krka", "Type": "TREATMENT", "BeginOffset": 522, "EndOffset": 539}, {"Id": 37, "BeginOffset": 564, "EndOffset": 579, "Score": 0.7565419673919678, "Text": "fluid retention", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8019024729728699}]}, {"Text": "heart failures problems", "Type": "PROBLEM", "BeginOffset": 589, "EndOffset": 612}, {"Id": 62, "BeginOffset": 643, "EndOffset": 645, "Score": 0.371564120054245, "Text": "75", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "AGE", "Traits": []}, {"Id": 39, "BeginOffset": 689, "EndOffset": 709, "Score": 0.6480091214179993, "Text": "diabetic eye disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9591588973999023}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9548515677452087, "RelationshipScore": 0.5122752785682678, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 5, "BeginOffset": 698, "EndOffset": 701, "Text": "eye", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.5618427395820618, "RelationshipScore": 0.9622811675071716, "RelationshipType": "DIRECTION", "Id": 6, "BeginOffset": 749, "EndOffset": 753, "Text": "back", "Category": "ANATOMY", "Traits": []}]}, {"Id": 5, "BeginOffset": 698, "EndOffset": 701, "Score": 0.9548515677452087, "Text": "eye", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 40, "BeginOffset": 717, "EndOffset": 731, "Score": 0.9344995617866516, "Text": "macular oedema", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8664199113845825}], "Attributes": [{"Type": "DIRECTION", "Score": 0.5618427395820618, "RelationshipScore": 0.9976728558540344, "RelationshipType": "DIRECTION", "Id": 6, "BeginOffset": 749, "EndOffset": 753, "Text": "back", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9961714148521423, "RelationshipScore": 0.9893695116043091, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 7, "BeginOffset": 761, "EndOffset": 764, "Text": "eye", "Category": "ANATOMY", "Traits": []}]}, {"Id": 41, "BeginOffset": 733, "EndOffset": 741, "Score": 0.9691538214683533, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.48316824436187744}], "Attributes": [{"Type": "DIRECTION", "Score": 0.5618427395820618, "RelationshipScore": 0.9999822378158569, "RelationshipType": "DIRECTION", "Id": 6, "BeginOffset": 749, "EndOffset": 753, "Text": "back", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9961714148521423, "RelationshipScore": 0.9983966946601868, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 7, "BeginOffset": 761, "EndOffset": 764, "Text": "eye", "Category": "ANATOMY", "Traits": []}]}, {"Id": 7, "BeginOffset": 761, "EndOffset": 764, "Score": 0.9961714148521423, "Text": "eye", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 42, "BeginOffset": 781, "EndOffset": 786, "Score": 0.90845787525177, "Text": "cysts", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5546680092811584}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9803667664527893, "RelationshipScore": 0.9994133710861206, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 8, "BeginOffset": 795, "EndOffset": 802, "Text": "ovaries", "Category": "ANATOMY", "Traits": []}]}, {"Text": "your ovaries (polycystic ovary syndrome", "Type": "PROBLEM", "BeginOffset": 790, "EndOffset": 829}, {"Id": 44, "BeginOffset": 887, "EndOffset": 895, "Score": 0.9963250756263733, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9204235672950745}]}, {"Text": "pioglitazone krka", "Type": "TREATMENT", "BeginOffset": 940, "EndOffset": 957}, {"Text": "appropriate contraception", "Type": "TREATMENT", "BeginOffset": 987, "EndOffset": 1012}, {"Text": "an unplanned pregnancy", "Type": "PROBLEM", "BeginOffset": 1041, "EndOffset": 1063}, {"Id": 10, "BeginOffset": 1099, "EndOffset": 1104, "Score": 0.9825337529182434, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 11, "BeginOffset": 1108, "EndOffset": 1113, "Score": 0.9848735332489014, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 22, "BeginOffset": 1139, "EndOffset": 1151, "Score": 0.9282615780830383, "Text": "pioglitazone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a blood sample", "Type": "TEST", "BeginOffset": 1171, "EndOffset": 1185}, {"Text": "your liver function", "Type": "TEST", "BeginOffset": 1201, "EndOffset": 1220}, {"Text": "this check", "Type": "TEST", "BeginOffset": 1222, "EndOffset": 1232}, {"Text": "long-standing type 2 diabetes mellitus", "Type": "PROBLEM", "BeginOffset": 1282, "EndOffset": 1320}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 1301, "EndOffset": 1302}, {"Id": 47, "BeginOffset": 1325, "EndOffset": 1338, "Score": 0.9829776287078857, "Text": "heart disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9733281135559082}]}, {"Text": "previous stroke", "Type": "PROBLEM", "BeginOffset": 1342, "EndOffset": 1357}, {"Text": "pioglitazone krka", "Type": "TREATMENT", "BeginOffset": 1380, "EndOffset": 1397}, {"Id": 24, "BeginOffset": 1402, "EndOffset": 1409, "Score": 0.9405185580253601, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 49, "BeginOffset": 1441, "EndOffset": 1454, "Score": 0.9888001680374146, "Text": "heart failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9682977199554443}]}, {"Id": 50, "BeginOffset": 1522, "EndOffset": 1535, "Score": 0.98842453956604, "Text": "heart failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8736166954040527}]}, {"Text": "unusual shortness of breath", "Type": "PROBLEM", "BeginOffset": 1544, "EndOffset": 1571}, {"Text": "rapid increase in weight", "Type": "PROBLEM", "BeginOffset": 1575, "EndOffset": 1599}, {"Text": "localised swelling (oedema", "Type": "PROBLEM", "BeginOffset": 1603, "EndOffset": 1629}, {"Text": "pioglitazone krka", "Type": "TREATMENT", "BeginOffset": 1644, "EndOffset": 1661}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1667, "EndOffset": 1682}, {"Id": 55, "BeginOffset": 1687, "EndOffset": 1695, "Score": 0.9776893854141235, "Text": "diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9509798884391785}]}, {"Text": "your blood sugar", "Type": "TEST", "BeginOffset": 1720, "EndOffset": 1736}, {"Id": 57, "BeginOffset": 1743, "EndOffset": 1747, "Score": 0.819463312625885, "Text": "fall", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.45490652322769165}]}, {"Id": 58, "BeginOffset": 1772, "EndOffset": 1785, "Score": 0.9301996231079102, "Text": "hypoglycaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8813222050666809}]}, {"Text": "a reduction in blood count (anaemia", "Type": "PROBLEM", "BeginOffset": 1812, "EndOffset": 1847}, {"Id": 60, "BeginOffset": 1850, "EndOffset": 1862, "Score": 0.5131976008415222, "Text": "broken bones", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7130329608917236}]}, {"Text": "bone fractures", "Type": "PROBLEM", "BeginOffset": 1882, "EndOffset": 1896}, {"Id": 26, "BeginOffset": 1939, "EndOffset": 1951, "Score": 0.9980664849281311, "Text": "pioglitazone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your diabetes", "Type": "PROBLEM", "BeginOffset": 2007, "EndOffset": 2020}, {"Text": "18", "Type": "NUMBER", "BeginOffset": 2069, "EndOffset": 2071}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 2098, "EndOffset": 2113}, {"Id": 71, "BeginOffset": 2118, "EndOffset": 2130, "Score": 0.9208088517189026, "Text": "pioglitazone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 2220, "EndOffset": 2239}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 2274, "EndOffset": 2289}, {"Text": "pioglitazone krka", "Type": "TREATMENT", "BeginOffset": 2324, "EndOffset": 2341}, {"Text": "certain medicines", "Type": "TREATMENT", "BeginOffset": 2352, "EndOffset": 2369}, {"Id": 73, "BeginOffset": 2439, "EndOffset": 2450, "Score": 0.9964714050292969, "Text": "gemfibrozil", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "lower cholesterol)", "Type": "TREATMENT", "BeginOffset": 2460, "EndOffset": 2478}, {"Id": 74, "BeginOffset": 2481, "EndOffset": 2491, "Score": 0.9662162065505981, "Text": "rifampicin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 82, "BeginOffset": 2507, "EndOffset": 2519, "Score": 0.9742534756660461, "Text": "tuberculosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9711388349533081}]}, {"Id": 83, "BeginOffset": 2530, "EndOffset": 2540, "Score": 0.9828862547874451, "Text": "infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9637288451194763}]}, {"Text": "your blood sugar", "Type": "TEST", "BeginOffset": 2605, "EndOffset": 2621}, {"Text": "pioglitazone krka", "Type": "TREATMENT", "BeginOffset": 2656, "EndOffset": 2673}, {"Id": 76, "BeginOffset": 2698, "EndOffset": 2710, "Score": 0.80567467212677, "Text": "pioglitazone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 84, "BeginOffset": 2838, "EndOffset": 2847, "Score": 0.9485979080200195, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9329724311828613}]}, {"Text": "breast-feeding", "Type": "TREATMENT", "BeginOffset": 2852, "EndOffset": 2866}, {"Id": 85, "BeginOffset": 2892, "EndOffset": 2900, "Score": 0.990633487701416, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9526162147521973}]}, {"Id": 86, "BeginOffset": 2937, "EndOffset": 2945, "Score": 0.9928648471832275, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9593377113342285}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3033, "EndOffset": 3046}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3091, "EndOffset": 3104}, {"Id": 77, "BeginOffset": 3133, "EndOffset": 3145, "Score": 0.9914969801902771, "Text": "pioglitazone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 87, "BeginOffset": 3232, "EndOffset": 3247, "Score": 0.7901346683502197, "Text": "abnormal vision", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.717323899269104}, {"Name": "DIAGNOSIS", "Score": 0.40035614371299744}]}, {"Text": "pioglitazone krka", "Type": "TREATMENT", "BeginOffset": 3249, "EndOffset": 3266}, {"Id": 79, "BeginOffset": 3276, "EndOffset": 3295, "Score": 0.6083319187164307, "Text": "lactose monohydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 88, "BeginOffset": 3347, "EndOffset": 3373, "Score": 0.5178896188735962, "Text": "intolerance to some sugars", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5284274816513062}]}, {"Text": "pioglitazone krka", "Type": "TREATMENT", "BeginOffset": 3409, "EndOffset": 3426}]}, "Section_3": {"Title": "3. how to take pioglitazone krka", "Section_Content": "always take this medicine exactly as your doctor or pharmacist has told you. check with your doctor or pharmacist if you are not sure. one tablet should be taken once daily. if necessary your doctor may tell you to take a different dose. if you have the impression that the effect of pioglitazone krka is too weak, talk to your doctor. when pioglitazone krka is taken in combination with other medicines used to treat diabetes (such as insulin, chlorpropamide, glibenclamide, gliclazide, tolbutamide) your doctor will tell you whether you need to take a smaller dose of your medicines. your doctor will ask you to have blood tests periodically during treatment with pioglitazone krka. this is to check that your liver is working normally. if you are following a diabetic diet, you should continue with this while you are taking pioglitazone krka. your weight should be checked at regular intervals; if your weight increases, inform your doctor. use in children and adolescents use in children under 18 years is not recommended. if you take more pioglitazone krka than you should if you accidentally take too many pioglitazone krka tablets, or if someone else or a child takes your medicine, talk to a doctor or pharmacist immediately. your blood sugar could fall below the normal level and can be increased by taking sugar. it is recommended that you carry some sugar lumps, sweets, biscuits or sugary fruit juice. if you forget to take pioglitazone krka take pioglitazone krka tablets daily as prescribed. however if you miss a dose, just carry on with the next dose as normal.do not take a double dose to make up for a forgotten tablet. if you stop taking pioglitazone krka pioglitazone krka tablets should be used every day to work properly. if you stop using pioglitazone krka tablets, your blood sugar may go up. talk to your doctor before stopping this treatment. if you have any further questions on the use of this medicine, ask your doctor or pharmacist.", "Entity_Recognition": [{"Text": "pioglitazone krka", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 12, "EndOffset": 25}, {"Id": 1, "BeginOffset": 284, "EndOffset": 296, "Score": 0.859754204750061, "Text": "pioglitazone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "pioglitazone krka", "Type": "TREATMENT", "BeginOffset": 341, "EndOffset": 358}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 388, "EndOffset": 403}, {"Id": 23, "BeginOffset": 418, "EndOffset": 426, "Score": 0.9746588468551636, "Text": "diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9705777168273926}]}, {"Id": 3, "BeginOffset": 436, "EndOffset": 443, "Score": 0.9942142367362976, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 4, "BeginOffset": 445, "EndOffset": 459, "Score": 0.9977691173553467, "Text": "chlorpropamide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 5, "BeginOffset": 461, "EndOffset": 474, "Score": 0.9974738955497742, "Text": "glibenclamide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 6, "BeginOffset": 476, "EndOffset": 486, "Score": 0.9926002621650696, "Text": "gliclazide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 7, "BeginOffset": 488, "EndOffset": 499, "Score": 0.9939226508140564, "Text": "tolbutamide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your medicines", "Type": "TREATMENT", "BeginOffset": 570, "EndOffset": 584}, {"Id": 26, "BeginOffset": 619, "EndOffset": 630, "Score": 0.7125247120857239, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "pioglitazone krka", "Type": "TREATMENT", "BeginOffset": 666, "EndOffset": 683}, {"Id": 0, "BeginOffset": 712, "EndOffset": 717, "Score": 0.8367435336112976, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "a diabetic diet", "Type": "TREATMENT", "BeginOffset": 760, "EndOffset": 775}, {"Text": "pioglitazone krka", "Type": "TREATMENT", "BeginOffset": 828, "EndOffset": 845}, {"Text": "your weight", "Type": "TEST", "BeginOffset": 847, "EndOffset": 858}, {"Text": "18", "Type": "NUMBER", "BeginOffset": 999, "EndOffset": 1001}, {"Text": "pioglitazone krka", "Type": "TREATMENT", "BeginOffset": 1045, "EndOffset": 1062}, {"Text": "pioglitazone krka tablets", "Type": "TREATMENT", "BeginOffset": 1113, "EndOffset": 1138}, {"Text": "your blood sugar", "Type": "TEST", "BeginOffset": 1235, "EndOffset": 1251}, {"Id": 24, "BeginOffset": 1258, "EndOffset": 1262, "Score": 0.5360071659088135, "Text": "fall", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 25, "BeginOffset": 1368, "EndOffset": 1373, "Score": 0.5306255221366882, "Text": "lumps", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 13, "BeginOffset": 1437, "EndOffset": 1449, "Score": 0.6350200176239014, "Text": "pioglitazone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "pioglitazone krka tablets", "Type": "TREATMENT", "BeginOffset": 1460, "EndOffset": 1485}, {"Text": "a double dose", "Type": "TREATMENT", "BeginOffset": 1590, "EndOffset": 1603}, {"Text": "pioglitazone krka pioglitazone krka tablets", "Type": "TREATMENT", "BeginOffset": 1658, "EndOffset": 1701}, {"Text": "pioglitazone krka tablets", "Type": "TREATMENT", "BeginOffset": 1763, "EndOffset": 1788}, {"Text": "your blood sugar", "Type": "TEST", "BeginOffset": 1790, "EndOffset": 1806}, {"Text": "this treatment", "Type": "TREATMENT", "BeginOffset": 1854, "EndOffset": 1868}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1918, "EndOffset": 1931}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. in particular, patients have experienced the following serious side effects: heart failure has been experienced commonly (may affect up to 1 in 10 people) in patients taking pioglitazone krka in combination with insulin. symptoms are unusual shortness of breath or rapid increase in weight or localised swelling (oedema). if you experience any of these, especially if you are over the age of 65, seek medical advice straight away. bladder cancer has been experienced uncommonly (may affect up to 1 in 100 people) in patients taking pioglitazone krka. signs and symptoms include blood in your urine, pain when urinating or a sudden need to urinate. if you experience any of these, talk to your doctor as soon as possible. localised swelling (oedema) has also been experienced very commonly in patients taking pioglitazone krka in combination with insulin. if you experience this side effect, talk to your doctor as soon as possible. broken bones have been reported commonly (may affect up to 1 in 10 people) in women patients taking pioglitazone krka. if you experience this side effect, talk to your doctor as soon as possible. blurred vision due to swelling (or fluid) at the back of the eye (frequency not known) has also been reported in patients taking pioglitazone krka. if you experience this symptom for the first time, talk to your doctor as soon as possible. also, if you already have blurred vision and the symptom gets worse, talk to your doctor as soon as possible. allergic reactions have been reported (frequency not known) in patients taking pioglitazone krka. if you have a serious allergic reaction, including hives and swelling of the face, lips, tongue, or throat that may cause difficulty in breathing or swallowing stop taking this medicine and talk to your doctor as soon as possible. the other side effects that have been experienced by some patients taking pioglitazone krka are: common (may affect up to 1 in 10 people) - respiratory infection - abnormal vision - weight gain - numbness uncommon (may affect up to 1 in 100 people) - inflammation of the sinuses (sinusitis) - difficulty sleeping (insomnia) not known (frequency cannot be estimated from the available data) - increase in liver enzymes - allergic reactions the other side effects that have been experienced by some patients when pioglitazone krka is taken with other antidiabetic medicines are: very common (may affect more than 1 in 10 people) - decreased blood sugar (hypoglycaemia) common (may affect up to 1 in 10 people) - headache - dizziness - joint pain - impotence - back pain - shortness of breath - small reduction in red blood cell count - flatulence uncommon (may affect up to 1 in 100 people) - sugar in urine, proteins in urine - increase in enzymes - spinning sensation (vertigo) - sweating - tiredness - increased appetite reporting of side effects if you get any side effects, talk to your doctor or pharmacist. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "pioglitazone krka", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 18, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9637086987495422, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6188461780548096}]}, {"Id": 19, "BeginOffset": 155, "EndOffset": 167, "Score": 0.9543271064758301, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6970936059951782}]}, {"Id": 20, "BeginOffset": 169, "EndOffset": 182, "Score": 0.9780521988868713, "Text": "heart failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9222493767738342}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 231, "EndOffset": 232}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 236, "EndOffset": 238}, {"Text": "pioglitazone krka", "Type": "TREATMENT", "BeginOffset": 266, "EndOffset": 283}, {"Id": 10, "BeginOffset": 304, "EndOffset": 311, "Score": 0.9830369353294373, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 313, "EndOffset": 321}, {"Text": "unusual shortness of breath", "Type": "PROBLEM", "BeginOffset": 326, "EndOffset": 353}, {"Text": "rapid increase in weight", "Type": "PROBLEM", "BeginOffset": 357, "EndOffset": 381}, {"Text": "localised swelling (oedema", "Type": "PROBLEM", "BeginOffset": 385, "EndOffset": 411}, {"Id": 45, "BeginOffset": 484, "EndOffset": 486, "Score": 0.5561866164207458, "Text": "65", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "AGE", "Traits": []}, {"Id": 25, "BeginOffset": 523, "EndOffset": 537, "Score": 0.8290605545043945, "Text": "bladder cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9433923363685608}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 588, "EndOffset": 589}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 593, "EndOffset": 596}, {"Text": "pioglitazone krka", "Type": "TREATMENT", "BeginOffset": 624, "EndOffset": 641}, {"Text": "signs and symptoms", "Type": "PROBLEM", "BeginOffset": 643, "EndOffset": 661}, {"Id": 26, "BeginOffset": 670, "EndOffset": 689, "Score": 0.8961592316627502, "Text": "blood in your urine", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.847515344619751}]}, {"Id": 27, "BeginOffset": 691, "EndOffset": 695, "Score": 0.9540589451789856, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9144917130470276}]}, {"Text": "urinating", "Type": "PROBLEM", "BeginOffset": 701, "EndOffset": 710}, {"Text": "a sudden need to urinate", "Type": "PROBLEM", "BeginOffset": 714, "EndOffset": 738}, {"Text": "localised swelling", "Type": "PROBLEM", "BeginOffset": 813, "EndOffset": 831}, {"Id": 30, "BeginOffset": 833, "EndOffset": 839, "Score": 0.988702654838562, "Text": "oedema", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.40256720781326294}]}, {"Text": "pioglitazone krka", "Type": "TREATMENT", "BeginOffset": 900, "EndOffset": 917}, {"Id": 13, "BeginOffset": 938, "EndOffset": 945, "Score": 0.9867531061172485, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 31, "BeginOffset": 970, "EndOffset": 981, "Score": 0.8841654658317566, "Text": "side effect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6400263905525208}]}, {"Id": 32, "BeginOffset": 1024, "EndOffset": 1036, "Score": 0.793241024017334, "Text": "broken bones", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6950392127037048}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1083, "EndOffset": 1084}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1088, "EndOffset": 1090}, {"Text": "pioglitazone krka", "Type": "TREATMENT", "BeginOffset": 1124, "EndOffset": 1141}, {"Id": 33, "BeginOffset": 1166, "EndOffset": 1177, "Score": 0.8910031914710999, "Text": "side effect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7371857762336731}]}, {"Id": 34, "BeginOffset": 1220, "EndOffset": 1234, "Score": 0.9272735714912415, "Text": "blurred vision", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9372454285621643}]}, {"Id": 35, "BeginOffset": 1242, "EndOffset": 1250, "Score": 0.9813283681869507, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8968848586082458}], "Attributes": [{"Type": "DIRECTION", "Score": 0.5684542655944824, "RelationshipScore": 0.9980399012565613, "RelationshipType": "DIRECTION", "Id": 3, "BeginOffset": 1269, "EndOffset": 1273, "Text": "back", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9936150312423706, "RelationshipScore": 0.9910078644752502, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 4, "BeginOffset": 1281, "EndOffset": 1284, "Text": "eye", "Category": "ANATOMY", "Traits": []}]}, {"Text": "fluid", "Type": "PROBLEM", "BeginOffset": 1255, "EndOffset": 1260}, {"Id": 4, "BeginOffset": 1281, "EndOffset": 1284, "Score": 0.9936150312423706, "Text": "eye", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 36, "BeginOffset": 1286, "EndOffset": 1295, "Score": 0.46408429741859436, "Text": "frequency", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "DIRECTION", "Score": 0.5684542655944824, "RelationshipScore": 0.9965127110481262, "RelationshipType": "DIRECTION", "Id": 3, "BeginOffset": 1269, "EndOffset": 1273, "Text": "back", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9936150312423706, "RelationshipScore": 0.9775222539901733, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 4, "BeginOffset": 1281, "EndOffset": 1284, "Text": "eye", "Category": "ANATOMY", "Traits": []}]}, {"Text": "pioglitazone krka", "Type": "TREATMENT", "BeginOffset": 1349, "EndOffset": 1366}, {"Text": "this symptom", "Type": "PROBLEM", "BeginOffset": 1386, "EndOffset": 1398}, {"Id": 37, "BeginOffset": 1486, "EndOffset": 1500, "Score": 0.887382447719574, "Text": "blurred vision", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9525642991065979}]}, {"Text": "the symptom", "Type": "PROBLEM", "BeginOffset": 1505, "EndOffset": 1516}, {"Id": 38, "BeginOffset": 1570, "EndOffset": 1588, "Score": 0.9487353563308716, "Text": "allergic reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7438067197799683}]}, {"Id": 39, "BeginOffset": 1609, "EndOffset": 1618, "Score": 0.5525477528572083, "Text": "frequency", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "pioglitazone krka", "Type": "TREATMENT", "BeginOffset": 1649, "EndOffset": 1666}, {"Text": "a serious allergic reaction", "Type": "PROBLEM", "BeginOffset": 1680, "EndOffset": 1707}, {"Id": 41, "BeginOffset": 1719, "EndOffset": 1724, "Score": 0.9936133027076721, "Text": "hives", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.787275493144989}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9961798191070557, "RelationshipScore": 0.6999372243881226, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 5, "BeginOffset": 1745, "EndOffset": 1749, "Text": "face", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9991822838783264, "RelationshipScore": 0.6563957929611206, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 6, "BeginOffset": 1751, "EndOffset": 1755, "Text": "lips", "Category": "ANATOMY", "Traits": []}]}, {"Text": "swelling of the face, lips, tongue, or throat", "Type": "PROBLEM", "BeginOffset": 1729, "EndOffset": 1774}, {"Id": 43, "BeginOffset": 1790, "EndOffset": 1813, "Score": 0.9593561291694641, "Text": "difficulty in breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.827572762966156}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9961798191070557, "RelationshipScore": 0.5598151087760925, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 5, "BeginOffset": 1745, "EndOffset": 1749, "Text": "face", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9991822838783264, "RelationshipScore": 0.7657098770141602, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 6, "BeginOffset": 1751, "EndOffset": 1755, "Text": "lips", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9955908060073853, "RelationshipScore": 0.7273067235946655, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 8, "BeginOffset": 1768, "EndOffset": 1774, "Text": "throat", "Category": "ANATOMY", "Traits": []}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1840, "EndOffset": 1853}, {"Id": 44, "BeginOffset": 1909, "EndOffset": 1921, "Score": 0.936801016330719, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6874929666519165}]}, {"Id": 17, "BeginOffset": 1973, "EndOffset": 1985, "Score": 0.9400821924209595, "Text": "pioglitazone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 52, "BeginOffset": 2008, "EndOffset": 2014, "Score": 0.37876126170158386, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2021, "EndOffset": 2022}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 2026, "EndOffset": 2028}, {"Id": 53, "BeginOffset": 2039, "EndOffset": 2060, "Score": 0.7399595379829407, "Text": "respiratory infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.40104323625564575}]}, {"Id": 54, "BeginOffset": 2063, "EndOffset": 2078, "Score": 0.8058955073356628, "Text": "abnormal vision", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4940679669380188}]}, {"Id": 55, "BeginOffset": 2081, "EndOffset": 2092, "Score": 0.963161826133728, "Text": "weight gain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7487932443618774}]}, {"Id": 56, "BeginOffset": 2095, "EndOffset": 2103, "Score": 0.9439439177513123, "Text": "numbness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.759314775466919}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2131, "EndOffset": 2132}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 2136, "EndOffset": 2139}, {"Text": "inflammation of the sinuses (sinusitis", "Type": "PROBLEM", "BeginOffset": 2150, "EndOffset": 2188}, {"Text": "difficulty sleeping (insomnia)", "Type": "PROBLEM", "BeginOffset": 2192, "EndOffset": 2222}, {"Id": 61, "BeginOffset": 2234, "EndOffset": 2243, "Score": 0.36985114216804504, "Text": "frequency", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "increase in liver enzymes", "Type": "PROBLEM", "BeginOffset": 2291, "EndOffset": 2316}, {"Id": 63, "BeginOffset": 2319, "EndOffset": 2337, "Score": 0.7492243647575378, "Text": "allergic reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 64, "BeginOffset": 2348, "EndOffset": 2360, "Score": 0.8789096474647522, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6312265992164612}]}, {"Text": "pioglitazone krka", "Type": "TREATMENT", "BeginOffset": 2410, "EndOffset": 2427}, {"Text": "other antidiabetic medicines", "Type": "TREATMENT", "BeginOffset": 2442, "EndOffset": 2470}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2510, "EndOffset": 2511}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 2515, "EndOffset": 2517}, {"Text": "decreased blood sugar (hypoglycaemia)", "Type": "PROBLEM", "BeginOffset": 2528, "EndOffset": 2565}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2591, "EndOffset": 2592}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 2596, "EndOffset": 2598}, {"Id": 67, "BeginOffset": 2609, "EndOffset": 2617, "Score": 0.9859596490859985, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7802568078041077}]}, {"Id": 68, "BeginOffset": 2620, "EndOffset": 2629, "Score": 0.9949030876159668, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8636655211448669}]}, {"Id": 69, "BeginOffset": 2632, "EndOffset": 2642, "Score": 0.608807384967804, "Text": "joint pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.734245240688324}]}, {"Text": "impotence", "Type": "PROBLEM", "BeginOffset": 2645, "EndOffset": 2654}, {"Id": 70, "BeginOffset": 2657, "EndOffset": 2666, "Score": 0.8753136992454529, "Text": "back pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8476057052612305}]}, {"Id": 71, "BeginOffset": 2669, "EndOffset": 2688, "Score": 0.9861556887626648, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9239845275878906}]}, {"Text": "small reduction", "Type": "PROBLEM", "BeginOffset": 2691, "EndOffset": 2706}, {"Id": 72, "BeginOffset": 2710, "EndOffset": 2730, "Score": 0.45836976170539856, "Text": "red blood cell count", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4032260775566101}]}, {"Id": 73, "BeginOffset": 2733, "EndOffset": 2743, "Score": 0.7960826754570007, "Text": "flatulence", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7288125157356262}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2771, "EndOffset": 2772}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 2776, "EndOffset": 2779}, {"Text": "sugar in urine", "Type": "TEST", "BeginOffset": 2790, "EndOffset": 2804}, {"Text": "proteins in urine", "Type": "TEST", "BeginOffset": 2806, "EndOffset": 2823}, {"Text": "enzymes", "Type": "TEST", "BeginOffset": 2838, "EndOffset": 2845}, {"Id": 74, "BeginOffset": 2848, "EndOffset": 2866, "Score": 0.35594692826271057, "Text": "spinning sensation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8830662965774536}]}, {"Id": 75, "BeginOffset": 2868, "EndOffset": 2875, "Score": 0.9869883060455322, "Text": "vertigo", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9527124166488647}]}, {"Id": 76, "BeginOffset": 2879, "EndOffset": 2887, "Score": 0.7688891291618347, "Text": "sweating", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8308446407318115}]}, {"Id": 77, "BeginOffset": 2890, "EndOffset": 2899, "Score": 0.9330756664276123, "Text": "tiredness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.868431031703949}]}, {"Id": 78, "BeginOffset": 2902, "EndOffset": 2920, "Score": 0.48390766978263855, "Text": "increased appetite", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9056388735771179}]}, {"Id": 79, "BeginOffset": 2934, "EndOffset": 2946, "Score": 0.8373211622238159, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8210000991821289}]}, {"Id": 80, "BeginOffset": 2962, "EndOffset": 2974, "Score": 0.8943458199501038, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7937936186790466}]}, {"Id": 81, "BeginOffset": 3038, "EndOffset": 3050, "Score": 0.9503310322761536, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6986024975776672}]}, {"Id": 82, "BeginOffset": 3099, "EndOffset": 3111, "Score": 0.8476001620292664, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7028412818908691}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.4564334452152252, "RelationshipScore": 0.7656115889549255, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 50, "BeginOffset": 3165, "EndOffset": 3173, "Text": "appendix", "Category": "ANATOMY", "Traits": []}]}, {"Id": 50, "BeginOffset": 3165, "EndOffset": 3173, "Score": 0.4564334452152252, "Text": "appendix", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 83, "BeginOffset": 3190, "EndOffset": 3202, "Score": 0.7401555776596069, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7246979475021362}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3258, "EndOffset": 3271}]}, "Section_5": {"Title": "5. how to store pioglitazone krka", "Section_Content": "keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the packaging after exp. the expiry date refers to the last day of that month. this medicine does not require any special storage conditions. do not throw away any medicines via wastewater or household waste. ask your pharmacist how to throw away medicines you no longer use. these measures will help protect the environment.", "Entity_Recognition": null}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what pioglitazone krka contains - the active substance is pioglitazone. each tablet contains 15 mg of pioglitazone (as hydrochloride). - the other ingredients are lactose monohydrate, hydroxypropylcellulose (e463), croscarmellose sodium, magnesium stearate (e572). what pioglitazone krka looks like and contents of the pack white to almost white round tablets with bevelled edges and with engraved \"15\" on one side of tablet (diameter 7.0 mm). the tablets are available in boxes of 14, 28, 30, 56, 60, 90 and 98 tablets in blisters. not all pack sizes may be marketed.", "Entity_Recognition": [{"Text": "pioglitazone krka", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "pioglitazone krka", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 22}, {"Id": 1, "BeginOffset": 58, "EndOffset": 70, "Score": 0.9950584173202515, "Text": "pioglitazone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.9138627052307129, "RelationshipScore": 0.9982555508613586, "RelationshipType": "FORM", "Id": 2, "BeginOffset": 77, "EndOffset": 83, "Text": "tablet", "Category": "MEDICATION", "Traits": []}]}, {"Text": "15", "Type": "NUMBER", "BeginOffset": 93, "EndOffset": 95}, {"Id": 4, "BeginOffset": 102, "EndOffset": 114, "Score": 0.9937735795974731, "Text": "pioglitazone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9725226759910583, "RelationshipScore": 0.9973056316375732, "RelationshipType": "DOSAGE", "Id": 3, "BeginOffset": 93, "EndOffset": 98, "Text": "15 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 5, "BeginOffset": 119, "EndOffset": 132, "Score": 0.971921980381012, "Text": "hydrochloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 6, "BeginOffset": 163, "EndOffset": 182, "Score": 0.42318448424339294, "Text": "lactose monohydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 7, "BeginOffset": 184, "EndOffset": 206, "Score": 0.9542475342750549, "Text": "hydroxypropylcellulose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 8, "BeginOffset": 215, "EndOffset": 236, "Score": 0.9925318360328674, "Text": "croscarmellose sodium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 9, "BeginOffset": 238, "EndOffset": 256, "Score": 0.9855715036392212, "Text": "magnesium stearate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "pioglitazone krka", "Type": "TREATMENT", "BeginOffset": 270, "EndOffset": 287}, {"Text": "15", "Type": "NUMBER", "BeginOffset": 399, "EndOffset": 401}, {"Text": "7.0", "Type": "NUMBER", "BeginOffset": 435, "EndOffset": 438}, {"Text": "the tablets", "Type": "TREATMENT", "BeginOffset": 444, "EndOffset": 455}, {"Text": "14", "Type": "NUMBER", "BeginOffset": 482, "EndOffset": 484}, {"Text": "28", "Type": "NUMBER", "BeginOffset": 486, "EndOffset": 488}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 490, "EndOffset": 492}, {"Text": "56", "Type": "NUMBER", "BeginOffset": 494, "EndOffset": 496}, {"Text": "60", "Type": "NUMBER", "BeginOffset": 498, "EndOffset": 500}, {"Text": "90", "Type": "NUMBER", "BeginOffset": 502, "EndOffset": 504}, {"Text": "98", "Type": "NUMBER", "BeginOffset": 509, "EndOffset": 511}, {"Text": "blisters", "Type": "PROBLEM", "BeginOffset": 523, "EndOffset": 531}]}}