{"ID": "1FC8B76F6326918153F70D9EC5CDB1E6", "URL": "https://www.ema.europa.eu/documents/product-information/phesgo-epar-product-information_en.pdf", "Product_Name": "Phesgo", "Full_Content": "1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n \n \n \n  \n\n\n\n2 \n\nThis medicinal product is subject to additional monitoring. This will allow quick identification of \nnew safety information. Healthcare professionals are asked to report any suspected adverse reactions. \nSee section 4.8 for how to report adverse reactions. \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nPhesgo 600 mg/600 mg solution for injection  \nPhesgo 1200 mg/600 mg solution for injection  \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nPhesgo 600 mg/600 mg solution for injection  \n \nOne vial of 10 mL solution contains 600 mg of pertuzumab and 600 mg of trastuzumab.  \nEach mL of solution contains 60 mg of pertuzumab and 60 mg of trastuzumab \n \nPhesgo 1200 mg/600 mg solution for injection  \n \nOne vial of 15 mL solution contains 1200 mg of pertuzumab and 600 mg of trastuzumab.  \nEach mL of solution contains 80 mg of pertuzumab and 40 mg of trastuzumab \n \nPertuzumab and trastuzumab are humanised immunoglobulin (Ig)G1 monoclonal antibodies produced \nin mammalian (Chinese hamster ovary) cells by recombinant deoxyribonucleic acid (DNA) \ntechnology. \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nSolution for injection.  \n \nClear to opalescent solution, colourless to slightly brownish, pH 5.2-5.8, osmolality of 270-370 and \n275-375 mOsmol/kg for the 1200 mg/600 mg and 600 mg/600 mg solutions, respectively. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nEarly breast cancer (EBC) \n \nPhesgo is indicated for use in combination with chemotherapy in:  \n\n• the neoadjuvant treatment of adult patients with HER2-positive, locally advanced, inflammatory, \nor early stage breast cancer at high risk of recurrence (see section 5.1) \n\n• the adjuvant treatment of adult patients with HER2-positive early breast cancer at high risk of \nrecurrence (see section 5.1) \n\n \nMetastatic breast cancer (MBC) \n \nPhesgo is indicated for use in combination with docetaxel in adult patients with HER2-positive \nmetastatic or locally recurrent unresectable breast cancer, who have not received previous anti-HER2 \ntherapy or chemotherapy for their metastatic disease. \n \n\n\n\n3 \n\n4.2 Posology and method of administration \n \nPhesgo should only be initiated under the supervision of a physician experienced in the administration \nof anti-cancer agents. Phesgo should be administered by a healthcare professional prepared to manage \nanaphylaxis and in an environment where full resuscitation facilities are immediately available (see \nsection 4.4).  \n \nIn order to prevent medication errors, it is important to check the vial label to ensure that the medicinal \nproduct being prepared and administered is Phesgo.  \n \nPosology \n \nPatients treated with Phesgo must have HER2-positive tumour status, defined as a score of 3+ by \nimmunohistochemistry (IHC) and/or a ratio of ≥ 2.0 by in situ hybridization (ISH), assessed by a \nvalidated test. \n \nTo ensure accurate and reproducible results, the testing must be performed in a specialized laboratory, \nwhich can ensure validation of the testing procedures. For full instructions on assay performance and \ninterpretation, please refer to the package leaflet of validated HER2 testing assays. \n \nFor Phesgo dose recommendations in early and metastatic breast cancer please refer to Table 1.  \n \nTable 1: Phesgo recommended dosing and administration  \n \n\n Dose (irrespective of \nbody weight)  \n\nApproximate duration of \nsubcutaneous injection  \n\nObservation time ab \n\nLoading dose 1200 mg pertuzumab/ \n600 mg trastuzumab  \n\n8 minutes 30 minutes \n\nMaintenance dose \n(every 3 weeks)  \n\n600 mg pertuzumab/ \n600 mg trastuzumab \n\n5 minutes 15 minutes \n\naPatients should be observed for injection-related reactions and hypersensitivity reactions  \nbObservation period should start following administration of Phesgo and be completed prior to any \nsubsequent administration of chemotherapy  \n \nIn patients receiving a taxane, Phesgo should be administered prior to the taxane.  \n \nWhen administered with Phesgo, the recommended initial dose of docetaxel is 75 mg/m2 and \nsubsequently escalated to 100 mg/m2 depending on the chosen regimen and tolerability of the initial \ndose. Alternatively, docetaxel can be given at 100 mg/m2 on a 3-weekly schedule from the start, again \ndepending on the chosen regimen. If a carboplatin-based regimen is used, the recommended dose for \ndocetaxel is 75 mg/m2 throughout (no dose escalation). When administered with Phesgo in the \nadjuvant setting, the recommended dose of paclitaxel is 80 mg/m2 once weekly for 12 weekly cycles. \n \nIn patients receiving an anthracycline-based regimen, Phesgo should be administered following \ncompletion of the entire anthracycline regimen (see section 4.4). \n \nMetastatic breast cancer  \n \nPhesgo should be administered in combination with docetaxel. Treatment with Phesgo may continue \nuntil disease progression or unmanageable toxicity even if treatment with docetaxel is discontinued \n(see section 4.4). \n \nEarly breast cancer  \n\n\n\n4 \n\n \nIn the neoadjuvant setting, Phesgo should be administered for 3 to 6 cycles in combination with \nchemotherapy, as part of a complete treatment regimen for early breast cancer (see section 5.1). \n \nIn the adjuvant setting, Phesgo should be administered for a total of one year (up to 18 cycles or until \ndisease recurrence, or unmanageable toxicity, whichever occurs first), as part of a complete regimen \nfor early breast cancer and regardless of the timing of surgery. Treatment should include standard \nanthracycline- and/or taxane-based chemotherapy. Phesgo should start on Day 1 of the first taxane-\ncontaining cycle and should continue even if chemotherapy is discontinued. \n \nDelayed or missed doses \n \nIf the time between two sequential injections is: \n\n• less than 6 weeks, the maintenance dose of Phesgo 600 mg/600 mg should be administered as soon \nas possible. Thereafter, continue with the 3-weekly schedule. \n\n• 6 weeks or more, a loading dose of Phesgo 1200 mg/600 mg should be re-administered followed \nby maintenance dose of Phesgo 600 mg/600 mg every 3 weeks thereafter. \n\n \nDose modifications \n \nDose reductions are not recommended for Phesgo. Discontinuation of treatment with Phesgo may be \nneeded at the discretion of the physician. \n \nPatients may continue therapy during periods of reversible chemotherapy-induced myelosuppression \nbut they should be monitored carefully for complications of neutropenia during this time.  \n \nFor docetaxel and other chemotherapy dose modifications, see relevant summary of product \ncharacteristics (SmPC).  \n \nLeft ventricular dysfunction \n \nPhesgo should be withheld for at least 3 weeks for any signs and symptoms suggestive of congestive \nheart failure. Phesgo should be discontinued if symptomatic heart failure is confirmed (see section 4.4 \nfor more details).  \n \nPatients with metastatic breast cancer  \n \nPatients should have a pre-treatment left ventricular ejection fraction (LVEF) of ≥ 50 %. Phesgo \nshould be withheld for at least 3 weeks for:  \n\n• a drop in LVEF to less than 40 %  \n• a LVEF of 40 %-45 % associated with a fall of ≥ 10 % points below pre-treatment value.  \n\n \nPhesgo may be resumed if the LVEF has recovered to > 45 %, or to 40-45 % associated with a \ndifference of < 10 % points below pre-treatment values. \n \nPatients with early breast cancer  \n \nPatients should have a pre-treatment LVEF of ≥ 55 % (≥ 50 % after completion of the anthracycline \ncomponent of chemotherapy, if given).  \n \nPhesgo should be withheld for at least 3 weeks for a drop in LVEF to less than 50 % associated with a \nfall of ≥ 10 % points below pre-treatment values.  \n \nPhesgo may be resumed if the LVEF has recovered to ≥ 50 % or to a difference of < 10 % points \nbelow pre-treatment values. \n \nSpecial populations \n\n\n\n5 \n\n \nElderly  \n \nNo overall differences in efficacy of Phesgo were observed in patients ≥ 65 and < 65 years of age. No \ndose adjustment of Phesgo is required in patients ≥ 65 years of age. Limited data are available in \npatients > 75 years of age. \n \nPlease see section 4.8 for assessment of safety in elderly patients.   \n \nRenal impairment \n \nDose adjustments of Phesgo are not needed in patients with mild or moderate renal impairment. No \ndose recommendations can be made for patients with severe renal impairment because of the limited \npharmacokinetic (PK) data available (see section 5.2). \n \nHepatic impairment \n \nThe safety and efficacy of Phesgo have not been studied in patients with hepatic impairment. Patients \nwith hepatic impairment are unlikely to require Phesgo dose adjustment. No specific dose adjustment \nare recommended (see section 5.2). \n \nPaediatric population \n \nThe safety and efficacy of Phesgo in children and adolescents below 18 years of age have not been \nestablished. There is no relevant use of Phesgo in the paediatric population in the indication of breast \ncancer. \n \nMethod of administration  \n \nPhesgo should be administered as a subcutaneous injection only. Phesgo is not intended for \nintravenous administration.  \n \nThe injection site should be alternated between the left and right thigh only. New injections should be \ngiven at least 2.5 cm from the previous site on healthy skin and never into areas where the skin is red, \nbruised, tender, or hard. The dose should not be split between two syringes or between two sites of \nadministration. During the treatment course with Phesgo, other medicinal products for subcutaneous \nadministration should preferably be injected at different sites.  \n \nThe loading dose and maintenance dose should be administered over 8 and 5 minutes, respectively. \n \nAn observation period of 30 minutes after completion of Phesgo loading dose and 15 minutes after \ncompletion of the maintenance dose is recommended for injection-related reactions (see sections 4.4 \nand 4.8). \n \nInjection-related reactions  \nThe injection may be slowed or paused if the patient experiences injection-related symptoms (see \nsection 4.4 and section 4.8). Treatment including oxygen, beta agonists, antihistamines, rapid \nintravenous fluids and antipyretics may also help alleviate systemic symptoms. \n \nHypersensitivity reactions /anaphylaxis \nThe injection should be discontinued immediately and permanently if the patient experiences a NCI-\nCTCAE Grade 4 reaction (anaphylaxis), bronchospasm or acute respiratory distress syndrome (see \nsection 4.4 and section 4.8). \n \nFor instructions on use and handling of the medicinal product before administration, see section 6.6. \n \n4.3 Contraindications \n\n\n\n6 \n\n \nHypersensitivity to the active substances or to any of the excipients listed in section 6.1. \n \n4.4 Special warnings and precautions for use \n \nTraceability \n \nIn order to improve the traceability of biological medicinal products, the name and the batch number \nof the administered product should be clearly recorded. \n \nLeft ventricular dysfunction (including congestive heart failure) \n \nDecreases in LVEF have been reported with medicinal products that block HER2 activity, including \npertuzumab and trastuzumab. The incidence of symptomatic left ventricular systolic dysfunction \n(LVD [congestive heart failure]) was higher in patients treated with pertuzumab in combination with \ntrastuzumab and chemotherapy compared to trastuzumab and chemotherapy. In the adjuvant setting, \nthe majority of cases of symptomatic heart failure reported were in patients who received \nanthracycline-based chemotherapy (see section 4.8). Patients who have received prior anthracyclines \nor prior radiotherapy to the chest area may be at higher risk of LVEF declines based on studies with \nintravenous pertuzumab in combination with trastuzumab and chemotherapy. \n\nPatients with history of serious cardiac illness or medical conditions, history of ventricular \ndysrhythmias or risk factors for ventricular dysrhythmias were excluded from the (neo-)adjuvant EBC \npivotal trial FEDERICA with Phesgo. \n\nPhesgo has not been studied in patients with: a pretreatment LVEF value of < 55 % (EBC) or < 50 % \n(MBC); a prior history of congestive heart failure (CHF); conditions that could impair left ventricular \nfunction such as uncontrolled hypertension, recent myocardial infarction, serious cardiac arrhythmia \nrequiring treatment or a cumulative prior anthracycline exposure to > 360 mg/m2 of doxorubicin or its \nequivalent. In addition, pertuzumab in combination with trastuzumab and chemotherapy has not been \nstudied in patients with decreases in LVEF < 50 % during prior trastuzumab adjuvant therapy.  \n \nAssess LVEF prior to initiation of Phesgo and at regular intervals during treatment (e.g. once during \nneoadjuvant treatment and every 12 weeks in the adjuvant and metastatic setting) to ensure that LVEF \nis within normal limits. If the LVEF has declined as indicated in section 4.2 and has not improved, or \nhas declined further at the subsequent assessment, discontinuation of Phesgo should be strongly \nconsidered, unless the benefits for the individual patient are deemed to outweigh the risks. \n \nCardiac risk should be carefully considered and balanced against the medical need of the individual \npatient before use of Phesgo with an anthracycline. Based on the pharmacological actions of \nHER2-targeted agents and anthracyclines, the risk of cardiac toxicity might be expected to be higher \nwith concomitant use of Phesgo and anthracyclines than with sequential use. \n \nSequential use of Phesgo (in combination with a taxane) has been evaluated following the doxorubicin \ncomponent of two anthracycline-based regimens in the FEDERICA study while sequential use of \nintravenous pertuzumab (in combination with trastuzumab and a taxane) has been evaluated following \nthe epirubicin or doxorubicin component of many anthracycline-based regimens in the APHINITY \nand BERENICE studies. Only limited safety data are available on concurrent use of  intravenous \npertuzumab in combination with trastuzumab and an anthracycline. In the TRYPHAENA study, \nintravenous pertuzumab in combination with trastuzumab was given concurrently with epirubicin, as \npart of the FEC (5-fluorouracil, epirubicin, cyclophosphamide) regimen (see sections 4.8 and 5.1). \nOnly chemotherapy-naive patients were treated and they received low cumulative doses of epirubicin \n(up to 300 mg/m2). In this study, cardiac safety was similar to that observed in patients given the same \nregimen but with pertuzumab administered sequentially (following FEC chemotherapy). \n \nInjection-related reactions/infusion-related reactions (IRRs)  \n \n\n\n\n7 \n\nPhesgo has been associated with injection-related reactions (see section 4.8). Injection-related \nreactions were defined as any systemic reaction with symptoms such as fever, chills, headache, likely \ndue to a release of cytokines occurring within 24 hour of administration of Phesgo. Close observation \nof the patient during and for 30 minutes after administration of the loading dose and during and for \n15 minutes following the administration of the maintenance dose of Phesgo is recommended. If a \nsignificant injection-related reaction occurs, the injection should be slowed down or paused and \nappropriate medical therapies should be administered. Patients should be evaluated and carefully \nmonitored until complete resolution of signs and symptoms. Permanent discontinuation should be \nconsidered in patients with severe injection-related reactions. This clinical assessment should be based \non the severity of the preceding reaction and response to administered treatment for the adverse \nreaction (see section 4.2). Although fatal outcomes resulting from injection-related reactions have not \nbeen observed with Phesgo, caution should be exercised, as fatal infusion related-reactions have been \nassociated with intravenous pertuzumab in combination with intravenous trastuzumab and \nchemotherapy. \n \nHypersensitivity reactions/anaphylaxis  \n \nPatients should be observed closely for hypersensitivity reactions. Severe hypersensitivity reactions, \nincluding anaphylaxis and events with fatal outcomes, have been observed with pertuzumab in \ncombination with trastuzumab and chemotherapy (see section 4.8). The majority of anaphylactic \nreactions occurred within the first 6-8 cycles of treatment when pertuzumab and trastuzumab were \ngiven in combination with chemotherapy. Medicinal products to treat such reactions, as well as \nemergency equipment, should be available for immediate use. Phesgo must be permanently \ndiscontinued in case of NCI-CTCAE Grade 4 hypersensitivity reactions (anaphylaxis), bronchospasm \nor acute respiratory distress syndrome (see section 4.2). Phesgo is contraindicated in patients with \nknown hypersensitivity to pertuzumab, trastuzumab or to any of its excipients (see section 4.3).  \n \nFebrile neutropenia \n \nPatients treated with Phesgo in combination with a taxane are at increased risk of febrile neutropenia.  \n \nPatients treated with intravenous pertuzumab in combination with trastuzumab and docetaxel are at \nincreased risk of febrile neutropenia compared with patients treated with placebo, trastuzumab and \ndocetaxel, especially during the first 3 cycles of treatment (see section 4.8). In the CLEOPATRA trial \nin metastatic breast cancer, nadir neutrophil counts were similar in pertuzumab-treated and placebo-\ntreated patients. The higher incidence of febrile neutropenia in pertuzumab-treated patients was \nassociated with the higher incidence of mucositis and diarrhoea in these patients. Symptomatic \ntreatment for mucositis and diarrhoea should be considered. No events of febrile neutropenia were \nreported after cessation of docetaxel. \n \nDiarrhoea \n \nPhesgo may elicit severe diarrhoea. Diarrhoea is most frequent during concurrent administration with \ntaxane therapy. Elderly patients (≥ 65 years)  have a higher risk of diarrhoea compared with younger \npatients (< 65 years). Treat diarrhoea according to standard practice and guidelines. Early intervention \nwith loperamide, fluids and electrolyte replacement should be considered, particularly in elderly \npatients, and in case of severe or prolonged diarrhoea. Interruption of treatment with Phesgo should be \nconsidered if no improvement in the patient’s condition is achieved. When the diarrhoea is under \ncontrol treatment with Phesgo may be reinstated. \n \n\n\n\n8 \n\nPulmonary events \n \nSevere pulmonary events have been reported with the use of trastuzumab in the post-marketing \nsetting. These events have occasionally been fatal. In addition, cases of interstitial lung disease \nincluding lung infiltrates, acute respiratory distress syndrome, pneumonia, pneumonitis, pleural \neffusion, respiratory distress, acute pulmonary oedema and respiratory insufficiency have been \nreported. Risk factors associated with interstitial lung disease include prior or concomitant therapy \nwith other anti-neoplastic therapies known to be associated with it such as taxanes, gemcitabine, \nvinorelbine and radiation therapy. These events may occur as part of an infusion-related reaction or \nwith a delayed onset. Patients experiencing dyspnoea at rest due to complications of advanced \nmalignancy and comorbidities may be at increased risk of pulmonary events. Therefore, these patients \nshould not be treated with Phesgo. Caution should be exercised for pneumonitis, especially in patients \nbeing treated concomitantly with taxanes. \n \nExcipients \n \nThis medicinal product contains less than 1 mmol sodium (23 mg) per dose, that is to say essentially \n‘sodium-free’. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nNo formal drug interaction studies have been performed.  \n \nPertuzumab \n \nNo PK interactions were observed between pertuzumab and trastuzumab, or between pertuzumab and \ndocetaxel in a sub-study of 37 patients in the randomised, pivotal trial CLEOPATRA in metastatic \nbreast cancer. In addition, in the population PK analysis, no evidence of a drug-drug interaction has \nbeen shown between pertuzumab and trastuzumab or between pertuzumab and docetaxel. This \nabsence of drug-drug interaction was confirmed by PK data from the NEOSPHERE and APHINITY \nstudies.  \n \nFive studies evaluated the effects of pertuzumab on the PK of co-administered cytotoxic agents, \ndocetaxel, paclitaxel, gemcitabine, capecitabine, carboplatin and erlotinib. There was no evidence of \nany PK interaction between pertuzumab and any of these agents. The PK of pertuzumab in these \nstudies was comparable to those observed in single-agent studies. \n \nTrastuzumab \n \nNo formal drug interaction studies have been performed. Clinically significant interactions between \ntrastuzumab and the concomitant medicinal products used in clinical trials have not been observed. \n \nEffect of trastuzumab on the pharmacokinetics of other antineoplastic agents  \n \nPK data from studies BO15935 and M77004 in women with HER2-positive metastatic breast cancer \nsuggested that exposure to paclitaxel and doxorubicin (and their major metabolites 6-α \nhydroxylpaclitaxel, POH, and doxorubicinol, DOL) was not altered in the presence of trastuzumab \n(8 mg/kg or 4 mg/kg intravenous loading dose followed by 6 mg/kg q3w or 2 mg/kg q1w intravenous, \nrespectively). However, trastuzumab may elevate the overall exposure of one doxorubicin metabolite, \n(7-deoxy-13 dihydro-doxorubicinone, D7D). The bioactivity of D7D and the clinical impact of the \nelevation of this metabolite were unclear.  \n \nData from study JP16003, a single-arm study of trastuzumab (4 mg/kg intravenous loading dose and \n2 mg/kg intravenous weekly) and docetaxel (60 mg/m2 intravenous) in Japanese women with \nHER2-positive metastatic breast cancer, suggested that concomitant administration of trastuzumab had \nno effect on the single dose pharmacokinetics of docetaxel. Study JP19959 was a substudy of \nBO18255 (ToGA) performed in male and female Japanese patients with advanced gastric cancer to \n\n\n\n9 \n\nstudy the pharmacokinetics of capecitabine and cisplatin when used with or without trastuzumab. The \nresults of this substudy suggested that the exposure to the bioactive metabolites (e.g. 5-FU) of \ncapecitabine was not affected by concurrent use of cisplatin or by concurrent use of cisplatin plus \ntrastuzumab. However, capecitabine itself showed higher concentrations and a longer half-life when \ncombined with trastuzumab. The data also suggested that the pharmacokinetics of cisplatin were not \naffected by concurrent use of capecitabine or by concurrent use of capecitabine plus trastuzumab.  \n \nPK data from Study H4613g/GO01305 in patients with metastatic or locally advanced inoperable \nHER2-positive cancer suggested that trastuzumab had no impact on the PK of carboplatin. \n \nEffect of antineoplastic agents on trastuzumab pharmacokinetics  \n \nBy comparison of simulated serum trastuzumab concentrations after trastuzumab monotherapy \n(4 mg/kg loading/2 mg/kg q1w intravenous) and observed serum concentrations in Japanese women \nwith HER2-positive metastatic breast cancer (study JP16003) no evidence of a PK effect of concurrent \nadministration of docetaxel on the pharmacokinetics of trastuzumab was found. Comparison of PK \nresults from two Phase II studies (BO15935 and M77004) and one Phase III study (H0648g) in which \npatients were treated concomitantly with trastuzumab and paclitaxel and two Phase II studies in which \ntrastuzumab was administered as monotherapy (W016229 and MO16982), in women with \nHER2-positive MBC indicates that individual and mean trastuzumab trough serum concentrations \nvaried within and across studies but there was no clear effect of the concomitant administration of \npaclitaxel on the pharmacokinetics of trastuzumab.  \n \nComparison of trastuzumab PK data from Study M77004 in which women with HER2-positive \nmetastatic breast cancer were treated concomitantly with trastuzumab, paclitaxel and doxorubicin to \ntrastuzumab PK data in studies where trastuzumab was administered as monotherapy (H0649g) or in \ncombination with anthracycline plus cyclophosphamide or paclitaxel (Study H0648g), suggested no \neffect of doxorubicin and paclitaxel on the pharmacokinetics of trastuzumab. \nPharmacokinetic data from Study H4613g/GO01305 suggested that carboplatin had no impact on the \nPK of trastuzumab. \n \nThe administration of concomitant anastrozole did not appear to influence the pharmacokinetics of \ntrastuzumab. \n \n4.6 Fertility, pregnancy and lactation \n \nWomen of childbearing potential/contraception \n \nWomen of childbearing potential should use effective contraception while receiving Phesgo and for \n7 months following the last dose. \n \nPregnancy \n \nIn animal studies pertuzumab has shown reproductive toxicity. There is only a limited amount of data \nfrom the use of pertuzumab in pregnant women. \n \nFrom animal studies, it is not known whether trastuzumab can affect reproductive capacity (see \nsection 5.3).  However, in the post-marketing setting, cases of foetal renal growth and/or function \nimpairment in association with oligohydramnios, some of which resulted in fatal pulmonary \nhypoplasia of the foetus, have been reported in pregnant women receiving trastuzumab. \n \nBased on the aforementioned animal studies and post-marketing data, Phesgo should therefore be \navoided during pregnancy unless the potential benefit for the mother outweighs the potential risk to \nthe foetus. Women who become pregnant should be advised of the possibility of harm to the foetus. If \na pregnant woman is treated with Phesgo, or if a patient becomes pregnant while receiving Phesgo or \n\n\n\n10 \n\nwithin 7 months following the last dose of Phesgo, close monitoring by a multidisciplinary team is \ndesirable.  \n \nBreast-feeding \n \nAs human IgG is secreted into human milk and the potential for absorption and harm to the infant is \nunknown, women should not breast-feed during Phesgo therapy and for at least 7 months following \nthe last dose. \n \nFertility \n \nPertuzumab \n \nNo specific fertility studies in animals have been performed to evaluate the effect of pertuzumab. No \nadverse effects on male and female reproductive organs were observed in repeat-dose toxicity studies \nof pertuzumab for up to six-month duration in cynomolgus monkeys (see section 5.3).  \n \nTrastuzumab \n \nReproduction studies conducted in cynomolgus monkeys with trastuzumab revealed no evidence of \nimpaired fertility in female cynomolgus monkeys (see section 5.3). \n \n4.7 Effects on ability to drive and use machines \n \nPhesgo has minor influence on the ability to drive and use machines (see section 4.8). Patients \nexperiencing injection-related reactions or dizziness (see section 4.4) should be advised not to drive \nand use machines until symptoms abate. \n \n4.8 Undesirable effects \n \nSummary of the safety profile \n \nThe most common ADRs (≥ 30 %) reported in patients treated with Phesgo or intravenous pertuzumab \nin combination with trastuzumab and chemotherapy were alopecia, diarrhoea, nausea, anemia, \nasthenia and arthralgia.  \n \nThe most common serious adverse events (SAE) (≥ 1 %) reported in patients treated with Phesgo or \nintravenous pertuzumab in combination with trastuzumab were febrile neutropenia, cardiac failure, \npyrexia, neutropenia, neutropenic sepsis, neutrophil count decreased and pneumonia.  \n \nThe safety profile of Phesgo was overall consistent to the known safety profile of intravenous \npertuzumab in combination with trastuzumab, with an additional ADR of injection site reaction \n(14.9 % vs. 0.4 %). \n \nTabulated list of adverse reactions  \n \nThe safety of pertuzumab in combination with trastuzumab has been evaluated in 3344 patients with \nHER2-positive breast cancer s in the pivotal trials CLEOPATRA, NEOSPHERE, TRYPHAENA and \nAPHINITY. It was generally consistent across studies, although the incidence and most common \nadverse drug reaction (ADRs) varied depending on whether pertuzumab in combination with \ntrastuzumab were administered with or without concomitant anti-neoplastic agents. \n \n\n\n\n11 \n\nThe safety of Phesgo has been evaluated in 248 patients with HER2-positive early breast cancer in the \npivotal trial FEDERICA. \n \nTable 2 presents ADRs that have been reported in association with the use of intravenous pertuzumab \nin combination with trastuzumab and chemotherapy in the below mentioned pivotal clinical trials \n(n= 3344) and in the post-marketing setting. Additionally, an ADR specific to the Phesgo route of \nadministration that has been reported in the FEDERICA study, is included in table 2. \n \n\n• CLEOPATRA, in which pertuzumab was given in combination with trastuzumab and \ndocetaxel to patients with metastatic breast cancer (n= 453) \n\n•  NEOSPHERE (n= 309) and TRYPHAENA (n= 218), in which neoadjuvant pertuzumab was \ngiven in combination with trastuzumab and chemotherapy to patients with locally advanced, \ninflammatory or early breast cancer \n\n• APHINITY, in which adjuvant pertuzumab was given in combination with trastuzumab and \nanthracycline-based or non-anthracycline-based, taxane-containing chemotherapy to patients \nwith early breast cancer (n= 2364) \n\n• FEDERICA, in which Phesgo (n= 248) or intravenous pertuzumab and trastuzumab (n= 252) \nwas given in combination with chemotherapy to patients with early breast cancer \n\n \nAs pertuzumab is used in combination with trastuzumab and chemotherapy, it is difficult to ascertain \nthe causal relationship of an adverse reaction to a particular medicinal product.  \n \nThe ADRs are listed below by MedDRA system organ class (SOC) and categories of frequency: \n \n\n• Very common (≥ 1/10) \n• Common (≥ 1/100 to < 1/10)  \n• Uncommon (≥ 1/1,000 to < 1/100) \n• Rare (≥ 1/10,000 to < 1/1,000)  \n• Very rare (< 1/10,000) \n• Not known (cannot be estimated from the available data) \n\n \nWithin each frequency grouping and SOC, ADRs are presented in the order of decreasing seriousness. \n \n\n\n\n12 \n\nTable 2 Summary of ADRs in patients treated with pertuzumab, trastuzumab in pivotal \nclinical trials^, and in the post-marketing setting†   \n\n \n\nSystem organ class Very Common Common Uncommon Rare \n\nInfections and infestations Nasopharyngitis Paronychia  \nUpper respiratory tract \ninfection  \n \n\n  \n\nBlood and lymphatic \nsystem \nDisorders \n\nFebrile neutropenia* \nNeutropenia  \nLeucopenia  \nAnaemia \n\n   \n\nImmune system disorders Infusion reaction°°, * Hypersensitivity°, * \nDrug hypersensitivity°, \n* \n\nAnaphylactic reaction°, \n* \n\nCytokine release \nsyndrome°° \n\nMetabolism and nutrition \ndisorders  \n\nDecreased appetite    Tumour lysis \nsyndrome† \n\nPsychiatric disorders Insomnia     \n\nNervous system disorders  Neuropathy peripheral \nHeadache   \nDysgeusia \nPeripheral sensory \nneuropathy \nDizziness \nParaesthesia \n\n    \n\nEye disorders Lacrimation increased    \n\nCardiac disorders  Left ventricular \ndysfunction ** \n\nCardiac failure \ncongestive** \n\n \n\nVascular disorders Hot flush    \n\nRespiratory, thoracic and \nmediastinal disorders  \n\nCough  \nEpistaxis \nDyspnoea \n\n Interstitial lung disease  \nPleural effusion  \n \n\n \n\nGastrointestinal disorders  Diarrhoea  \nVomiting   \nStomatitis  \nNausea  \nConstipation  \nDyspepsia  \nAbdominal pain \n \n\n   \n\nSkin and subcutaneous \ntissue disorders  \n\nAlopecia  \nRash  \nNail disorder  \nPruritus  \nDry skin \n\n   \n\nMusculoskeletal and \nconnective tissue disorders  \n\nMyalgia  \nArthralgia  \nPain in extremity \n\n   \n\n\n\n13 \n\nSystem organ class Very Common Common Uncommon Rare \n\nGeneral disorders and \nadministration site \nconditions  \n\nMucosal inflammation \nOedema peripheral \nPyrexia  \nFatigue   \nAsthenia \nInjection site \nreaction°°°  \n\nChills \nPain \nOedema \n\n  \n\n^  Table 2 shows pooled data from the overall treatment period in CLEOPATRA (data cut off 11 February 2014; \nmedian number of cycles of pertuzumab was 24); and from the neoadjuvant treatment period in NEOSPHERE \n(median number of cycles of pertuzumab was 4, across all treatment arms) and TRYPHAENA (median number \nof cycles of  pertuzumab was 3-6 across treatment arms); and from the treatment period of APHINITY(median \nnumber of cycles of pertuzumab was 18). Additionally, Table 2 shows an ADR specific to the Phesgo route of \nadministration that has been reported in the FEDERICA study (median number of cycles of  Phesgo was 7). \n* Including ADRs with a fatal outcome have been reported.   \n** For the overall treatment period across the 4 studies (CLEOPATRA, NEOSPHERE, TRYPHAENA, \n\nAPHINITY). The incidence of left ventricular dysfunction and cardiac failure congestive reflect the MedDRA \nPreferred Terms reported in the individual studies. \n\n° Hypersensitivity/anaphylactic reaction is based on a group of terms. \n°° Infusion reaction includes a range of different terms within a time window, defined as any systemic events \n\nreported as hypersensitivity, anaphylactic reaction, acute infusion reaction or cytokine release syndrome \noccurring during an infusion or within 24 hours of the infusion. \n\n°°°Observed with Phesgo only \n† ADRs reported in the post marketing setting- \n \nDescription of selected adverse reactions \n \nLeft ventricular dysfunction \n \nPhesgo in combination with chemotherapy \n \nIn the pivotal trial FEDERICA, the incidence of symptomatic heart failure (NYHA class III or IV) \nwith a LVEF decline of at least 10 % points from baseline and to < 50 % was 1.2 % of Phesgo treated \npatients vs 0.8 % of intravenous pertuzumab and trastuzumab-treated patients. Of the patients who \nexperienced symptomatic heart failure, none of the Phesgo-treated patients had recovered at the data \ncut-off and one patient was withdrawn from Phesgo due to an event of symptomatic heart failure. \nAsymptomatic or mildly symptomatic (NYHA class II) declines in LVEF of at least 10 %-points from \nbaseline and to < 50 % (confirmed by secondary LVEF) were reported in 0.8 % of Phesgo-treated \npatients and 4 % of intravenous pertuzumab and trastuzumab-treated patients, of whom one of the \nPhesgo-treated patients had recovered at the data cut-off and two patients were withdrawn from \nPhesgo (see sections 4.2 and 4.4).  \n \nPertuzumab intravenous in combination with trastuzumab and chemotherapy \n \nIn the pivotal trial CLEOPATRA, the incidence of LVD during study treatment was higher in the \nplacebo-treated group than the pertuzumab-treated group (8.6 % and 6.6 %, respectively). The \nincidence of symptomatic LVD was also lower in the pertuzumab treated group (1.8 % in the placebo-\ntreated group vs. 1.5 % in the pertuzumab-treated group) (see section 4.4).  \n \nIn the neoadjuvant trial NEOSPHERE, in which patients received four cycles of pertuzumab as \nneoadjuvant treatment, the incidence of LVD (during the overall treatment period) was higher in the \npertuzumab, trastuzumab and docetaxel-treated group (7.5 %) compared to the trastuzumab and \ndocetaxel-treated group (1.9 %). There was one case of symptomatic LVD in the pertuzumab and \ntrastuzumab-treated group.  \n\n\n\n14 \n\n \nIn the neoadjuvant trial TRYPHAENA, the incidence of LVD (during the overall treatment period) \nwas 8.3 % in the group treated with pertuzumab plus trastuzumab and FEC (5-fluorouracil, epirubicin, \ncyclophosphamide) followed by pertuzumab plus trastuzumab and docetaxel; 9.3 % in the group \ntreated with pertuzumab plus trastuzumab and docetaxel following FEC; and 6.6 % in the group \ntreated with pertuzumab in combination with TCH (docetaxel, carboplatin and trastuzumab). The \nincidence of symptomatic LVD (congestive heart failure) was 1.3 % in the group treated with \npertuzumab plus trastuzumab and docetaxel following FEC (this excludes a patient who experienced \nsymptomatic LVD during FEC treatment prior to receiving pertuzumab plus trastuzumab and \ndocetaxel) and also 1.3 % in the group treated with pertuzumab in combination with TCH. No patients \nin the group treated with pertuzumab plus trastuzumab and FEC followed by pertuzumab plus \ntrastuzumab and docetaxel experienced symptomatic LVD. \n \nIn the neoadjuvant period of the BERENICE trial, the incidence of NYHA Class III/IV symptomatic \nLVD (congestive heart failure according to NCI-CTCAE v.4) was 1.5 % in the group treated with dose \ndense doxorubicin and cyclophosphamide (AC) followed by pertuzumab plus trastuzumab and \npaclitaxel and none of the patients (0 %) experienced symptomatic LVD in the group treated with FEC \nfollowed by pertuzumab in combination with trastuzumab and docetaxel. The incidence of \nasymptomatic LVD (ejection fraction decrease according to NCI-CTCAE v.4) was 7 % in the group \ntreated with dose dense AC followed by pertuzumab plus trastuzumab and paclitaxel and 3.5 % in the \ngroup treated with FEC followed by pertuzumab plus trastuzumab and docetaxel. \n \nIn APHINITY, the incidence of symptomatic heart failure (NYHA class III or IV) with a LVEF \ndecline of at least 10 % points from baseline and to < 50 % was < 1 % (0.6 % of pertuzumab-treated \npatients vs 0.3 % of placebo-treated patients). Of the patients who experienced symptomatic heart \nfailure, 46.7 % of pertuzumab-treated patients and 57.1 % of placebo-treated patients had recovered \n(defined as 2 consecutive LVEF measurements above 50 %) at the data cutoff. The majority of the \nevents were reported in anthracycline-treated patients. Asymptomatic or mildly symptomatic (NYHA \nclass II) declines in LVEF of at least 10 % points from baseline and to < 50 % were reported in 2.7 % \nof pertuzumab-treated patients and 2.8 % of placebo-treated patients, of whom 79.7 % of pertuzumab-\ntreated patients and 80.6 % of placebo-treated patients had recovered at the data cutoff. \n \nInjection/infusion-related reactions \n \nPhesgo in combination with chemotherapy \n \nIn the pivotal trial FEDERICA, an injection/infusion-related reaction was defined as any systemic \nreaction reported within 24 hours of Phesgo or intravenous pertuzumab in combination with \ntrastuzumab administration (see sections 4.2 and 4.4). \n \nInjection-related reactions were reported in 0.8 % of Phesgo treated patients and infusion related \nreactions were reported in 10.7 % of intravenous pertuzumab and trastuzumab-treated patients. Most \nof the systemic injection/infusion related reactions seen with Phesgo or intravenous pertuzumab and \ntrastuzumab were chills, pyrexia or vomiting. \n \nInjection site reactions were defined as any local reaction reported within 24 hours of Phesgo \nadministration were reported in 14.9 % of Phesgo treated patients and were all grade 1 or 2 events. \nMost of the local injection site reactions seen with Phesgo were either injection site pain or injection \nsite erythema. \n \nPertuzumab intravenous in combination with trastuzumab and chemotherapy \n\n\n\n15 \n\n \nAn administration-related reaction was defined in the pivotal trials as any event reported as \nhypersensitivity, anaphylactic reaction, acute infusion reaction or cytokine release syndrome occurring \nduring an infusion or on the same day as the infusion. In the pivotal trial CLEOPATRA, the initial \ndose of pertuzumab was given the day before trastuzumab and docetaxel to allow for the examination \nof pertuzumab associated reactions. On the first day when only pertuzumab was administered, the \noverall frequency of infusion-related reactions was 9.8 % in the placebo-treated group and 13.2 % in \nthe pertuzumab-treated group, with the majority of reactions being mild or moderate. The most \ncommon infusion-related reactions (≥ 1.0 %) in the pertuzumab-treated group were pyrexia, chills, \nfatigue, headache, asthenia, hypersensitivity, and vomiting.  \n \nDuring the second cycle when all medicinal products were administered on the same day, the most \ncommon infusion related reactions (≥ 1.0 %) in the pertuzumab-treated group were fatigue, drug \nhypersensitivity, dysgeusia, hypersensitivity, myalgia, and vomiting (see section 4.4).  \n \nIn neoadjuvant and adjuvant trials, pertuzumab was administered on the same day as the other study \ntreatment. Infusion-related reactions occurred in 18.6 %-25.0 % of patients on the first day of \npertuzumab administration (in combination with trastuzumab and chemotherapy). The type and \nseverity of events were consistent with those observed in CLEOPATRA, with a majority of reactions \nbeing mild or moderate in severity. \n \nHypersensitivity reactions/anaphylaxis \n \nPhesgo in combination with chemotherapy \n \nIn the pivotal trial FEDERICA, the overall frequency of hypersensitivity/anaphylaxis reported events \nrelated to HER2-targeted therapy was 1.6 % in the Phesgo-treated patients vs. 1.2 % in the intravenous \npertuzumab and trastuzumab-treated patients, of which none were NCI-CTCAE (version 4.0) grade \n3-4 (see section 4.4). One patient experienced a hypersensitivity/anaphylaxis event during or \nimmediately after administration of Phesgo; at the first cycle which led to withdrawal from therapy \n(see sections 4.2 and 4.4). \n \nPertuzumab intravenous in combination with trastuzumab and chemotherapy \n \nIn the pivotal trial CLEOPATRA in metastatic breast cancer, the overall frequency of investigator \nreported hypersensitivity/anaphylaxis events during the entire treatment period was 9.3 % in the \nplacebo-treated group and 11.3 % in the pertuzumab-treated group, of which 2.5 % and 2.0 % were \nNCI-CTCAE Grade 3-4, respectively. Overall, 2 patients in the placebo-treated group and 4 patients in \nthe pertuzumab-treated group experienced events described as anaphylaxis by the investigator (see \nsection 4.4).  \n \nOverall, the majority of hypersensitivity reactions were mild or moderate in severity and resolved \nupon treatment. Based on modifications made to the study treatment, most reactions were assessed as \nsecondary to docetaxel infusions. \n \nIn the neoadjuvant and adjuvant trials, hypersensitivity/anaphylaxis events were consistent with those \nobserved in CLEOPATRA. In NEOSPHERE, two patients in the pertuzumab and docetaxel-treated \ngroup experienced anaphylaxis. In both the TRYPHAENA and APHINITY trials, the overall \nfrequency of hypersensitivity/anaphylaxis was highest in the pertuzumab and TCH treated group \n(13.2 % and 7.6 %, respectively), of which 2.6 % and 1.3 % of events, respectively, were NCI-\nCTCAE Grade 3-4. \n \n\n\n\n16 \n\nFebrile neutropenia \n \nPhesgo in combination with chemotherapy \n \nIn the pivotal trial FEDERICA, febrile neutropenia occurred in 6.5 % of Phesgo -treated patients and \n5.6 % of intravenous pertuzumab and trastuzumab-treated patients.  \n \nAs in intravenous pertuzumab and trastuzumab pivotal trials, a higher incidence of febrile neutropenia \nwas observed among intravenous pertuzumab and trastuzumab -treated Asian patients (13.0 %), \nsimilarly, the incidence of febrile neutropenia in Phesgo-treated Asian patients was also higher \n(13.7 %).  \n \nPertuzumab intravenous in combination with trastuzumab and chemotherapy \n \nIn the pivotal trial CLEOPATRA, the majority of patients in both treatment groups experienced at \nleast one leucopenic event (63.0 % of patients in the pertuzumab-treated group and 58.3 % of patients \nin the placebo-treated group), of which the majority were neutropenic events (see section 4.4). Febrile \nneutropenia occurred in 13.7 % of pertuzumab-treated patients and 7.6 % of placebo-treated patients. \nIn both treatment groups, the proportion of patients experiencing febrile neutropenia was highest in the \nfirst cycle of therapy and declined steadily thereafter. An increased incidence of febrile neutropenia \nwas observed among Asian patients in both treatment groups compared with patients of other races \nand from other geographic regions. Among Asian patients, the incidence of febrile neutropenia was \nhigher in the Pertuzumab-treated group (25.8 %) compared with the placebo-treated group (11.3 %). \n \nIn the NEOSPHERE trial, 8.4 % of patients treated with neoadjuvant pertuzumab, trastuzumab and \ndocetaxel experienced febrile neutropenia compared with 7.5 % of patients treated with trastuzumab \nand docetaxel. In the TRYPHAENA trial, febrile neutropenia occurred in 17.1 % of patients treated \nwith neoadjuvant pertuzumab + TCH, and 9.3 % of patients treated with neoadjuvant pertuzumab, \ntrastuzumab and docetaxel following FEC. In TRYPHAENA, the incidence of febrile neutropenia was \nhigher in patients who received six cycles of pertuzumab compared with patients who received three \ncycles of pertuzumab, independent of the chemotherapy given. As in the CLEOPATRA trial, a higher \nincidence of neutropenia and febrile neutropenia was observed among Asian patients compared with \nother patients in both neoadjuvant trials. In NEOSPHERE, 8.3 % of Asian patients treated with \nneoadjuvant pertuzumab, trastuzumab and docetaxel experienced febrile neutropenia compared with \n4.0 % of Asian patients treated with neoadjuvant trastuzumab and docetaxel. \n \nIn the APHINITY trial, febrile neutropenia occurred in 12.1 % of pertuzumab-treated patients and \n11.1 % of placebo-treated patients. As in the CLEOPATRA, TRYPHAENA, and NEOSPHERE trials, \na higher incidence of febrile neutropenia was observed among pertuzumab-treated Asian patients \ncompared with other races in the APHINITY trial (15.9 % of pertuzumab-treated patients and 9.9 % of \nplacebo-treated patients). \n \nDiarrhoea \n \nPhesgo in combination with chemotherapy \n \nIn the pivotal trial FEDERICA diarrhoea occurred in 61.7 % of Phesgo-treated patients and 59.1 % of \nintravenous pertuzumab and trastuzumab-treated patients. Grade ≥ 3 diarrhoea was reported in 7.3 % \nof patients in the Phesgo arm vs. 5.2 % in the intravenous pertuzumab and trastuzumab arm. The \nmajority of the reported events were Grade 1 or 2 in severity.  The highest incidence of diarrhoea (all \nGrades) was reported during the targeted therapy and taxane chemotherapy period (57.7 % of patients \nin the Phesgo-treated arm vs. 53.6 % of patients in the intravenous pertuzumab and trastuzumab-\ntreated arm)-(see section 4.4).  \n \n\n\n\n17 \n\nPertuzumab intravenous in combination with trastuzumab and chemotherapy \n \nIn the pivotal trial CLEOPATRA in metastatic breast cancer, diarrhoea occurred in 68.4 % of \npertuzumab-treated patients and 48.7 % of placebo-treated patients (see section 4.4). Most events were \nmild to moderate in severity and occurred in the first few cycles of treatment. The incidence of NCI-\nCTCAE Grade 3-4 diarrhoea was 9.3 % in pertuzumab-treated patients vs. 5.1 % in placebo-treated \npatients. The median duration of the longest episode was 18 days in pertuzumab-treated patients and 8 \ndays in placebo-treated patients. Diarrhoeal events responded well to proactive management with anti-\ndiarrhoeal agents. \n \nIn the NEOSPHERE trial, diarrhoea occurred in 45.8 % of patients treated with neoadjuvant \npertuzumab, trastuzumab and docetaxel compared with 33.6 % of patients treated with trastuzumab \nand docetaxel. In the TRYPHAENA trial, diarrhoea occurred in 72.3 % of patients treated with \nneoadjuvant pertuzumab+TCH and 61.4 % of patients treated with neoadjuvant pertuzumab, \ntrastuzumab and docetaxel following FEC. In both studies most events were mild to moderate in \nseverity.  \n \nIn the APHINITY trial, a higher incidence of diarrhoea was reported in the pertuzumab-treated arm \n(71.2 %) compared to the placebo arm (45.2 %).  Grade ≥ 3 diarrhoea was reported in 9.8 % of \npatients in the pertuzumab arm vs. 3.7 % in the placebo arm. The majority of the reported events were \nGrade 1 or 2 in severity. The highest incidence of diarrhoea (all Grades) was reported during the \ntargeted therapy+ taxane chemotherapy period (61.4 % of patients in the pertuzumab arm vs. 33.8 % \nof patients in the placebo arm). The incidence of diarrhoea was much lower after chemotherapy \ncessation, affecting 18.1 % of patients in the pertuzumab arm vs. 9.2 % of patients in the placebo arm \nin the post-chemotherapy targeted therapy period. \n \nRash \n \nPhesgo in combination with chemotherapy \n \nIn the pivotal trial FEDERICA rash occurred in 18.1 % of Phesgo-treated patients and 21.8 % of \nintravenous pertuzumab and trastuzumab-treated patients. The majority of rash events were Grade 1 or \n2. \n \nPertuzumab intravenous in combination with trastuzumab and chemotherapy \n \nIn the pivotal trial CLEOPATRA in metastatic breast cancer, rash occurred in 51.7 % of pertuzumab-\ntreated patients, compared with 38.9 % of placebo-treated patients. Most events were Grade 1 or 2 in \nseverity, occurred in the first two cycles, and responded to standard therapies, such as topical or oral \ntreatment for acne. \n \nIn the NEOSPHERE trial, rash occurred in 40.2 % of patients treated with neoadjuvant pertuzumab, \ntrastuzumab and docetaxel compared with 29.0 % of patients treated with trastuzumab and docetaxel. \nIn the TRYPHAENA trial, rash occurred in 36.8 % of patients treated with neoadjuvant pertuzumab + \nTCH and 20.0 % of patients treated with neoadjuvant pertuzumab, trastuzumab and docetaxel \nfollowing FEC. The incidence of rash was higher in patients who received six cycles of pertuzumab \ncompared with patients who received three cycles of pertuzumab, independent of the chemotherapy \ngiven. \n \nIn the APHINITY trial, the adverse reaction of rash occurred in 25.8 % of patients in pertuzumab arm \nvs. 20.3 % of patients in placebo arm. The majority of rash events were Grade 1 or 2. \n \n\n\n\n18 \n\nLaboratory abnormalities \n \nPhesgo in combination with chemotherapy \n \nIn the pivotal trial FEDERICA, the incidence of NCI-CTCAE v.4 Grade 3-4 neutropenia was balanced \nin the two treatment groups (14.5 % of Phesgo -treated patients and 13.9 % of intravenous pertuzumab \nand trastuzumab-treated patients). \n \nPertuzumab intravenous in combination with trastuzumab and chemotherapy \n \nIn the pivotal trial CLEOPATRA in metastatic breast cancer, the incidence of NCI-CTCAE v.3 Grade \n3-4 neutropenia was balanced in the two treatment groups (86.3 % of pertuzumab-treated patients and \n86.6 % of placebo-treated patients, including 60.7 % and 64.8 % Grade 4 neutropenia, respectively). \n \nIn the NEOSPHERE trial, the incidence of NCI-CTCAE v.3 Grade 3-4 neutropenia was 74.5 % in \npatients treated with neoadjuvant pertuzumab, trastuzumab and docetaxel compared with 84.5 % in \npatients treated with trastuzumab and docetaxel, including 50.9 % and 60.2 % Grade 4 neutropenia, \nrespectively. In the TRYPHAENA trial, the incidence of NCI-CTCAE v.3 Grade 3-4 neutropenia was \n85.3 % in patients treated with neoadjuvant pertuzumab+ TCH and 77.0 % in patients treated with \nneoadjuvant pertuzumab, trastuzumab and docetaxel following FEC, including 66.7 % and 59.5 % \nGrade 4 neutropenia, respectively.  \n \nIn the APHINITY trial, the incidence of NCI-CTCAE v.4 Grade 3-4 neutropenia was 40.6 % in \npatients treated with pertuzumab, trastuzumab and chemotherapy compared with 39.1 % in patients \ntreated with placebo, trastuzumab and chemotherapy, including 28.3 % and 26.5 % Grade 4 \nneutropenia, respectively. \n \nImmunogenicity \n \nAs with all therapeutic proteins, there is the potential for an immune response to pertuzumab and \ntrastuzumab in patients treated with Phesgo.  \n \nIn the FEDERICA study, the incidence of treatment-emergent anti-pertuzumab and anti-trastuzumab \nantibodies was 3 % (7/237) and 0.4 % (1/237), respectively, in patients treated with intravenous \npertuzumab and trastuzumab.  \n \nThe incidence of treatment-emergent anti-pertuzumab, anti-trastuzumab, and anti-vorhyaluronidase \nalfa antibodies was 4.8 % (11/231), 0.9 % (2/232), and 0.9 % (2/225), respectively, in patients treated \nwith Phesgo. Among patients that tested positive to anti-pertuzumab antibodies, neutralizing anti-\npertuzumab antibodies were detected in one patient treated with intravenous pertuzumab and \ntrastuzumab and in one patient treated with Phesgo. Among patients that tested positive to anti-\ntrastuzumab antibodies, neutralizing anti-trastuzumab antibodies were detected in one patient treated \nwith Phesgo. \n \nThe incidence of anti-pertuzumab and anti-trastuzumab antibodies detected at any time point \n(including baseline) was 7.1 % (18/252) and 1.2 % (3/252), respectively, in patients treated with \nintravenous pertuzumab and trastuzumab.  \n \nThe incidence of anti-pertuzumab, anti-trastuzumab, and anti-vorhyaluronidase alfa antibodies \ndetected at any time point (including baseline) was 8.5 % (21/248), 2.4 % (6/248), and 6.7 % (16/240), \nrespectively, in patients treated with Phesgo. Among patients that tested positive to anti-pertuzumab \nantibodies, neutralizing anti-pertuzumab antibodies were detected in two patients treated with \nintravenous pertuzumab and trastuzumab and in two patients treated with Phesgo. Among patients that \n\n\n\n19 \n\ntested positive to anti-trastuzumab antibodies, neutralizing anti-trastuzumab antibodies were detected \nin one patient treated with Phesgo. \n \nThe clinical relevance of the development of anti-pertuzumab, anti-trastuzumab or anti-\nvorhyaluronidase alfa antibodies after treatment with Phesgo is unknown. \n \nElderly patients \n \nIn FEDERICA, no overall differences in safety of Phesgo were observed in patients ≥ 65 and < 65 \nyears of age.  \n \nHowever, in the pivotal pertuzumab clinical trials with intravenous pertuzumab in combination with \ntrastuzumab, decreased appetite, anemia, weight decreased, asthenia, dysgeusia, neuropathy \nperipheral, hypomagnesemia and diarrhea, occurred with an incidence of ≥ 5 % higher in patients ≥ 65 \nyears of age (n= 418) compared to patients < 65 years of age (n= 2926).  \n \nLimited clinical trial data are available in patients > 75 years of age treated with Phesgo or intravenous \npertuzumab and trastuzumab. Post-marketing data shows no differences in safety of pertuzumab in \ncombination with trastuzumab in patients ≥ 65 and < 65 years of age. \n \nReporting of suspected adverse reactions \n \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nThe highest Phesgo dose tested is 1200 mg pertuzumab/600 mg trastuzumab. In case of overdose, \npatients must be closely monitored for signs or symptoms of adverse reactions and appropriate \nsymptomatic treatment instituted. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group: Antineoplastic agents, monoclonal antibodies, ATC code: L01XY02 \n \nMechanism of action  \n \nPhesgo contains pertuzumab and trastuzumab which provides the therapeutic effect of this medicinal \nproduct and vorhyaluronidase alfa, an enzyme used to increase the dispersion and absorption of co-\nformulated substances when administered subcutaneously. \n \nPertuzumab and trastuzumab are recombinant humanised IgG1 monoclonal antibodies which target \nthe human epidermal growth factor receptor 2 (HER2). Both substances bind to distinct HER2 \nsubdomains without competing and have complementary mechanisms for disrupting HER2 signalling: \n \n\n• Pertuzumab specifically targets the extracellular dimerization domain (subdomain II) of HER2 \nand thereby blocks ligand-dependent heterodimerization of HER2 with other HER family \nmembers, including epidermal growth factor receptor (EGFR), HER3 and HER4. As a result, \npertuzumab inhibits ligand-activated intracellular signalling through two major signalling \npathways, mitogen-activated protein (MAP) kinase and phosphoinositide 3-kinase (PI3K). \nInhibition of these signalling pathways can result in cell growth arrest and apoptosis, \nrespectively \n\nhttps://www.ema.europa.eu/documents/template-form/appendix-v-adverse-drug-reaction-reporting-details_en.doc\n\n\n20 \n\n \n• Trastuzumab binds to sub-domain IV, of the extracellular domain of the HER2 protein to \n\ninhibit the ligand-independent, HER2 mediated proliferation and survival signals in human \ntumour cells that over express HER2.   \n\n \nAdditionally, both substances mediate antibody-dependent cell-mediated cytotoxicity (ADCC). In \nvitro, both pertuzumab and trastuzumab ADCC are exerted preferentially on HER2-overexpressing \ncancer cells compared with cancer cells that do not overexpress HER2. \n \nClinical efficacy and safety \n \nThis section is presenting the clinical experience from Phesgo fixed dose combination of pertuzumab \nand trastuzumab and from intravenous pertuzumab in combination with trastuzumab in patients with \nHER2 overexpressing early and metastatic breast cancer.  \n \nClinical experience of Phesgo fixed dose combination of pertuzumab and trastuzumab in patients with \nHER2 positive early breast cancer  \n \nThe clinical experience of Phesgo is based on data from a Phase III clinical trial (FEDERICA \nWO40324) in patients with HER2 overexpressing early breast cancer. HER2 overexpression was \ndetermined at a central laboratory and defined as a score of 3+ by IHC or an ISH amplification ratio \n≥ 2.0 in the trial outlined below. \n \nFEDERICA is an open-label, multicenter, randomized study conducted in 500 patients with HER2-\npositive early breast cancer that is operable or locally advanced (including inflammatory) with a \ntumour size > 2 cm or node-positive in the neoadjuvant and adjuvant setting. Patients were \nrandomized to receive 8 cycles of neoadjuvant chemotherapy with concurrent administration of \n4 cycles of either Phesgo or intravenous pertuzumab and trastuzumab during cycles 5-8.  Investigators \nselected one of the two following neoadjuvant chemotherapy for individual patients:  \n \n\n• 4 cycles of doxorubicin (60 mg/m2) and cyclophosphamide (600 mg/m2) every 2 weeks \nfollowed by paclitaxel (80 mg/m2) weekly for 12 weeks  \n\n• 4 cycles of doxorubicin (60 mg/m2) and cyclophosphamide (600 mg/m2) every 3 weeks \nfollowed by 4 cycles of docetaxel (75 mg/m2 for the first cycle and then 100 mg/m2 at \nsubsequent cycles at the investigator’s discretion) every 3 weeks  \n\n \nFollowing surgery, patients continued therapy with Phesgo or intravenous pertuzumab and \ntrastuzumab as treated prior to surgery for an additional 14 cycles, to complete 18 cycles of HER2 \ntargeted therapy. Patients also received adjuvant radiotherapy and endocrine therapy as per local \npractice. In adjuvant period, substitution of intravenous trastuzumab for subcutaneous trastuzumab \nwas permitted at investigator discretion. HER2-targeted therapy was administered every 3 weeks \naccording to Table 3 as follows:  \n \nTable 3: Dosing and administration of Phesgo, intravenous pertuzumab, intravenous \ntrastuzumab, and subcutaneous trastuzumab  \n \n\nMedicinal \nProducts  \n\nAdministration Dose \nLoading Maintenance  \n\nPhesgo Subcutaneous injection 1200 mg/600 mg 600 mg/600 mg \nPertuzumab Intravenous infusion 840 mg 420 mg \nTrastuzumab Intravenous infusion 8 mg/kg 6 mg/kg \nTrastuzumab  Subcutaneous injection  600 mg \n\n \nFEDERICA was designed to demonstrate non-inferiority of the pertuzumab Cycle 7 (i.e., pre-dose \nCycle 8) serum Ctrough of pertuzumab within Phesgo compared with intravenous pertuzumab (primary \nendpoint). Additional secondary endpoints included non-inferiority of the Cycle 7 serum trastuzumab \nCtrough of trastuzumab within Phesgo compared with intravenous trastuzumab, efficacy (locally \n\n\n\n21 \n\nassessed total pathological complete response, tpCR), and safety outcomes. Demographics were well \nbalanced between the two treatment arms and the median age of patients treated in the study was \n51 years. The majority of patients had hormone receptor-positive disease (61.2 %), node-positive \ndisease (57.6 %), and were Caucasian (65.8 %). \n \nFor non-inferiority of the pertuzumab and trastuzumab exposures from Phesgo refer to section 5.2. For \nsafety profile refer to section 4.8. \n \nThe analysis of secondary efficacy endpoint, tpCR (locally assessed), defined as an absence of \ninvasive disease in the breast and axilla (ypT0/is, ypN0) is shown in Table 4.  \n \nTable 4: Summary of total pathological complete response (tpCR)  \n \n Phesgo    \n\n (n= 248) \nIntravenous \npertuzumab + \ntrastuzumab \n(n= 252) \n\ntpCR (ypT0/is, ypN0) 148 (59.7 %)  150 (59.5 %)  \nExact 95 % CI for tpCR rate1   (53.28; 65.84)   (53.18; 65.64)   \nDifference in tpCR rate (subcutaneous minus intravenous \narm) \n\n0.15  \n\n95 % CI for the difference in tpCR2 rate - 8.67 to 8.97  \n1 Confidence interval for one sample binomial using Pearson-Clopper method \n2 Hauck-Anderson continuity correction has been used in this calculation \n \nClinical experience of intravenous pertuzumab in combination with trastuzumab in HER2 positive \nbreast cancer \n \nThe clinical experience of intravenous pertuzumab in combination with trastuzumab is based on data \nfrom two randomised neoadjuvant phase II trials in early breast cancer (one controlled), a non-\nrandomised neoadjuvant phase II trial, a randomised phase III trial in the adjuvant setting and a \nrandomised phase III trial and a single-arm phase II trial in metastatic breast cancer. HER2 \noverexpression was determined at a central laboratory and defined as a score of 3+ by IHC or an ISH \namplification ratio ≥ 2.0 in the trials outlined below. \n \nEarly breast cancer  \n \nNeoadjuvant treatment \n \nIn the neoadjuvant setting, locally advanced and inflammatory breast cancers are considered as high-\nrisk irrespective of hormone receptor status. In early stage breast cancer, tumour size, grade, hormone \nreceptor status and lymph node metastases should be taken into account in the risk assessment. \n \nThe indication in the neoadjuvant treatment of breast cancer is based on demonstration of an \nimprovement in pathological complete response rate, and trends to improvement in disease-free \nsurvival (DFS) that nevertheless do not establish or precisely measure a benefit with regard to long-\nterm outcomes, such as overall survival (OS) or DFS.  \n \nNEOSPHERE (WO20697)  \n \nNEOSPHERE is a phase II, multicentre, multinational randomised controlled trial with pertuzumab \nand was conducted in 417 adult female patients with newly diagnosed, early, inflammatory or locally \nadvanced HER2-positive breast cancer (T2-4d; primary tumour > 2 cm in diameter) who had not \nreceived prior trastuzumab, chemotherapy or radiotherapy. Patients with metastases, bilateral breast \ncancer, clinically important cardiac risk factors (see section 4.4) or LVEF < 55 % were not included. \nThe majority of patients were less than 65 years old.  \n \n\n\n\n22 \n\nPatients were randomised to receive one of the following neoadjuvant regimens for 4 cycles prior to \nsurgery:  \n \n\n• Trastuzumab plus docetaxel  \n• Pertuzumab plus trastuzumab and docetaxel \n• Pertuzumab plus trastuzumab \n• Pertuzumab plus docetaxel.  \n\n \nRandomisation was stratified by breast cancer type (operable, locally advanced, or inflammatory) and \noestrogen receptor (ER) or progesterone (PgR) positivity. \n \nPertuzumab was given intravenously at an initial dose of 840 mg, followed by 420 mg every three \nweeks. Trastuzumab was given intravenously at an initial dose of 8 mg/kg, followed by 6 mg/kg every \nthree weeks. Docetaxel was given intravenously at an initial dose of 75 mg/m2 followed by 75 mg/m2 \nor 100 mg/m2 (if tolerated) every 3 weeks. Following surgery all patients received 3 cycles of 5-\nfluorouracil (600 mg/m2), epirubicin (90 mg/m2), cyclophosphamide (600 mg/m2) (FEC) given \nintravenously every three weeks, and trastuzumab administered intravenously every three weeks to \ncomplete one year of therapy. Patients who only received pertuzumab plus trastuzumab prior to \nsurgery subsequently received both FEC and docetaxel post-surgery. \n \nThe primary endpoint of the study was pathological complete response (pCR) rate in the breast \n(ypT0/is).  Secondary efficacy endpoints were clinical response rate, breast conserving surgery rate \n(T2-3 tumours only), DFS, and progression-free survival (PFS). Additional exploratory pCR rates \nincluded nodal status (ypT0/isN0 and ypT0N0). \n \nDemographics were well balanced (median age was 49-50 years, the majority were caucasian (71 %)) \nand all patients were female. Overall 7 % of patients had inflammatory breast cancer, 32 % had locally \nadvanced breast cancer and 61 % had operable breast cancer.  Approximately half the patients in each \ntreatment group had hormone receptor-positive disease (defined as ER positive and/or PgR positive).  \n \nThe efficacy results are presented in Table 4. A statistically significant improvement in pCR rate \n(ypT0/is) was observed in patients receiving pertuzumab plus trastuzumab and docetaxel compared to \npatients receiving trastuzumab and docetaxel (45.8 % vs. 29.0 %, p value= 0.0141). A consistent \npattern of results was observed regardless of pCR definition. The difference in pCR rate is considered \nlikely to translate into a clinically meaningful difference in long term outcomes and is supported by \npositive trends in PFS (hazard ratio [HR] = 0.69; 95 % CI 0.34; 1.40) and DFS (HR = 0.60; 95 % CI \n0.28; 1.27).  \n \nThe pCR rates as well as the magnitude of benefit with pertuzumab (pertuzumab plus trastuzumab and \ndocetaxel compared to patients receiving trastuzumab and docetaxel) were lower in the subgroup of \npatients with hormone receptor-positive tumours (difference of 6 % in pCR in the breast) than in \npatients with hormone receptor-negative tumours (difference of 26.4 % in pCR in the breast).  \npCR rates were similar in patients with operable versus locally advanced disease. There were too few \npatients with inflammatory breast cancer to draw any firm conclusions but the pCR rate was higher in \npatients who received pertuzumab plus trastuzumab and docetaxel. \n \n\n\n\n23 \n\nTRYPHAENA (BO22280) \n \nTRYPHAENA is a multicentre, randomised phase II clinical trial conducted in 225 adult female \npatients with HER2-positive locally advanced, operable, or inflammatory breast cancer (T2-4d; \nprimary tumour > 2 cm in diameter) who had not received prior trastuzumab, chemotherapy or \nradiotherapy.  Patients with metastases, bilateral breast cancer, clinically important cardiac risk factors \n(see section 4.4) or LVEF < 55 % were not included. The majority of patients were less than 65 years \nold. Patients were randomised to receive one of three neoadjuvant regimens prior to surgery as \nfollows:  \n \n\n• 3 cycles of FEC followed by 3 cycles of docetaxel, all given concurrently with pertuzumab \nand trastuzumab \n\n• 3 cycles of FEC alone followed by 3 cycles of docetaxel, with trastuzumab and pertuzumab \ngiven concurrently \n\n• 6 cycles of TCH in combination with pertuzumab.  \n \n\nRandomisation was stratified by breast cancer type (operable, locally advanced, or inflammatory) and \nER and /or PgR positivity.  \n \nPertuzumab was given intravenously at an initial dose of 840 mg, followed by 420 mg every three \nweeks.  Trastuzumab was given intravenously at an initial dose of 8 mg/kg, followed by 6 mg/kg \nevery three weeks.  FEC (5-fluorouracil [500 mg/m2], epirubicin [100 mg/m2], cyclophosphamide \n[600 mg/m2]) were given intravenously every three weeks for 3 cycles.  Docetaxel was given as an \ninitial dose of 75 mg/m2 intravenous infusion every three weeks with the option to escalate to \n100 mg/m2 at the investigator’s discretion if the initial dose was well tolerated.  However, in the group \ntreated with pertuzumab in combination with TCH, docetaxel was given intravenously at 75 mg/m2 \n(no escalation was permitted) and carboplatin (AUC 6) was given intravenously every three weeks. \nFollowing surgery all patients received trastuzumab to complete one year of therapy. \n \nThe primary endpoint of this study was cardiac safety during the neoadjuvant treatment period of the \nstudy. Secondary efficacy endpoints were pCR rate in the breast (ypT0/is), DFS, PFS and OS.  \n \nDemographics were well balanced between arms (median age was 49-50 years, the majority were \nCaucasian [77 %]) and all patients were female. Overall 6 % of patients had inflammatory breast \ncancer, 25 % had locally advanced breast cancer and 69 % had operable breast cancer. Approximately \nhalf the patients in each treatment group had ER-positive and/or PgR-positive disease. \n \nCompared with published data for similar regimens without pertuzumab, high pCR rates were \nobserved in all 3 treatment arms (see Table 5). A consistent pattern of results was observed regardless \nof pCR definition used. The pCR rates were lower in the subgroup of patients with hormone receptor-\npositive tumours (range 46.2 % to 50.0 %) than in patients with hormone receptor-negative tumours \n(range 65.0 % to 83.8 %). \n \npCR rates were similar in patients with operable and locally advanced disease. There were too few \npatients with inflammatory breast cancer to draw any firm conclusions.  \n \n\n\n\n24 \n\nTable 5 NEOSPHERE (WO20697) and TRYPHAENA (BO22280): Overview of efficacy \n(Intent to treat population)  \n\n \n NEOSPHERE (WO20697) TRYPHAENA (BO22280) \n\nParameter \n\nTrastuzu\nmab \n\n+docetax\nel \n\nN= 107 \n\nPertuzuma\nb+ \n\ntrastuzuma\nb+ \n\ndocetaxel \nN= 107 \n\nPertuzuma\nb+ \n\ntrastuzuma\nb \n\nN= 107 \n\nPertuzuma\nb \n\n+docetaxel \nN= 96 \n\nPertuzumab+ \ntrastuzumab\n\n+ \nFEC \n\npertuzumab\n+ \n\ntrastuzumab\n+ \n\ndocetaxel \nN= 73 \n\nFEC \nPertuzumab\n\n+ \ntrastuzumab\n\n+ \ndocetaxel \n\nN= 75 \n\nPertuzumab \n+TCH \nN= 77 \n\npCR rate \nin the \nbreast \n(ypT0/is) \nn (%) \n[95 % CI]1 \n\n31 \n(29.0 %) \n\n[20.6; \n38.5] \n\n49 (45.8 %) \n[36.1; 55.7] \n\n18 (16.8 %) \n[10.3; 25.3] \n\n23 (24.0 %) \n[15.8; 33.7] \n\n45 (61.6 %) \n[49.5; 72.8] \n\n43 (57.3 %) \n[45.4; 68.7] \n\n51 (66.2 %) \n[54.6; 76.6] \n\nDifference \nin pCR \nrates2 \n\n[95 % CI]3 \n\n \n+ 16.8 % \n\n[3.5; 30.1] \n- 12.2 % \n\n[- 23.8; - 0.5] \n\n- 21.8 % \n[- 35.1; \n- 8.5] \n\nNA NA NA \n\np-value \n(with \nSimes corr. \nfor CMH \ntest)4 \n\n \n\n0.0141 \n(vs. \n\ntrastuzumab\n+docetaxel) \n\n0.0198 \n(vs. \n\ntrastuzumab\n+docetaxel) \n\n0.0030 \n(vs. \n\npertuzumab+ \ntrastuzumab+\n\ndocetaxel) \n\nNA NA NA \n\npCR rate \nin the \nbreast and \nlymph \nnode \n(ypT0/is \nN0) \nn (%) \n[95 % CI] \n\n23 \n(21.5 %) \n\n[14.1; \n30.5] \n\n42 (39.3 %) \n[30.3; 49.2] \n\n12 (11.2 %) \n[5.9; 18.8] \n\n17 (17.7 %) \n[10.7; 26.8] \n\n41 (56.2 %) \n[44.1; 67.8] \n\n41 (54.7 %) \n[42.7; 66.2] \n\n49 (63.6 %) \n[51.9; 74.3] \n\nypT0 N0  \nn (%) \n[95 % CI] \n\n13 \n(12.1 %) \n\n[6.6; 19.9] \n\n35 (32.7 %) \n[24.0; 42.5] \n\n6 (5.6 %) \n[2.1; 11.8] \n\n13 (13.2 %) \n[7.4; 22.0] \n\n37 (50.7 %) \n[38.7; 62.6] \n\n34 (45.3 %) \n[33.8; 57.3] \n\n40 (51.9 %) \n[40.3; 63.5] \n\nClinical \nResponse5 \n\n79 \n(79.8 %) \n\n89 (88.1 %) 69 (67.6 %) 65 (71.4 %) 67 (91.8 %) 71 (94.7 %) 69 (89.6 %) \n\nFEC: 5-fluorouracil, epirubicin, cyclophosphamide; TCH: docetaxel, carboplatin and trastuzumab, CMH: \nCochran–Mantel–Haenszel \n1. 95% CI for one sample binomial using Pearson-Clopper method. \n2. Treatment pertuzumab+trastuzumab+docetaxel and pertuzumab+trastuzumab are compared to Trastuzumab+ \nDocetaxel while pertuzumab+docetaxel is compared to pertuzumab+trastuzumab+docetaxel. \n3. Approximate 95 % CI for difference of two response rates using Hauck-Anderson method. \n4. p-value from Cochran-Mantel-Haenszel test, with Simes multiplicity adjustment. \n5. Clinical response represents patients with a best overall response of CR or PR during the neoadjuvant period \n(in the primary breast lesion). \n\n\n\n25 \n\n \nBERENICE (WO29217) \n \nBERENICE is a non-randomized, open-label, multicentre, multinational, Phase II trial conducted in \n401 patients with HER2-positive locally advanced, inflammatory, or early-stage breast cancer (with \nprimary tumours > 2 cm in diameter or node-positive disease). \n \nThe BERENICE study included two parallel groups of patients. Patients considered suitable for \nneoadjuvant treatment with trastuzumab plus anthracycline/taxane-based chemotherapy were allocated \nto receive one of the two following regimens prior to surgery as follows:  \n \n\n• Cohort A - 4 cycles of two weekly dose-dense doxorubicin and cyclophosphamide followed \nby 4 cycles of pertuzumab in combination with trastuzumab and paclitaxel. \n\n• Cohort B - 4 cycles of FEC followed by 4 cycles of pertuzumab in combination with \ntrastuzumab and docetaxel.  \n\n \nFollowing surgery all patients received pertuzumab and trastuzumab intravenously every 3 weeks to \ncomplete 1 year of therapy. \n \nThe primary endpoint of the BERENICE trial is cardiac safety in the neoadjuvant period of the trial. \nThe primary endpoint of cardiac safety, i.e. the incidence of NYHA Class III/IV LVD and LVEF \ndeclines, was consistent with previous data in the neoadjuvant setting (see sections 4.4. and 4.8). \n \nAdjuvant treatment \n \nIn the adjuvant setting, based on data from the APHINITY study, HER2-positive early breast cancer \npatients at high risk of recurrence are defined as those with lymph node-positive or hormone receptor-\nnegative disease. \n \nAPHINITY (BO25126)  \n \nAPHINITY is a multicentre, randomised, double-blind, placebo-controlled Phase III trial conducted in \n4804 patients with HER2-positive early breast cancer who had their primary tumour excised prior to \nrandomisation. Patients were then randomised to receive pertuzumab or placebo, in combination with \nadjuvant trastuzumab and chemotherapy. Investigators selected one of the following anthracycline-\nbased or non-anthracycline-based chemotherapy regimens for individual patients: \n \n\n• 3 or 4 cycles of FEC or 5-fluorouracil, doxorubicin and cyclophosphamide (FAC), followed \nby 3 or 4 cycles of docetaxel or 12 cycles of weekly paclitaxel \n\n• 4 cycles of AC or epirubicin and cyclophosphamide (EC), followed by 3 or 4 cycles of \ndocetaxel or 12 cycles of weekly paclitaxel  \n\n• 6 cycles of docetaxel in combination with carboplatin   \n \n\nPertuzumab and trastuzumab were administered intravenously (see section 4.2) every 3 weeks starting \non Day 1 of the first taxane-containing cycle, for a total of 52 weeks (up to 18 cycles) or until \nrecurrence, withdrawal of consent or unmanageable toxicity. Standard doses of 5-fluorouracil, \nepirubicin, doxorubicin, cyclophosphamide, docetaxel, paclitaxel and carboplatin were administered. \nAfter completion of chemotherapy, patients received radiotherapy and/or hormone therapy as per local \nclinical standard. \n \nThe primary endpoint of the study was invasive disease-free survival (IDFS), defined as the time from \nrandomisation to first occurrence of ipsilateral local or regional invasive breast cancer recurrence, \ndistant recurrence, contralateral invasive breast cancer, or death from any cause. Secondary efficacy \nendpoints were IDFS including second primary non-breast cancer, OS, DFS, recurrence-free interval \n(RFI) and distant recurrence-free interval (DRFI). \n \n\n\n\n26 \n\nDemographics were well balanced between the two treatment arms. The median age was 51 years, and \nover 99 % of patients were female. The majority of patients had node-positive (63 %) and/or hormone \nreceptor-positive disease (64 %), and were Caucasian (71 %). \n \nAfter a median follow-up of 45.4 months, the APHINITY study showed a 19 % (HR = 0.81; 95 % CI \n0.66; 1.00 p-value 0.0446) reduction in risk of recurrence or death in patients randomised to receive \npertuzumab compared with patients randomised to receive placebo. \n \nThe efficacy results from the APHINITY trial are summarised in Table 6 and in Figure 1. \n \nTable 6  Overall efficacy: Intent to treat population  \n \n\n \n\nPertuzumab + \ntrastuzumab + \nchemotherapy \nN= 2400 \n\nPlacebo + \ntrastuzumab + \nchemotherapy \nN= 2404 \n\nPrimary Endpoint  \nInvasive disease free survival (IDFS)   \nNumber (%) of patients with event  171 (7.1 %) 210 (8.7 %) \nHR [95 % CI] 0.81 [0.66; 1.00] \np-value (Log-Rank test, stratified1) 0.0446 \n3 year event-free rate2 [95 % CI]  94.1 [93.1; 95.0] 93.2 [92.2; 94.3] \nSecondary Endpoints1  \nIDFS including second primary non-breast \ncancer  \nNumber (%) of patients with event  189 (7.9 %) 230 (9.6 %) \nHR [95% CI] 0.82 [0.68; 0.99] \np-value (Log-Rank test, stratified1) 0.0430 \n3 year event-free rate2 [95 % CI]  93.5 [92.5; 94.5] 92.5 [91.4; 93.6] \nDisease free survival (DFS)   \nNumber (%) of patients with event 192 (8.0 %) 236 (9.8 %) \nHR [95 % CI] 0.81 [0.67; 0.98] \np-value (Log-Rank test, stratified1) 0.0327 \n3 year event-free rate2 [95 % CI] 93.4 [92.4; 94.4] 92.3 [91.2; 93.4] \nOverall survival (OS)3  \nNumber (%) of patients with event 80 (3.3 %) 89 (3.7 %) \nHR [95 % CI] 0.89 [0.66; 1.21] \np-value (Log-Rank test, stratified1) 0.4673 \n3 year event-free rate2 [95 % CI] 97.7 [97.0; 98.3] 97.7 [97.1; 98.3] \nKey to abbreviations (Table 6): HR: Hazard Ratio; CI: Confidence Interval \n1. All analyses stratified by nodal status, protocol version, central hormone receptor status, and adjuvant \nchemotherapy regimen.                                                          \n2. 3-year event-free rate derived from Kaplan-Meier estimates. \n3. Data from first interim analysis.  \n \n\n\n\n27 \n\nFigure 1 Kaplan-Meier curve of invasive disease free survival  \n \n\n \nIDFS= invasive disease free survival; CI= confidence interval; Pla= placebo; Ptz= pertuzumab ; T= trastuzumab. \n \nThe estimate of IDFS at 4-years was 92.3 % in the pertuzumab-treated group versus 90.6 % in the \nplacebo-treated group. At the time of the estimate the median follow-up was 45.4 months. \n \nResults of subgroup analysis  \n \nAt the time of the primary analysis, the benefits of pertuzumab were more apparent in subgroups of \npatients a high risk of recurrence: patients with node-positive or hormone receptor-negative disease \n(see table 7). \n \nTable 7  Efficacy results in subgroups by nodal status and hormone receptor status1 \n\n \n \n \nPopulation \n\nNumber of IDFS events/Total N (%) Unstratified HR \n(95 % CI) Pertuzumab + \n\ntrastuzumab + \nchemotherapy \n\nPlacebo +  \ntrastuzumab + \nchemotherapy \n\nNodal status \n   Positive 139/1503 \n\n(9.2 %) \n181/1502 \n(12.1 %) \n\n0.77 \n(0.62; 0.96) \n\n   Negative  32/897 \n(3.6 %) \n\n29/902 \n(3.2 %) \n\n1.13 \n(0.68; 1.86) \n\nHormone receptor \nstatus \n\n   \n\n   Negative 71/864 \n(8.2 %) \n\n91/858 \n(10.6 %) \n\n0.76 \n(0.56; 1.04) \n\n   Positive 100/1536 \n(6.5 %) \n\n119/1546 \n(7.7 %) \n\n0.86 \n(0.66; 1.13) \n\n1 Prespecified subgroup analyses without adjusting for multiple comparisons, therefore, results are considered \ndescriptive. \n\n\n\n28 \n\nEstimates of IDFS rates in the lymph node-positive subgroup were 92.0 % versus 90.2 % at 3 years \nand 89.9 % vs. 86.7 % at 4 years in pertuzumab-treated patients versus placebo-treated patients, \nrespectively. In the lymph node- negative subgroup, estimates of IDFS rates were 97.5 % versus \n98.4 % at 3 years and 96.2 % versus 96.7 % at 4 years in pertuzumab-treated patients versus placebo-\ntreated patients, respectively. In the hormone receptor-negative subgroup, estimates of IDFS rates \nwere 92.8 % versus 91.2 % at 3 years and 91.0 % versus 88.7 % at 4 years in pertuzumab-treated \npatients versus placebo-treated patients, respectively. In the hormone receptor-positive subgroup \nestimates of IDFS rates were 94.8 % versus 94.4 % at 3 years and 93.0 % versus 91.6 % at 4 years in \npertuzumab-treated patients versus placebo-treated patients, respectively.  \n \nPatient Reported Outcomes (PRO) \n \nSecondary endpoints included the assessment of patient-reported global health status, role and \nphysical function, and treatment symptoms using the EORTC QLQ-C30 and EORTC QLQ-BR23 \nquestionnaires. In the analyses of patient-reported outcomes, a 10-point difference was considered \nclinically meaningful.  \n \nPatients’ physical function, global health status and diarrhoea scores showed a clinically meaningful \nchange during chemotherapy in both treatment arms. The mean decrease from baseline at that time for \nphysical function was - 10.7 (95 % CI - 11.4; - 10.0) in the pertuzumab arm and - 10.6 (95 % \nCI - 11.4; - 9.9) in the placebo arm; global health status was - 11.2 (95 % CI - 12.2; - 10.2) in the \npertuzumab arm and - 10.2 (95 % CI - 11.1; - 9.2) in the placebo arm. Change in diarrhoea symptoms \nincreased to + 22.3 (95 % CI 21.0; 23.6) in the pertuzumab arm versus + 9.2 (95 % CI 8.2; 10.2) in the \nplacebo arm.  \n \nThereafter in both arms physical function and global health status scores returned to baseline levels \nduring targeted treatment. Diarrhoea symptoms returned to baseline after HER2 therapy in the \npertuzumab arm. The addition of pertuzumab to trastuzumab plus chemotherapy did not affect \npatients’ overall role function over the course of the study.  \n \nMetastatic breast cancer  \n \nPertuzumab in combination with trastuzumab and docetaxel \n \nCLEOPATRA (WO20698) is a multicentre, randomised, double-blind, placebo-controlled phase III \nclinical trial conducted in 808 patients with HER2-positive metastatic or locally recurrent unresectable \nbreast cancer. Patients with clinically important cardiac risk factors were not included (see section \n4.4). Due to the exclusion of patients with brain metastases no data are available on pertuzumab \nactivity on brain metastases. There is very limited data available in patients with unresectable locally \nrecurrent disease. Patients were randomised 1:1 to receive placebo + trastuzumab + docetaxel or \npertuzumab + trastuzumab + docetaxel.  \n \nPertuzumab and trastuzumab were given at standard doses in a 3-weekly regimen. Patients were \ntreated with pertuzumab and trastuzumab until disease progression, withdrawal of consent or \nunmanageable toxicity. Docetaxel was given as an initial dose of 75 mg/m2 as an intravenous infusion \nevery three weeks for at least 6 cycles. The dose of docetaxel could be escalated to 100 mg/m2 at the \ninvestigator’s discretion if the initial dose was well tolerated.  \n \nThe primary endpoint of the study was PFS as assessed by an independent review facility (IRF) and \ndefined as the time from the date of randomisation to the date of disease progression or death (from \nany cause) if the death occurred within 18 weeks of the last tumour assessment. Secondary efficacy \nendpoints were OS, PFS (investigator-assessed), objective response rate (ORR), duration of response, \nand time to symptom progression according to the FACT B Quality of Life questionnaire. \n \nApproximately half the patients in each treatment group had hormone receptor-positive disease \n(defined as ER-positive and/or PgR-positive) and approximately half of the patients in each treatment \ngroup had received prior adjuvant or neoadjuvant therapy. Most of these patients had received prior \n\n\n\n29 \n\nanthracycline therapy and 11 % of all patients had received prior trastuzumab. A total of 43 % of \npatients in both treatment groups had previously received radiotherapy. Patients’ median LVEF at \nbaseline was 65.0 % (range 50 % - 88 %) in both groups.  \n \nThe efficacy results from the CLEOPATRA study are summarised in Table 8. A statistically \nsignificant improvement in IRF-assessed PFS was demonstrated in the pertuzumab-treated group \ncompared with the placebo-treated group. The results for investigator-assessed PFS were similar to \nthose observed for IRF-assessed PFS.  \n \nTable 8  Summary of efficacy from CLEOPATRA study  \n \n\nParameter  Placebo+  \ntrastuzumab \n+ docetaxel \n\nn= 406 \n\nPertuzumab\n+  \n\ntrastuzumab \n+ docetaxel \n\nn= 402 \n\nHR \n(95 % CI) \n\n \n\np-value \n\nProgression-free furvival  \n(independent review) - primary \nendpoint* \n \nno. of patients with an event \nMedian months \n\n \n \n \n \n\n242 (59 %) \n12.4 \n\n \n \n \n \n\n191 (47.5 %) \n18.5 \n\n \n \n \n \n\n0.62 \n[0.51; 0.75] \n\n \n \n \n \n\n< 0.0001 \n\nOverall survival - secondary \nendpoint** \n \nno. of patients with an event \nMedian months \n\n \n \n \n\n221 (54.4 %) \n40.8 \n\n \n \n \n\n168 (41.8 %) \n56.5 \n\n \n \n \n\n0.68 \n[0.56; 0.84] \n\n \n \n \n\n0.0002 \n\nObjective response rate (ORR)^ \n- secondary endpoint \nno. of patients with measurable \ndisease \nResponders***                                       \n95 % CI for ORR            \nComplete response (CR)                             \nPartial response (PR)                             \nStable disease (SD)                                \nProgressive disease (PD)                           \n\n \n \n \n\n336 \n233 (69.3 %) \n[64.1; 74.2] \n14 (4.2 %) \n\n219 (65.2 %) \n70 (20.8 %) \n28 (8.3 %) \n\n \n \n \n\n343 \n275 (80.2 %) \n[75.6; 84.3] \n19 (5.5 %) \n\n256 (74.6 %) \n50 (14.6 %) \n13 (3.8 %) \n\n \n \n \n\nDifference \nin ORR: \n10.8 % \n\n[4.2; 17.5] \n\n \n \n \n\n0.0011 \n\nDuration of response †^ \nn= \nMedian weeks  \n95 % CI for median \n\n \n233 \n54.1 \n\n[46; 64] \n\n \n275 \n87.6 \n\n[71; 106] \n\n  \n\n* Primary progression-free survival analysis, cutoff date 13th May 2011. \n** Event-driven final overall survival, cutoff date 11th February 2014. \n*** Patients with best overall response of confirmed CR or PR by RECIST. \n† Evaluated in patients with best overall response of CR or PR. \n^ Objective response rate and duration of response are based on IRF-assessed tumour assessments. \n \nConsistent results were observed across pre-specified patient subgroups including the subgroups based \non stratification factors of geographic region and prior adjuvant/neoadjuvant therapy or de novo \nmetastatic breast cancer (see Figure 2). A post hoc exploratory analysis revealed that for patients who \nhad received prior trastuzumab (n= 88), the hazard ratio for IRF-assessed PFS was 0.62 (95 % CI 0.35; \n1.07), compared with 0.60 (95 % CI 0.43; 0.83) for patients who had received prior therapy which did \nnot include trastuzumab (n= 288). \n \n\n\n\n30 \n\nFigure 2 IRF-assessed PFS by patient subgroup \n \n\n \n \nThe event-driven final analysis of OS was performed when 389 patients had died (221 in the placebo-\ntreated group and 168 in the pertuzumab-treated group). The statistically significant OS benefit in \nfavour of the pertuzumab-treated group, previously observed at an interim analysis of OS (performed \none year after the primary analysis), was maintained (HR = 0.68; p= 0.0002 log-rank test). The median \ntime to death was 40.8 months in the placebo-treated group and 56.5 months in the pertuzumab-treated \ngroup (see Table 8, Figure 3). \n \nA descriptive analysis of OS performed at the end of the study when 515 patients had died (280 in the \nplacebo-treated group and 235 in the pertuzumab-treated group) showed that the statistically \nsignificant OS benefit in favour of the pertuzumab-treated group was maintained over time after a \nmedian follow-up of 99 months (HR = 0.69; p < 0.0001 log-rank test; median time to death \n40.8 months [placebo-treated group] versus 57.1 months [pertuzumab-treated group]). Landmark \nsurvival estimates at 8 years were 37 % in the pertuzumab-treated group and 23 % in the placebo-\ntreated group. \n \n\n\n\n31 \n\nFigure 3 Kaplan-Meier curve of event-driven overall survival \n \n\n \n\nHR= hazard ratio; CI= confidence interval; Pla= placebo; Ptz= pertuzumab ; T= trastuzumab; D= docetaxel. \n\n \nNo statistically significant differences were found between the two treatment groups in Health Related \nQuality of Life as assessed by FACT-B TOI-PFB scores.  \n \nPaediatric population \n \nThe European Medicines Agency has waived the obligation to submit the results of studies with \nPhesgo in all subsets of the paediatric population in breast cancer (see section 4.2 for information on \npaediatric use). \n \n5.2 Pharmacokinetic properties \n \nThe PK results for the primary endpoint of pertuzumab Cycle 7 Ctrough (i.e., pre-dose cycle 8), showed \nnon-inferiority of pertuzumab within Phesgo (geometric mean 88.7 mcg/mL) compared to intravenous \npertuzumab (geometric mean 72.4 mcg/mL) with a geometric mean ratio of 1.22 (90 % CI: 1.14-1.31). \nThe lower boundary of the two-sided 90 % confidence interval for the geometric mean ratio of \npertuzumab within Phesgo and intravenous pertuzumab was 1.14, i.e., greater than the predefined \nmargin of 0.8. \n \nThe PK results for the secondary endpoint, trastuzumab Cycle 7 Ctrough (i.e., predose Cycle 8), showed \nnon-inferiority of trastuzumab within Phesgo (geometric mean 57.5 mcg/mL) compared to intravenous \ntrastuzumab (geometric mean 43.2 mcg/mL) with a geometric mean ratio of 1.33 (90 % CI: \n1.24-1.43). \n \nAbsorption \n \nThe median maximum serum concentration (Cmax) of pertuzumab within Phesgo and time to maximal \nconcentration (Tmax) were 157 mcg/mL and 3.82 days, respectively. Based on population PK analysis, \nthe absolute bioavailability was 0.712 and the first-order absorption rate (Ka) is 0.348 (1/day).  \n \n\n\n\n32 \n\nThe median Cmax of trastuzumab within Phesgo and Tmax were 114 mcg/mL and 3.84 days, \nrespectively. Based on population PK analysis, the absolute bioavailability was 0.771 and the Ka is \n0.404 (1/day).   \n \nDistribution \n \nBased on population PK analysis, the volume of distribution of the central (Vc) compartment of \npertuzumab within Phesgo in the typical patient, was 2.77 litres.  \n \nBased on population PK analysis, the Vc compartment of subcutaneous trastuzumab in the typical \npatient, was 2.91 litres. \n \nBiotransformation \n \nThe metabolism of Phesgo has not been directly studied. Antibodies are cleared principally by \ncatabolism.  \n \nElimination \n \nBased on population PK analysis, the clearance of pertuzumab within Phesgo was 0.163 L/day and the \nelimination half-life (t1/2) was approximately 24.3 days. \n \nBased on population PK analysis, the clearance of trastuzumab within Phesgo was 0.111 L/day.  \nTrastuzumab is estimated to reach concentrations that are < 1 mcg/mL (approximately 3 % of the \npopulation predicted Cmin,ss, or about 97 % washout) in at least 95 % patients 7 months after the last \ndose. \n \nElderly patients \n \nNo studies have been conducted to investigate the pharmacokinetics of Phesgo in elderly patients.  \n \nIn population PK analyses of pertuzumab within Phesgo and intravenous pertuzumab, age was not \nfound to significantly affect PK of pertuzumab. \n \nIn population PK analyses of subcutaneous or intravenous trastuzumab, age has been shown to have \nno effect on the disposition of trastuzumab. \n \nRenal impairment \n  \nNo studies have been conducted to investigate the pharmacokinetics of Phesgo in patients with renal \nimpairment.  \n \nBased on population PK analyses of pertuzumab within Phesgo and intravenous pertuzumab, renal \nimpairment was shown not to affect pertuzumab exposure; however, only limited data from patients \nwith severe renal impairment were included in population pharmacokinetic analyses. \n \nIn a population PK analysis of subcutaneous and intravenous trastuzumab, renal impairment was shown \nnot to affect trastuzumab disposition. \n \nHepatic impairment \n \nNo formal PK study has been conducted in patients with hepatic impairment. Based on population PK \nanalyses of pertuzumab within Phesgo, mild hepatic impairment was shown not to affect pertuzumab \nexposure. However, only limited data from patients with mild hepatic impairment were included in \npopulation PK analyses. IgG1 molecules such as pertuzumab and trastuzumab are catabolised by \nwidely distributed proteolytic enzymes not restricted to hepatic tissue. Therefore, changes in hepatic \nfunction are unlikely to have an effect on the elimination of pertuzumab and trastuzumab. \n\n\n\n33 \n\n \n \n5.3 Preclinical safety data \n \nNo dedicated studies were conducted with the combination of subcutaneous pertuzumab, trastuzumab, \nand vorhyaluronidase alfa. \n \nPertuzumab  \n \nNo specific fertility studies in animals have been performed to evaluate the effect of pertuzumab. No \ndefinitive conclusion on adverse effects can be drawn on the male reproductive organs in cynomolgus \nmonkey repeated dose toxicity.  \n \nReproductive toxicology studies have been conducted in pregnant cynomolgus monkeys (Gestational \nDay (GD) 19 through to GD 50) at initial doses of 30 to 150 mg/kg followed by bi weekly doses of 10 \nto 100 mg/kg. These dose levels resulted in clinically relevant exposures of 2.5 to 20-fold greater than \nthe recommended human subcutaneous dose, based on Cmax. Intravenous administration of pertuzumab \nfrom GD19 through GD50 (period of organogenesis) was embryotoxic, with dose-dependent increases \nin embryo-foetal death between GD25 to GD70. The incidences of embryo-foetal loss were 33, 50, \nand 85 % for pregnant female monkeys treated with bi weekly pertuzumab doses of 10, 30, and \n100 mg/kg, respectively (4- to 35-fold greater than the recommended human dose, based on Cmax). At \nCaesarean section on GD100, oligohydramnios, decreased relative lung and kidney weights and \nmicroscopic evidence of renal hypoplasia consistent with delayed renal development were identified in \nall pertuzumab dose groups. In addition, consistent with foetal growth restrictions, secondary to \noligohydramnios, lung hypoplasia (1 of 6 in 30 mg/kg and 1 of 2 in 100 mg/kg groups), ventricular \nseptal defects (1 of 6 in 30 mg/kg group), thin ventricular wall (1 of 2 in 100 mg/kg group) and minor \nskeletal defects (external - 3 of 6 in 30 mg/kg group) were also noted. Pertuzumab exposure was \nreported in offspring from all treated groups, at levels of 29 % to 40 % of maternal serum levels at \nGD100.  \n \nSubcutaneous pertuzumab (250 mg/kg/week for 4 weeks) and intravenous pertuzumab (up to 150 \nmg/kg weekly for up to 26 weeks) was well tolerated in cynomolgus monkeys (binding species), \nexcept for the development of diarrhoea. With intravenous pertuzumab doses of 15 mg/kg and higher, \nintermittent mild treatment-associated diarrhoea was noted. In a subset of monkeys, chronic dosing \n(26 weekly doses) resulted in episodes of severe secretory diarrhoea. The diarrhoea was managed \n(with the exception of euthanasia of one animal, 50 mg/kg/dose) with supportive care including \nintravenous fluid replacement therapy. \n \nTrastuzumab  \n \nReproduction studies have been conducted in Cynomolgus monkeys via the intravenous route at doses \nup to 16 times that of the human maintenance trastuzumab dose in Phesgo of 600 mg formulation and \nhave revealed no evidence of impaired fertility or harm to the foetus. Placental transfer of trastuzumab \nduring the early (days 20-50 of gestation) and late (days 120-150 of gestation) foetal development \nperiod was observed.  \n \nThere was no evidence of acute or multiple dose-related toxicity in studies of up to 6 months, or \nreproductive toxicity in teratology, female fertility or late gestational toxicity/placental transfer \nstudies. Trastuzumab is not genotoxic. A study of trehalose, a major formulation excipient did not \nreveal any toxicities.  \n \nNo long-term animal studies have been performed to establish the carcinogenic potential of \ntrastuzumab, or to determine its effects on fertility in males. \n \nA study conducted in lactating Cynomolgus monkeys administered intravenous trastuzumab doses up \nto 16 times that of the human maintenance dose of 600 mg trastuzumab in the Phesgo formulation \ndemonstrated that trastuzumab is secreted in the milk post partum. The exposure to trastuzumab in \n\n\n\n34 \n\nutero and the presence of trastuzumab in the serum of infant monkeys was not associated with any \nadverse effects on their growth or development from birth to 1 month of age. \n \nHyaluronidase  \n \nHyaluronidase is found in most tissues of the human body. Non-clinical data for recombinant human \nhyaluronidase reveal no special hazard for humans based on conventional studies of repeated dose \ntoxicity including safety pharmacology endpoints. Reproductive toxicology studies with \nvorhyaluronidase alfa revealed embryofetal toxicity in mice at high systemic exposure, but did not \nshow teratogenic potential. \n \nA single dose study in rabbits and a 13-week repeat dose toxicity study in Cynomolgus monkeys were \nconducted with trastuzumab subcutaneous formulation. The rabbit study was performed to specifically \nexamine local tolerance aspects. The 13-week study was performed to confirm that the change to the \nsubcutaneous route of administration and the use of the excipient vorhyaluronidase alfa did not have \nan effect on the trastuzumab safety characteristics. Trastuzumab subcutaneous formulation was locally \nand systemically well tolerated. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nVorhyaluronidase alfa  \nL-histidine \nL-histidine hydrochloride monohydrate \nα,α-trehalose dihydrate \nSucrose \nL-methionine \nPolysorbate 20 (E432) \nWater for injections \n \n6.2 Incompatibilities \n \nPhesgo is a ready to use solution which should not be mixed or diluted with other products. \n \n6.3 Shelf life \n \n18 months.  \n \nOnce transferred from the vial to the syringe the medicinal product is physically and chemically stable \nfor 28 days at 2 °C-8 °C protected from light and for 24 hours (cumulative time in the vial and the \nsyringe) at ambient temperature (maximum 30 °C) in diffused daylight.  \n \nAs Phesgo does not contain any antimicrobial-preservative, from a microbiological point of view, the \nmedicinal product should be used immediately. If not used immediately, in-use storage times and \nconditions prior to use are the responsibility of the user and would normally not be longer than \n24 hours at 2 °C to 8 °C, unless preparation of the syringe has taken place in controlled and validated \naseptic conditions. \n \n6.4 Special precautions for storage \n \nStore in a refrigerator (2 °C-8 °C). \nDo not freeze. \n \nKeep the vial in the outer carton in order to protect from light. \n \n\n\n\n35 \n\nFor storage conditions of the opened medicinal product, see sections 6.3 and 6.6. \n \n6.5 Nature and contents of container   \n \nPhesgo 600 mg/600 mg solution for injection \n \nPack of one 15 mL type I borosilicate glass vial tapered with fluororesin-laminated rubber stopper, \ncontaining 10 mL solution of 600 mg of pertuzumab and 600 mg of trastuzumab. \nThe stopper is sealed with aluminium and covered by an orange plastic flip-off cap. \n \nPhesgo 1200 mg/600 mg solution for injection \n \nPack of one 20 mL type I borosilicate glass vial tapered with fluororesin-laminated rubber stopper, \ncontaining 15 mL solution of 1200 mg of pertuzumab and 600 mg of trastuzumab.  \nThe stopper is sealed with aluminum and covered by a cool green plastic flip-off cap.  \n \n6.6 Special precautions for disposal and other handling \n \nPhesgo should be inspected visually to ensure there is no particulate matter or discolouration prior to \nthe administration. If particulate matter or discoloration is observed the vial should be discarded per \nlocal disposal guidelines. \n \nDo not shake the vial. \n \nA syringe, a transfer needle and an injection needle are needed to withdraw Phesgo solution from the \nvial and inject it subcutaneously. Phesgo may be injected using hypodermic injection needles with \ngauges between 25G-27G and lengths between 3/8\"(10 mm)-5/8\"(16 mm). Phesgo is compatible with \nstainless steel, polypropylene, polycarbonate, polyethylene, polyurethane, polyvinyl chloride and \nfluorinated ethylene polypropylene. \n \nAs Phesgo does not contain any antimicrobial-preservative, from a microbiological point of view, the \nmedicinal product should be used immediately. If not used immediately, preparation should take place \nin a controlled and validated aseptic conditions. After transfer of the solution to the syringe, it is \nrecommended to replace the transfer needle by a syringe closing cap to avoid drying of the solution in \nthe needle and not compromise the quality of the medicinal product. Label the syringe with the peel-\noff sticker. The hypodermic injection needle must be attached to the syringe immediately prior to \nadministration followed by volume adjustment to 15 mL if Phesgo 1200 mg/600 mg is used or 10 mL \nif Phesgo 600 mg/600 mg is used. \n \nPhesgo is for single use only. Any unused medicinal product or waste material should be disposed of \nin accordance with local requirements.  \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nRoche Registration GmbH \nEmil-Barell-Strasse 1 \n79639 Grenzach-Wyhlen \nGermany \n \n \n8. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/20/1497/001 (1200 mg/600 mg) \nEU/1/20/1497/002 (600 mg/600 mg) \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n\n\n\n36 \n\n \n \n10. DATE OF REVISION OF THE TEXT  \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu \n  \n\n\n\n37 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \nANNEX II \n\n \nA. MANUFACTURERS OF THE BIOLOGICAL ACTIVE \n\nSUBSTANCES AND MANUFACTURER RESPONSIBLE \nFOR BATCH RELEASE \n\n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \n\nAND USE \n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \nMARKETING AUTHORISATION \n\n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO \n\nTHE SAFE AND EFFECTIVE USE OF THE MEDICINAL \nPRODUCT \n\n \n\n\n\n38 \n\nA. MANUFACTURERS OF THE BIOLOGICAL ACTIVE SUBSTANCES AND \nMANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n\n \nName and address of the manufacturers of the biological active substances \n \nPertuzumab  \n \nGenentech, Inc. \n1000 New Horizons Way  \nVacaville, CA 95688-9431  \nUSA \n \nTrastuzumab  \n \nRoche Diagnostics GmbH  \nNonnenwald 2  \n82377 Penzberg \nGermany  \n \nRoche Singapore Technical Operations Pte. Ltd. \n10 Tuas Bay Link  \n637394 Singapore  \nSingapore \n \nName and address of the manufacturer responsible for batch release \n \nRoche Pharma AG \nEmil-Barell-Strasse 1  \n79639 Grenzach-Wyhlen  \nGermany \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE  \n \nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product \nCharacteristics, section 4.2). \n \n \nC.  OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \n• Periodic safety update reports (PSURs) \n \nThe requirements for submission of PSURs for this medicinal product are set out in the list of \nUnion reference dates (EURD list) provided for under Article 107c(7) of Directive 2001/83/EC \nand any subsequent updates published on the European medicines web-portal. \n \nThe marketing authorisation holder (MAH) shall submit the first PSUR for this product within \n6 months following authorisation.  \n \n \n\n\n\n39 \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \nEFFECTIVE USE OF THE MEDICINAL PRODUCT   \n\n \n• Risk management plan (RMP) \n\n \nThe marketing authorisation holder (MAH) shall perform the required pharmacovigilance \nactivities and interventions detailed in the agreed RMP presented in Module 1.8.2 of the \nmarketing authorisation and any agreed subsequent updates of the RMP. \n \nAn updated RMP should be submitted: \n\n• At the request of the European Medicines Agency; \n• Whenever the risk management system is modified, especially as the result of new \n\ninformation being received that may lead to a significant change to the benefit/risk profile or \nas the result of an important (pharmacovigilance or risk minimisation) milestone being \nreached. \n\n \n  \n\n\n\n40 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n  \n\n\n\n41 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n  \n\n\n\n42 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nPhesgo  600 mg/600 mg solution for injection \n \npertuzumab/trastuzumab \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nOne vial contains 600 mg of pertuzumab and 600 mg of trastuzumab in 10 mL solution. \n \n \n3. LIST OF EXCIPIENTS \n \nVorhyaluronidase alfa \nL-histidine  \nL-histidine hydrochloride monohydrate \nα,α-trehalose dihydrate  \nsucrose  \npolysorbate 20  \nL-Methionine \nwater for injections \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection  \n600 mg/600 mg in 10 mL  \n1 vial \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor subcutaneous use only \n \nDo not shake \n \nRead the package leaflet before use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n\n\n\n43 \n\n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator  \nDo not freeze  \nKeep the vial in the outer carton in order to protect from light \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nRoche Registration GmbH  \nEmil-Barell-Strasse 1 \n79639 Grenzach-Wyhlen \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/20/1497/002 \n \n \n13. BATCH NUMBER \n \nBatch \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nJustification for not including Braille accepted. \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n\n\n\n44 \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC  \nSN  \nNN \n  \n\n\n\n45 \n\n \n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \nVIAL LABEL \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nPhesgo  600 mg/600 mg solution for injection \n \npertuzumab/trastuzumab \n \nFor subcutaneous use only \n \n \n2. METHOD OF ADMINISTRATION \n \nFor subcutaneous use only \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n600 mg/600 mg in 10 mL \n \n \n6. OTHER \n \n \n \n  \n\n\n\n46 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nPhesgo 1200 mg/600 mg solution for injection \n \npertuzumab/trastuzumab \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nOne vial contains 1200 mg of pertuzumab and 600 mg of trastuzumab in 15 mL solution. \n \n \n3. LIST OF EXCIPIENTS \n \nVorhyaluronidase alfa \nL-histidine  \nL-histidine hydrochloride monohydrate \nα,α-trehalose dihydrate  \nsucrose  \npolysorbate 20  \nL-Methionine \nwater for injections \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection  \n1200 mg/600 mg in 15 mL \n1 vial \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor subcutaneous use only \nDo not shake \nRead the package leaflet before use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n\n\n\n47 \n\n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator  \nDo not freeze  \nKeep the vial in the outer carton in order to protect from light \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nRoche Registration GmbH  \nEmil-Barell-Strasse 1 \n79639 Grenzach-Wyhlen \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/20/1497/001 \n \n \n13. BATCH NUMBER \n \nBatch \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nJustification for not including Braille accepted. \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC  \nSN \nNN  \n\n\n\n48 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \nVIAL LABEL \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nPhesgo 1200 mg/600 mg solution for injection \npertuzumab/trastuzumab \nFor subcutaneous use only \n \n \n2. METHOD OF ADMINISTRATION \n \nFor subcutaneous use only \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n1200 mg/600 mg in 15 mL \n \n \n6. OTHER \n \n \n  \n\n\n\n49 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n \n \n \n\n\n\n50 \n\nPackage leaflet: Information for the user \n \n\nPhesgo 600 mg/600 mg solution for injection \nPhesgo 1200 mg/600 mg solution for injection \n\npertuzumab/trastuzumab \n \n\nThis medicine is subject to additional monitoring. This will allow quick identification of new \nsafety information. You can help by reporting any side effects you may get. See the end of section 4 \nfor how to report side effects. \n \nRead all of this leaflet carefully before you are given this medicine because it contains important \ninformation for you. \n \n• Keep this leaflet. You may need to read it again.  \n• If you have any further questions, ask your doctor, pharmacist or nurse. \n• If you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible \n\nside effects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n \n1. What Phesgo is and what it is used for  \n2. What you need to know before you are given Phesgo  \n3. How you are given Phesgo \n4. Possible side effects  \n5. How to store Phesgo \n6. Contents of the pack and other information \n \n \n1. What Phesgo is and what it is used for \n \nPhesgo is a cancer medicine that contains two active substances: pertuzumab and trastuzumab. \n\n• Pertuzumab and trastuzumab are ‘monoclonal antibodies’. They are designed to attach to a \nspecific target on cells called “human epidermal growth factor receptor 2” (HER2). \n\n• HER2 is found in large amounts on the surface of some cancer cells and stimulates their \ngrowth.   \n\n• By attaching to HER2 on cancer cells, pertuzumab and trastuzumab slow down their growth, \nor kill them. \n\n \nPhesgo is available in two different strengths. See section 6 for more information. \n\n \nPhesgo is used to treat adult patients with breast cancer that is of the “HER2-positive” type – your \ndoctor will test you for this. It can be used when: \n\n• the cancer has spread to other parts of the body such as the lungs or liver (metastasised), or the \ncancer has come back in the breast and the area around breast, but cannot be operated, and no \ntreatment with cancer medicines (chemotherapy) or other medicines designed to attach to \nHER2 has been given. \n\n• the cancer has not spread to other parts of the body, and treatment is going to be  given either \nbefore surgery (neoadjuvant therapy) or after surgery (adjuvant therapy). \n \n\nAs part of your treatment with Phesgo you will also receive other medicines called chemotherapy. \nInformation about these medicines is described in separate package leaflets. Ask your doctor, \npharmacist or nurse to give you information about these other medicines. \n \n \n2. What you need to know before you are given Phesgo \n \n\n\n\n51 \n\nYou must not be given Phesgo  \n \n\n• if you are allergic to pertuzumab, trastuzumab, or to any of the other ingredients of this \nmedicine (listed in section 6). \n\nIf you are not sure, talk to your doctor, pharmacist or nurse before you are given Phesgo \n \nWarnings and precautions  \n \nHeart problems \n \nTreatment with Phesgo may affect the heart. Talk to your doctor, pharmacist or nurse before you are \ngiven Phesgo if: \n\n• you have ever had heart problems (such as heart failure, treatment for serious irregular heart \nbeats, uncontrolled high blood pressure, recent heart attack).Your doctor will run tests to \ncheck if your heart is working properly before and during treatment with Phesgo. \n\n• you have ever had heart problems during previous treatment with a medicine containing \ntrastuzumab. \n\n• you have ever had a chemotherapy medicine from the class of cancer medicines called \nanthracyclines, e.g. doxorubicin or epirubicin – these medicines can damage heart muscle and \nincrease the risk of heart problems with Phesgo. \n\n• you have ever had a radiotherapy to the chest area, as it can increase the risk of heart \nproblems.  \n\nIf any of the above applies to you (or you are not sure), talk to your doctor or nurse before you are \ngiven Phesgo. See section 4 “Serious side effects” for more details about signs of heart problems to \nlook out for. \n \nInjection reactions \n \nA reaction to the injection can happen. These are allergic reactions and can be severe. \n \nIf you get any serious reaction, your doctor may stop treatment with Phesgo. See section 4 ‘‘Serious \nside effects’’ for more details about injection related reactions to look out for during the injection and \nthereafter. \n \nYour doctor or nurse will check for side effects during your injection and for: \n\n• 30 minutes after the first injection of Phesgo.  \n• 15 minutes after subsequent injection of Phesgo.  \n\nIf you get any serious reaction, your doctor may stop treatment with Phesgo.  \n \nLow levels of white blood cells and fever (Febrile neutropenia)  \n \nWhen Phesgo is given with chemotherapy medicines, the number of white blood cells may drop and \nfever may develop. If you have inflammation of the digestive tract (e.g. sore mouth or diarrhoea) you \nmay be more likely to develop this side effect. If the fever persists for several days, this may be a sign \nof worsening of your condition and you should contact your physician. \n \nDiarrhoea \n \nTreatment with Phesgo may cause severe diarrhoea. Patients over 65 years of age have a higher risk of \ndiarrhoea compared with patients younger than 65 years of age.  If you get severe diarrhoea during \nyour cancer treatment, your doctor may give you medicines to control diarrhoea. Your doctor may also \nstop your treatment with Phesgo until the diarrhoea is under control. \n \n\n\n\n52 \n\nChildren and adolescents \n \nPhesgo should not be given to patients under the age of 18 years because there is no information on \nhow it works in this age group. \n \nElderly patients over 65 \n \nPatients over 65 years of age are more likely to get side effects such as reduced appetite, decrease in \nthe number of red blood cells, weight loss, tiredness, loss or altered taste, weakness, numbness, \ntingling or prickling sensations mainly affecting the feet and legs and diarrhoea, compared to patients \nyounger than 65 years of age. \n \nOther medicines and Phesgo \nTell your doctor, pharmacist or nurse if you are taking, have recently taken or might take any other \nmedicines. \n \nPregnancy, breast-feeding and contraception \nBefore starting treatment, you must tell your doctor, pharmacist or nurse if you are pregnant or breast-\nfeeding, or if you think you may be pregnant or are planning to have a baby. They will discuss with \nyou the benefits and risks for you and your baby of taking Phesgo while you are pregnant. \n \n\n• Tell your doctor straight away, if you get pregnant during treatment with Phesgo or during the \n7 months after stopping treatment. Phesgo may harm the unborn baby. You should use \neffective contraception during treatment with Phesgo and for 7 months after stopping \ntreatment. \n\n• Ask your doctor about whether you can breast-feed during or after treatment with Phesgo.  \n \nDriving and using machines \nPhesgo may affect your ability to drive  or operate machines. If during treatment you experience \nsymptoms, such as feeling dizzy, chills, fever or any injection or allergic reactions as described in \nsection 4, you should not drive or use machines until these symptoms disappear. \n \nPhesgo contains Sodium \nPhesgo contains less than 1 mmol sodium (23 mg) per dose, that is to say essentially sodium-free. \n \n \n3. How you are given Phesgo \n \nPhesgo will be given to you by a doctor or nurse in a hospital or clinic as an injection under your skin \n(subcutaneous injection). \n\n• Injections will be given every three weeks. \n• You will get the injection first in one thigh and then in the other. You will keep getting the \n\ninjection in one thigh then the other. \n• Your doctor or nurse will make sure that each injection is given in a new place (at least 2.5 cm \n\naway from any previous place of injection), and where the skin is not red, bruised, tender or \nhard. \n\n• Different places for injection should be used for other medicines. \n \n\n \nStart of the treatment (loading dose)  \n\n•  Phesgo 1200 mg/600 mg will be given under your skin over 8 minutes. Your doctor or nurse \nwill check for side effects during your injection and for 30 minutes afterwards. \n\n• You will also be given chemotherapy \n \n\n\n\n53 \n\nSubsequent injections (maintenance doses), which will be given if the first injection have not caused \nsevere side effects:  \n\n• Phesgo 600 mg/600 mg will be given under your skin over 5 minutes. Your doctor or nurse \nwill check for side effects during your injection and for 15 minutes afterwards. \n\n• You will also be given chemotherapy, depending on the doctor’s prescription. \n• The number of injections you will be given depends on: \n\n•  how you respond to treatment \n•  whether you are having treatment before surgery or after surgery or for disease which \n\nhas spread. \n \n\nFor further information on loading and maintenance dose see section 6. \nFor further information on dosing of chemotherapy (which can cause side effects as well), please read \nthe package leaflet for these medicines. If you have questions about them, please ask your doctor, \npharmacist or nurse. \n \nIf you forget to have Phesgo \nIf you miss your appointment to have Phesgo make another appointment as soon as possible. \nDepending on how much time passed between the two visits, your doctor will decide which strength \nof Phesgo to give you.  \n \nIf you stop having Phesgo \nDo not stop your treatment with this medicine without talking to your doctor first. It is important that \nyou are given the full course of injections at the right time every three weeks. This helps your \nmedicine work as well as it can. \n \nIf you have any further questions on the use of this medicine, ask your doctor, pharmacist or nurse. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nSerious side effects \n \nTell a doctor or nurse straight away, if you notice any of the following side effects: \n• Heart problems: a slower or faster heart beat than usual or fluttering of the heartand symptoms that \ncan include cough, shortness of breath, and swelling (fluid retention) in your legs or arms. \n• Injection related reactions: these may be mild or more severe and may include feeling sick, fever, \nchills, feeling tired, headache, loss of appetite, joint and muscle pains, and hot flushes. \n• Diarrhoea: these may be mild or moderate but can be very severe or long-lasting diarrhoea, passing \n7 or more watery stools in a day. \n• Low number of white blood cells as shown in a blood test. This may or may not be with a fever. \n• Allergic reactions: swelling of your face and throat, with difficulty in breathing, this may be a sign \nof a serious allergic reaction. \n• Tumour lysis syndrome (where cancer cells die quickly). Symptoms may include: \n\n• kidney problems - signs include weakness, shortness of breath, fatigue and confusion, \n• heart problems - signs include fluttering of the heart or a faster or slower heart beat,  \n• seizures (fits), vomiting or diarrhoea and tingling in the mouth, hands or feet. \n\nTell a doctor or nurse straight away, if you notice any of the side effects above. \n \nOther side effects \n \nVery common (may affect more than 1 in 10 people): \n• Hair loss \n• Rash \n• Inflammation of your digestive tract (e.g. sore mouth) \n• Decrease in the number of red blood cells as shown in a blood test \n\n\n\n54 \n\n• Muscle weakness \n• Constipation \n• Loss of taste, or a change in the way things taste \n• Not being able to sleep \n• Weak, numb, tingling or prickling sensations mainly affecting the feet and legs \n• Nose bleeds \n• Heartburn \n• Dry, itchy or acne like skin \n• Pain at the injection site, reddened skin (erythema) and bruising at the injection site  \n• Nail problems, such as discoloration like white or dark streaks or change in nail color \n• Sore throat, red, sore or runny nose, flu-like symptoms and fever which may lead to infection of the \near, nose or throat \n• Producing more tears \n• Pain in the body, arms, legs, and belly \n \nCommon (may affect up to 1 in 10 people): \n• A feeling of numbness, prickling or tingling in your hands \n• Sharp jabbing, throbbing, freezing or burning pain \n• Feeling pain from something which should not be painful, such as a light touch \n• Reduced ability to feel changes in temperature \n• Loss of balance or coordination \n• Inflammation of the nail bed where the nail and skin meet \n• Condition in which the left part of the heart is not working properly with or without symptoms \n \nUncommon (may affect up to 1 in 100 people): \n• Chest symptoms such as a dry cough or breathlessness (possible signs of ‘interstitial lung disease’, a \ncondition of damage to the tissues around the air sacs in the lungs) \n• Fluid around the lungs causing difficulty in breathing \n \nIf you get any of the side effects above, talk to your doctor, nurse or pharmacist. \n \nIf you get any of the above after treatment with Phesgo has been stopped, you should get in touch with \nyour doctor immediately and say that you have previously been treated with Phesgo. \n \nSome of the side effects which you get may be due to your breast cancer. If you are given Phesgo with \nchemotherapy at the same time, some side effects may also be due to these other medicines. \n \nReporting of side effects \nIf you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side \neffects not listed in this leaflet. You can also report side effects directly via the national reporting \nsystem listed in Appendix V. By reporting side effects you can help provide more information on the \nsafety of this medicine. \n \n \n5. How to store Phesgo \n \nPhesgo will be stored by the health professionals at the hospital or clinic. The storage details are as \nfollows:  \n\n• Keep this medicine out of the sight and reach of children. \n• Do not use this medicine after the expiry date which is stated on the outer carton and the vial \n\nafter ‘EXP’. The expiry date refers to the last day of that month. \n• Store in a refrigerator (2 °C-8 °C). \n• Do not freeze. \n• Keep the vial in the outer carton in order to protect from light. \n• Once the vial is open, use the solution immediately. Do not use this medicine if you notice any \n\nparticles in the liquid or it is the wrong colour (see section 6). \n\nhttps://www.ema.europa.eu/documents/template-form/appendix-v-adverse-drug-reaction-reporting-details_en.doc\n\n\n55 \n\n• Do not throw away any medicines via wastewater or household waste. Ask your pharmacist \nhow to throw away medicines you no longer use. These measures will help protect the \nenvironment. \n\n \n \n6. Contents of the pack and other information \n \nWhat Phesgo contains  \nThe active substances are pertuzumab and trastuzumab.  \n\n• Maintenance dose: One vial of 10 mL solution contains 600 mg of pertuzumab and 600 mg \nof trastuzumab. Each mL contains 60 mg of pertuzumab and 60 mg of trastuzumab. \n\n• Loading dose: One vial of 15 mL solution contains 1200 mg of pertuzumab and 600 mg of \ntrastuzumab. Each mL contains 80 mg of pertuzumab and 40 mg of trastuzumab. \n\n \nThe other ingredients are vorhyaluronidase alfa, L-histidine, L-histidine hydrochloride monohydrate, \nα,α-trehalose dihydrate, sucrose, L-methionine, polysorbate 20 and water for injections (see section 2 \n“Phesgo contains sodium”). \n \nWhat Phesgo looks like and contents of the pack \n \nPhesgo is a solution for injection. It is a clear to opalescent solution, colourless to slightly brown \nsupplied in a glass vial. Each pack contains one vial with either 10 mL or 15 mL solution. \n \nMarketing Authorisation Holder \nRoche Registration GmbH \nEmil-Barell-Strasse 1 \n79639 Grenzach-Wyhlen \nGermany \n \nManufacturer  \nRoche Pharma AG \nEmil-Barell-Strasse 1  \n79639 Grenzach-Wyhlen  \nGermany \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \nBelgië/Belgique/Belgien \nN.V. Roche S.A. \nTél/Tel: +32 (0) 2 525 82 11 \n\nLietuva \nUAB “Roche Lietuva” \nTel: +370 5 2546799 \n \n\nБългария \nРош България ЕООД \nТел: +359 2 818 44 44 \n\nLuxembourg/Luxemburg \n(Voir/siehe Belgique/Belgien) \n\nČeská republika \nΡοχηε σ. ρ. Ο. \nΤελ: +420 − 2 20382111 \n\nMagyarország \nRoche (Magyarország) Kft. \nTel: +36 - 23 446 800 \n\nDanmark \nRoche a/s \nTlf: +45 - 36 39 99 99 \n \n\nMalta \n(See Ireland) \n\n\n\n56 \n\nDeutschland \nRoche Pharma AG \nTel: +49 (0) 7624 140  \n\nNederland \nRoche Nederland B.V. \nTel: +31 (0) 348 438050 \n\nEesti \nRoche Eesti OÜ \nTel: + 372 - 6 177 380  \n\nNorge \nRoche Norge AS \nTlf: +47 - 22 78 90 00 \n \n\nΕλλάδα \nRoche (Hellas) A.E. \nΤηλ: +30 210 61 66 100 \n\nÖsterreich \n Roche Austria GmbH \nTel: +43 (0) 1 27739 \n\nEspaña \nRoche Farma S.A. \nTel: +34 - 91 324 81 00 \n\nPolska \nRoche Polska Sp.z o.o. \nTel: +48 - 22 345 18 88 \n\nFrance \nRoche \nTél: +33 (0) 1 47 61 40 00 \n\nPortugal \nRoche Farmacêutica Química, Lda \nTel: +351 - 21 425 70 00 \n\nHrvatska \nRoche d.o.o. \nTel: +385 1 4722 333 \n \nIreland \nRoche Products (Ireland) Ltd. \nTel: +353 (0) 1 469 0700 \n\nRomânia \nRoche România S.R.L. \nTel: +40 21 206 47 01 \n \nSlovenija \nRoche farmacevtska družba d.o.o. \nTel: +386 - 1 360 26 00 \n\nÍsland \nRoche a/s \nc/o Icepharma hf \nSími: +354 540 8000 \n\nSlovenská republika \nRoche Slovensko, s.r.o. \nTel: +421 - 2 52638201 \n \n\nItalia \nRoche S.p.A. \nTel: +39 - 039 2471 \n\nSuomi/Finland \nRoche Oy \nPuh/Tel: +358 (0) 10 554 500 \n\nΚύπρος \nΓ.Α.Σταμάτης & Σια Λτδ. \nΤηλ: +357 - 22 76 62 76 \n \n\nSverige \nRoche AB \nTel: +46 (0) 8 726 1200 \n\nLatvija \nRoche Latvija SIA \nTel: +371 - 6 7039831 \n\nUnited Kingdom \nRoche Products Ltd. \nTel: +44 (0) 1707 366000 \n\n  \nThis leaflet was last revised in <{month YYYY}>. \n \nOther sources of information \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu. \n \nThis leaflet is available in all EU/EEA languages on the European Medicines Agency website.  \n \n\nhttp://www.ema.europa.eu/\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURERS OF THE BIOLOGICAL ACTIVE SUBSTANCES AND MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT  \n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what phesgo is and what it is used for", "Section_Content": "phesgo is a cancer medicine that contains two active substances: pertuzumab and trastuzumab. pertuzumab and trastuzumab are 'monoclonal antibodies'. they are designed to attach to a specific target on cells called \"human epidermal growth factor receptor 2\" (her2). her2 is found in large amounts on the surface of some cancer cells and stimulates their growth. by attaching to her2 on cancer cells, pertuzumab and trastuzumab slow down their growth, or kill them. phesgo is available in two different strengths. see section 6 for more information. phesgo is used to treat adult patients with breast cancer that is of the \"her2-positive\" type your doctor will test you for this. it can be used when: the cancer has spread to other parts of the body such as the lungs or liver (metastasised), or the cancer has come back in the breast and the area around breast, but cannot be operated, and no treatment with cancer medicines (chemotherapy) or other medicines designed to attach to her2 has been given. the cancer has not spread to other parts of the body, and treatment is going to be given either before surgery (neoadjuvant therapy) or after surgery (adjuvant therapy). as part of your treatment with phesgo you will also receive other medicines called chemotherapy. information about these medicines is described in separate package leaflets. ask your doctor, pharmacist or nurse to give you information about these other medicines.", "Entity_Recognition": [{"Text": "phesgo", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 20, "BeginOffset": 0, "EndOffset": 6, "Score": 0.15130148828029633, "Text": "phesgo", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "NAME", "Traits": []}, {"Text": "a cancer medicine", "Type": "TREATMENT", "BeginOffset": 10, "EndOffset": 27}, {"Text": "pertuzumab and trastuzumab", "Type": "TREATMENT", "BeginOffset": 65, "EndOffset": 91}, {"Id": 10, "BeginOffset": 93, "EndOffset": 103, "Score": 0.9959589838981628, "Text": "pertuzumab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 11, "BeginOffset": 108, "EndOffset": 119, "Score": 0.9944867491722107, "Text": "trastuzumab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "'monoclonal antibodies", "Type": "TEST", "BeginOffset": 124, "EndOffset": 146}, {"Text": "human epidermal growth factor receptor", "Type": "TREATMENT", "BeginOffset": 215, "EndOffset": 253}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 254, "EndOffset": 255}, {"Text": "some cancer cells", "Type": "PROBLEM", "BeginOffset": 314, "EndOffset": 331}, {"Text": "cancer cells", "Type": "PROBLEM", "BeginOffset": 385, "EndOffset": 397}, {"Id": 12, "BeginOffset": 399, "EndOffset": 409, "Score": 0.9725372195243835, "Text": "pertuzumab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 13, "BeginOffset": 414, "EndOffset": 425, "Score": 0.9804545044898987, "Text": "trastuzumab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 524, "EndOffset": 525}, {"Id": 16, "BeginOffset": 592, "EndOffset": 605, "Score": 0.8367514610290527, "Text": "breast cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9742843508720398}]}, {"Text": "the cancer", "Type": "PROBLEM", "BeginOffset": 699, "EndOffset": 709}, {"Id": 1, "BeginOffset": 743, "EndOffset": 747, "Score": 0.9485799074172974, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 2, "BeginOffset": 760, "EndOffset": 765, "Score": 0.99639892578125, "Text": "lungs", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 3, "BeginOffset": 769, "EndOffset": 774, "Score": 0.9881107807159424, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the cancer", "Type": "PROBLEM", "BeginOffset": 794, "EndOffset": 804}, {"Id": 4, "BeginOffset": 826, "EndOffset": 832, "Score": 0.9587472677230835, "Text": "breast", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 6, "BeginOffset": 853, "EndOffset": 859, "Score": 0.9740237593650818, "Text": "breast", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 21, "BeginOffset": 907, "EndOffset": 923, "Score": 0.5832359194755554, "Text": "cancer medicines", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 22, "BeginOffset": 925, "EndOffset": 937, "Score": 0.946009635925293, "Text": "chemotherapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 942, "EndOffset": 957}, {"Text": "her2", "Type": "TREATMENT", "BeginOffset": 980, "EndOffset": 984}, {"Text": "the cancer", "Type": "PROBLEM", "BeginOffset": 1001, "EndOffset": 1011}, {"Id": 7, "BeginOffset": 1049, "EndOffset": 1053, "Score": 0.8777416944503784, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1059, "EndOffset": 1068}, {"Id": 23, "BeginOffset": 1104, "EndOffset": 1111, "Score": 0.9487699270248413, "Text": "surgery", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 24, "BeginOffset": 1113, "EndOffset": 1132, "Score": 0.9831588268280029, "Text": "neoadjuvant therapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 25, "BeginOffset": 1143, "EndOffset": 1150, "Score": 0.9193346500396729, "Text": "surgery", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 26, "BeginOffset": 1152, "EndOffset": 1168, "Score": 0.9603253602981567, "Text": "adjuvant therapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 1182, "EndOffset": 1196}, {"Id": 27, "BeginOffset": 1202, "EndOffset": 1208, "Score": 0.37410247325897217, "Text": "phesgo", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1231, "EndOffset": 1246}, {"Id": 28, "BeginOffset": 1254, "EndOffset": 1266, "Score": 0.9575173854827881, "Text": "chemotherapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "these medicines", "Type": "TREATMENT", "BeginOffset": 1286, "EndOffset": 1301}, {"Text": "these other medicines", "Type": "TREATMENT", "BeginOffset": 1412, "EndOffset": 1433}]}, "Section_2": {"Title": "2. what you need to know before you are given phesgo", "Section_Content": "you must not be given phesgo if you are allergic to pertuzumab, trastuzumab, or to any of the other ingredients of this medicine (listed in section 6). if you are not sure, talk to your doctor, pharmacist or nurse before you are given phesgo warnings and precautions heart problems treatment with phesgo may affect the heart. talk to your doctor, pharmacist or nurse before you are given phesgo if: you have ever had heart problems (such as heart failure, treatment for serious irregular heart beats, uncontrolled high blood pressure, recent heart attack).your doctor will run tests to check if your heart is working properly before and during treatment with phesgo. you have ever had heart problems during previous treatment with a medicine containing trastuzumab. you have ever had a chemotherapy medicine from the class of cancer medicines called anthracyclines, e.g. doxorubicin or epirubicin these medicines can damage heart muscle and increase the risk of heart problems with phesgo. you have ever had a radiotherapy to the chest area, as it can increase the risk of heart problems. if any of the above applies to you (or you are not sure), talk to your doctor or nurse before you are given phesgo. see section 4 \"serious side effects\" for more details about signs of heart problems to look out for. injection reactions a reaction to the injection can happen. these are allergic reactions and can be severe. if you get any serious reaction, your doctor may stop treatment with phesgo. see section 4 ''serious side effects'' for more details about injection related reactions to look out for during the injection and thereafter. your doctor or nurse will check for side effects during your injection and for: 30 minutes after the first injection of phesgo. 15 minutes after subsequent injection of phesgo. if you get any serious reaction, your doctor may stop treatment with phesgo. low levels of white blood cells and fever (febrile neutropenia) when phesgo is given with chemotherapy medicines, the number of white blood cells may drop and fever may develop. if you have inflammation of the digestive tract (e.g. sore mouth or diarrhoea) you may be more likely to develop this side effect. if the fever persists for several days, this may be a sign of worsening of your condition and you should contact your physician. diarrhoea treatment with phesgo may cause severe diarrhoea. patients over 65 years of age have a higher risk of diarrhoea compared with patients younger than 65 years of age. if you get severe diarrhoea during your cancer treatment, your doctor may give you medicines to control diarrhoea. your doctor may also stop your treatment with phesgo until the diarrhoea is under control. children and adolescents phesgo should not be given to patients under the age of 18 years because there is no information on how it works in this age group. elderly patients over 65 patients over 65 years of age are more likely to get side effects such as reduced appetite, decrease in the number of red blood cells, weight loss, tiredness, loss or altered taste, weakness, numbness, tingling or prickling sensations mainly affecting the feet and legs and diarrhoea, compared to patients younger than 65 years of age. other medicines and phesgo tell your doctor, pharmacist or nurse if you are taking, have recently taken or might take any other medicines. pregnancy, breast-feeding and contraception before starting treatment, you must tell your doctor, pharmacist or nurse if you are pregnant or breast- feeding, or if you think you may be pregnant or are planning to have a baby. they will discuss with you the benefits and risks for you and your baby of taking phesgo while you are pregnant. tell your doctor straight away, if you get pregnant during treatment with phesgo or during the 7 months after stopping treatment. phesgo may harm the unborn baby. you should use effective contraception during treatment with phesgo and for 7 months after stopping treatment. ask your doctor about whether you can breast-feed during or after treatment with phesgo. driving and using machines phesgo may affect your ability to drive or operate machines. if during treatment you experience symptoms, such as feeling dizzy, chills, fever or any injection or allergic reactions as described in section 4, you should not drive or use machines until these symptoms disappear. phesgo contains sodium phesgo contains less than 1 mmol sodium (23 mg) per dose, that is to say essentially sodium-free.", "Entity_Recognition": [{"Text": "phesgo", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 40, "EndOffset": 48}, {"Id": 14, "BeginOffset": 52, "EndOffset": 62, "Score": 0.9946780204772949, "Text": "pertuzumab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 15, "BeginOffset": 64, "EndOffset": 75, "Score": 0.9988968372344971, "Text": "trastuzumab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 115, "EndOffset": 128}, {"Text": "phesgo warnings", "Type": "TREATMENT", "BeginOffset": 235, "EndOffset": 250}, {"Text": "heart problems treatment", "Type": "TREATMENT", "BeginOffset": 267, "EndOffset": 291}, {"Text": "phesgo", "Type": "TREATMENT", "BeginOffset": 297, "EndOffset": 303}, {"Id": 1, "BeginOffset": 319, "EndOffset": 324, "Score": 0.9780465960502625, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 19, "BeginOffset": 417, "EndOffset": 431, "Score": 0.9006073474884033, "Text": "heart problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7550156116485596}]}, {"Id": 20, "BeginOffset": 441, "EndOffset": 454, "Score": 0.977546751499176, "Text": "heart failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9114090800285339}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 456, "EndOffset": 465}, {"Text": "serious irregular heart beats", "Type": "PROBLEM", "BeginOffset": 470, "EndOffset": 499}, {"Text": "uncontrolled high blood pressure", "Type": "PROBLEM", "BeginOffset": 501, "EndOffset": 533}, {"Text": "recent heart attack", "Type": "PROBLEM", "BeginOffset": 535, "EndOffset": 554}, {"Id": 6, "BeginOffset": 600, "EndOffset": 605, "Score": 0.9554588794708252, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 24, "BeginOffset": 685, "EndOffset": 699, "Score": 0.8208436965942383, "Text": "heart problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.674360990524292}]}, {"Text": "previous treatment", "Type": "TREATMENT", "BeginOffset": 707, "EndOffset": 725}, {"Text": "a medicine containing trastuzumab", "Type": "TREATMENT", "BeginOffset": 731, "EndOffset": 764}, {"Text": "a chemotherapy medicine", "Type": "TREATMENT", "BeginOffset": 784, "EndOffset": 807}, {"Text": "cancer medicines", "Type": "TREATMENT", "BeginOffset": 826, "EndOffset": 842}, {"Text": "anthracyclines", "Type": "TREATMENT", "BeginOffset": 850, "EndOffset": 864}, {"Id": 17, "BeginOffset": 871, "EndOffset": 882, "Score": 0.9976357221603394, "Text": "doxorubicin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "epirubicin these medicines", "Type": "TREATMENT", "BeginOffset": 886, "EndOffset": 912}, {"Id": 26, "BeginOffset": 917, "EndOffset": 936, "Score": 0.2551265358924866, "Text": "damage heart muscle", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5807608962059021}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8659297823905945, "RelationshipScore": 0.6338792443275452, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 8, "BeginOffset": 924, "EndOffset": 929, "Text": "heart", "Category": "ANATOMY", "Traits": []}]}, {"Id": 8, "BeginOffset": 924, "EndOffset": 929, "Score": 0.8659297823905945, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 27, "BeginOffset": 962, "EndOffset": 976, "Score": 0.8661829829216003, "Text": "heart problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.4640527665615082}]}, {"Text": "a radiotherapy to the chest area", "Type": "TREATMENT", "BeginOffset": 1008, "EndOffset": 1040}, {"Id": 28, "BeginOffset": 1073, "EndOffset": 1087, "Score": 0.8664898872375488, "Text": "heart problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.731731653213501}]}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 1217, "EndOffset": 1218}, {"Id": 29, "BeginOffset": 1228, "EndOffset": 1240, "Score": 0.9524393081665039, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7771971225738525}]}, {"Id": 30, "BeginOffset": 1274, "EndOffset": 1288, "Score": 0.5598486661911011, "Text": "heart problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5696311593055725}]}, {"Id": 31, "BeginOffset": 1306, "EndOffset": 1325, "Score": 0.5064067244529724, "Text": "injection reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "a reaction", "Type": "PROBLEM", "BeginOffset": 1326, "EndOffset": 1336}, {"Text": "the injection", "Type": "TREATMENT", "BeginOffset": 1340, "EndOffset": 1353}, {"Id": 32, "BeginOffset": 1376, "EndOffset": 1394, "Score": 0.9426099061965942, "Text": "allergic reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.48522740602493286}, {"Name": "DIAGNOSIS", "Score": 0.658136248588562}]}, {"Text": "any serious reaction", "Type": "PROBLEM", "BeginOffset": 1425, "EndOffset": 1445}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 1503, "EndOffset": 1504}, {"Id": 34, "BeginOffset": 1515, "EndOffset": 1527, "Score": 0.9264073371887207, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.660335123538971}]}, {"Text": "injection related reactions", "Type": "PROBLEM", "BeginOffset": 1553, "EndOffset": 1580}, {"Id": 41, "BeginOffset": 1608, "EndOffset": 1617, "Score": 0.3830597698688507, "Text": "injection", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 35, "BeginOffset": 1670, "EndOffset": 1682, "Score": 0.8715928792953491, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.614518404006958}]}, {"Id": 42, "BeginOffset": 1695, "EndOffset": 1704, "Score": 0.654848575592041, "Text": "injection", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 1714, "EndOffset": 1716}, {"Id": 43, "BeginOffset": 1741, "EndOffset": 1750, "Score": 0.33759286999702454, "Text": "injection", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Text": "15", "Type": "NUMBER", "BeginOffset": 1762, "EndOffset": 1764}, {"Text": "subsequent injection of phesgo", "Type": "TREATMENT", "BeginOffset": 1779, "EndOffset": 1809}, {"Text": "any serious reaction", "Type": "PROBLEM", "BeginOffset": 1822, "EndOffset": 1842}, {"Id": 46, "BeginOffset": 1880, "EndOffset": 1886, "Score": 0.22214744985103607, "Text": "phesgo", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 36, "BeginOffset": 1888, "EndOffset": 1919, "Score": 0.37113726139068604, "Text": "low levels of white blood cells", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 37, "BeginOffset": 1924, "EndOffset": 1929, "Score": 0.8911190629005432, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.47652557492256165}]}, {"Id": 38, "BeginOffset": 1931, "EndOffset": 1950, "Score": 0.789150059223175, "Text": "febrile neutropenia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8773226141929626}]}, {"Text": "phesgo", "Type": "TREATMENT", "BeginOffset": 1957, "EndOffset": 1963}, {"Text": "chemotherapy medicines", "Type": "TREATMENT", "BeginOffset": 1978, "EndOffset": 2000}, {"Text": "white blood cells", "Type": "TEST", "BeginOffset": 2016, "EndOffset": 2033}, {"Id": 54, "BeginOffset": 2047, "EndOffset": 2052, "Score": 0.7796922922134399, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "inflammation of the digestive tract", "Type": "PROBLEM", "BeginOffset": 2078, "EndOffset": 2113}, {"Id": 56, "BeginOffset": 2120, "EndOffset": 2130, "Score": 0.6471676230430603, "Text": "sore mouth", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8105182647705078}]}, {"Id": 57, "BeginOffset": 2134, "EndOffset": 2143, "Score": 0.9790041446685791, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.73575359582901}]}, {"Text": "this side effect", "Type": "PROBLEM", "BeginOffset": 2179, "EndOffset": 2195}, {"Text": "the fever", "Type": "PROBLEM", "BeginOffset": 2200, "EndOffset": 2209}, {"Id": 99, "BeginOffset": 2223, "EndOffset": 2235, "Score": 0.6047073006629944, "Text": "several days", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9801537990570068, "RelationshipScore": 0.8431967496871948, "RelationshipType": "OVERLAP", "Id": 59, "BeginOffset": 2204, "EndOffset": 2209, "Text": "fever", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.7665228843688965}]}]}, {"Text": "worsening of your condition", "Type": "PROBLEM", "BeginOffset": 2259, "EndOffset": 2286}, {"Text": "diarrhoea treatment", "Type": "TREATMENT", "BeginOffset": 2326, "EndOffset": 2345}, {"Text": "phesgo", "Type": "TREATMENT", "BeginOffset": 2351, "EndOffset": 2357}, {"Text": "severe diarrhoea", "Type": "PROBLEM", "BeginOffset": 2368, "EndOffset": 2384}, {"Id": 85, "BeginOffset": 2400, "EndOffset": 2402, "Score": 0.20282801985740662, "Text": "65", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "AGE", "Traits": []}, {"Id": 63, "BeginOffset": 2438, "EndOffset": 2447, "Score": 0.9886578917503357, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5704489350318909}]}, {"Id": 86, "BeginOffset": 2484, "EndOffset": 2486, "Score": 0.9686180353164673, "Text": "65", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "AGE", "Traits": []}, {"Text": "severe diarrhoea", "Type": "PROBLEM", "BeginOffset": 2512, "EndOffset": 2528}, {"Text": "your cancer treatment", "Type": "TREATMENT", "BeginOffset": 2536, "EndOffset": 2557}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 2584, "EndOffset": 2593}, {"Id": 66, "BeginOffset": 2605, "EndOffset": 2614, "Score": 0.8846663236618042, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.540404736995697}]}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 2642, "EndOffset": 2656}, {"Id": 91, "BeginOffset": 2662, "EndOffset": 2668, "Score": 0.2634854018688202, "Text": "phesgo", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "the diarrhoea", "Type": "PROBLEM", "BeginOffset": 2675, "EndOffset": 2688}, {"Id": 87, "BeginOffset": 2788, "EndOffset": 2790, "Score": 0.99986732006073, "Text": "18", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "AGE", "Traits": []}, {"Id": 88, "BeginOffset": 2886, "EndOffset": 2888, "Score": 0.5748148560523987, "Text": "65", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "AGE", "Traits": []}, {"Id": 89, "BeginOffset": 2903, "EndOffset": 2905, "Score": 0.3539116084575653, "Text": "65", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "AGE", "Traits": []}, {"Id": 68, "BeginOffset": 2942, "EndOffset": 2954, "Score": 0.9418501257896423, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6751699447631836}]}, {"Id": 69, "BeginOffset": 2963, "EndOffset": 2979, "Score": 0.7837139964103699, "Text": "reduced appetite", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9152405261993408}]}, {"Text": "red blood cells", "Type": "TEST", "BeginOffset": 3007, "EndOffset": 3022}, {"Id": 71, "BeginOffset": 3024, "EndOffset": 3035, "Score": 0.9738497138023376, "Text": "weight loss", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9060637354850769}]}, {"Id": 72, "BeginOffset": 3037, "EndOffset": 3046, "Score": 0.9894658327102661, "Text": "tiredness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9600985050201416}]}, {"Id": 73, "BeginOffset": 3048, "EndOffset": 3069, "Score": 0.4943873882293701, "Text": "loss or altered taste", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9722148180007935}]}, {"Id": 74, "BeginOffset": 3071, "EndOffset": 3079, "Score": 0.9990112781524658, "Text": "weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9866750836372375}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9958508014678955, "RelationshipScore": 0.7174249291419983, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 51, "BeginOffset": 3145, "EndOffset": 3149, "Text": "feet", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9982662796974182, "RelationshipScore": 0.723854124546051, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 52, "BeginOffset": 3154, "EndOffset": 3158, "Text": "legs", "Category": "ANATOMY", "Traits": []}]}, {"Id": 75, "BeginOffset": 3081, "EndOffset": 3089, "Score": 0.9993508458137512, "Text": "numbness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9840279221534729}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9958508014678955, "RelationshipScore": 0.950508713722229, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 51, "BeginOffset": 3145, "EndOffset": 3149, "Text": "feet", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9982662796974182, "RelationshipScore": 0.9769032001495361, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 52, "BeginOffset": 3154, "EndOffset": 3158, "Text": "legs", "Category": "ANATOMY", "Traits": []}]}, {"Id": 76, "BeginOffset": 3091, "EndOffset": 3099, "Score": 0.9786132574081421, "Text": "tingling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9512087106704712}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9958508014678955, "RelationshipScore": 0.9985479712486267, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 51, "BeginOffset": 3145, "EndOffset": 3149, "Text": "feet", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9982662796974182, "RelationshipScore": 0.9982898831367493, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 52, "BeginOffset": 3154, "EndOffset": 3158, "Text": "legs", "Category": "ANATOMY", "Traits": []}]}, {"Text": "prickling sensations mainly affecting the feet and legs", "Type": "PROBLEM", "BeginOffset": 3103, "EndOffset": 3158}, {"Id": 78, "BeginOffset": 3163, "EndOffset": 3172, "Score": 0.9612352848052979, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7468305230140686}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9958508014678955, "RelationshipScore": 0.9355518817901611, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 51, "BeginOffset": 3145, "EndOffset": 3149, "Text": "feet", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9982662796974182, "RelationshipScore": 0.9562015533447266, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 52, "BeginOffset": 3154, "EndOffset": 3158, "Text": "legs", "Category": "ANATOMY", "Traits": []}]}, {"Text": "65", "Type": "NUMBER", "BeginOffset": 3208, "EndOffset": 3210}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 3343, "EndOffset": 3362}, {"Id": 79, "BeginOffset": 3364, "EndOffset": 3373, "Score": 0.890951931476593, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8714504241943359}]}, {"Id": 92, "BeginOffset": 3394, "EndOffset": 3407, "Score": 0.7089260816574097, "Text": "contraception", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 3424, "EndOffset": 3433}, {"Id": 80, "BeginOffset": 3493, "EndOffset": 3501, "Score": 0.9790752530097961, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9157662987709045}]}, {"Id": 81, "BeginOffset": 3505, "EndOffset": 3520, "Score": 0.5718019604682922, "Text": "breast- feeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6812890768051147}, {"Name": "DIAGNOSIS", "Score": 0.4721962809562683}]}, {"Id": 82, "BeginOffset": 3549, "EndOffset": 3557, "Score": 0.9936299920082092, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9328573942184448}]}, {"Id": 93, "BeginOffset": 3672, "EndOffset": 3678, "Score": 0.39155954122543335, "Text": "phesgo", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 83, "BeginOffset": 3693, "EndOffset": 3701, "Score": 0.9942448735237122, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9400768280029297}]}, {"Id": 84, "BeginOffset": 3746, "EndOffset": 3754, "Score": 0.9961263537406921, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8998241424560547}]}, {"Id": 94, "BeginOffset": 3777, "EndOffset": 3783, "Score": 0.414523184299469, "Text": "phesgo", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 101, "BeginOffset": 3787, "EndOffset": 3793, "Score": 0.5673922896385193, "Text": "during", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TREATMENT_NAME", "Traits": [], "Attributes": [{"Type": "TREATMENT_NAME", "Score": 0.414523184299469, "RelationshipScore": 0.8639867305755615, "RelationshipType": "OVERLAP", "Id": 94, "BeginOffset": 3777, "EndOffset": 3783, "Text": "phesgo", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 102, "BeginOffset": 3798, "EndOffset": 3806, "Score": 0.9071123003959656, "Text": "7 months", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TREATMENT_NAME", "Traits": [], "Attributes": [{"Type": "TREATMENT_NAME", "Score": 0.414523184299469, "RelationshipScore": 0.8014363050460815, "RelationshipType": "OVERLAP", "Id": 94, "BeginOffset": 3777, "EndOffset": 3783, "Text": "phesgo", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 3822, "EndOffset": 3831}, {"Id": 95, "BeginOffset": 3833, "EndOffset": 3839, "Score": 0.4939920902252197, "Text": "phesgo", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "effective contraception", "Type": "TREATMENT", "BeginOffset": 3881, "EndOffset": 3904}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 3912, "EndOffset": 3921}, {"Id": 97, "BeginOffset": 3927, "EndOffset": 3933, "Score": 0.638007640838623, "Text": "phesgo", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 103, "BeginOffset": 3942, "EndOffset": 3950, "Score": 0.9959126114845276, "Text": "7 months", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TREATMENT_NAME", "Traits": [], "Attributes": [{"Type": "TREATMENT_NAME", "Score": 0.8727695345878601, "RelationshipScore": 0.5693708062171936, "RelationshipType": "OVERLAP", "Id": 96, "BeginOffset": 3891, "EndOffset": 3904, "Text": "contraception", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 3966, "EndOffset": 3975}, {"Id": 98, "BeginOffset": 4058, "EndOffset": 4064, "Score": 0.3546144962310791, "Text": "phesgo", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "machines phesgo", "Type": "TREATMENT", "BeginOffset": 4084, "EndOffset": 4099}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 4189, "EndOffset": 4197}, {"Id": 108, "BeginOffset": 4215, "EndOffset": 4220, "Score": 0.9917228817939758, "Text": "dizzy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9618821740150452}]}, {"Id": 109, "BeginOffset": 4222, "EndOffset": 4228, "Score": 0.9994533658027649, "Text": "chills", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9744386672973633}]}, {"Id": 110, "BeginOffset": 4230, "EndOffset": 4235, "Score": 0.9927916526794434, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8722354769706726}]}, {"Text": "any injection", "Type": "PROBLEM", "BeginOffset": 4239, "EndOffset": 4252}, {"Id": 112, "BeginOffset": 4256, "EndOffset": 4274, "Score": 0.9311972856521606, "Text": "allergic reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8131110668182373}]}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 4299, "EndOffset": 4300}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 4345, "EndOffset": 4359}, {"Id": 104, "BeginOffset": 4387, "EndOffset": 4400, "Score": 0.3274690508842468, "Text": "sodium phesgo", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.5979698300361633, "RelationshipScore": 0.9999401569366455, "RelationshipType": "DOSAGE", "Id": 107, "BeginOffset": 4435, "EndOffset": 4440, "Text": "23 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "1 mmol sodium", "Type": "TREATMENT", "BeginOffset": 4420, "EndOffset": 4433}]}, "Section_3": {"Title": "3. how you are given phesgo", "Section_Content": "phesgo will be given to you by a doctor or nurse in a hospital or clinic as an injection under your skin (subcutaneous injection). injections will be given every three weeks. you will get the injection first in one thigh and then in the other. you will keep getting the injection in one thigh then the other. your doctor or nurse will make sure that each injection is given in a new place (at least 2.5 cm away from any previous place of injection), and where the skin is not red, bruised, tender or hard. different places for injection should be used for other medicines. start of the treatment (loading dose) phesgo 1200 mg/600 mg will be given under your skin over 8 minutes. your doctor or nurse will check for side effects during your injection and for 30 minutes afterwards. you will also be given chemotherapy 53 subsequent injections (maintenance doses), which will be given if the first injection have not caused severe side effects: phesgo 600 mg/600 mg will be given under your skin over 5 minutes. your doctor or nurse will check for side effects during your injection and for 15 minutes afterwards. you will also be given chemotherapy, depending on the doctor's prescription. the number of injections you will be given depends on: how you respond to treatment whether you are having treatment before surgery or after surgery or for disease which has spread. for further information on loading and maintenance dose see section 6. for further information on dosing of chemotherapy (which can cause side effects as well), please read the package leaflet for these medicines. if you have questions about them, please ask your doctor, pharmacist or nurse. if you forget to have phesgo if you miss your appointment to have phesgo make another appointment as soon as possible. depending on how much time passed between the two visits, your doctor will decide which strength of phesgo to give you. if you stop having phesgo do not stop your treatment with this medicine without talking to your doctor first. it is important that you are given the full course of injections at the right time every three weeks. this helps your medicine work as well as it can. if you have any further questions on the use of this medicine, ask your doctor, pharmacist or nurse.", "Entity_Recognition": [{"Text": "phesgo", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 16, "BeginOffset": 79, "EndOffset": 88, "Score": 0.3671347498893738, "Text": "injection", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Text": "your skin (subcutaneous injection", "Type": "TREATMENT", "BeginOffset": 95, "EndOffset": 128}, {"Id": 17, "BeginOffset": 131, "EndOffset": 141, "Score": 0.5488845705986023, "Text": "injections", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Text": "the injection", "Type": "TREATMENT", "BeginOffset": 188, "EndOffset": 201}, {"Id": 1, "BeginOffset": 215, "EndOffset": 220, "Score": 0.9470102190971375, "Text": "thigh", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the injection", "Type": "TREATMENT", "BeginOffset": 266, "EndOffset": 279}, {"Id": 2, "BeginOffset": 287, "EndOffset": 292, "Score": 0.8645293712615967, "Text": "thigh", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 20, "BeginOffset": 355, "EndOffset": 364, "Score": 0.32675260305404663, "Text": "injection", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Text": "2.5", "Type": "NUMBER", "BeginOffset": 399, "EndOffset": 402}, {"Id": 3, "BeginOffset": 464, "EndOffset": 468, "Score": 0.9893807172775269, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 9, "BeginOffset": 476, "EndOffset": 479, "Score": 0.38922426104545593, "Text": "red", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9893807172775269, "RelationshipScore": 0.9821220636367798, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 464, "EndOffset": 468, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 10, "BeginOffset": 481, "EndOffset": 488, "Score": 0.9185991287231445, "Text": "bruised", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.740001380443573}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9893807172775269, "RelationshipScore": 0.9838150143623352, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 464, "EndOffset": 468, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 11, "BeginOffset": 490, "EndOffset": 496, "Score": 0.8846960067749023, "Text": "tender", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6284612417221069}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9893807172775269, "RelationshipScore": 0.9807605743408203, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 464, "EndOffset": 468, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "injection", "Type": "TREATMENT", "BeginOffset": 527, "EndOffset": 536}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 556, "EndOffset": 571}, {"Text": "the treatment (loading dose)", "Type": "TREATMENT", "BeginOffset": 582, "EndOffset": 610}, {"Id": 6, "BeginOffset": 611, "EndOffset": 617, "Score": 0.3632037043571472, "Text": "phesgo", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.6315646171569824, "RelationshipScore": 0.9996697902679443, "RelationshipType": "DOSAGE", "Id": 7, "BeginOffset": 618, "EndOffset": 632, "Text": "1200 mg/600 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "1200", "Type": "NUMBER", "BeginOffset": 618, "EndOffset": 622}, {"Text": "600", "Type": "NUMBER", "BeginOffset": 626, "EndOffset": 629}, {"Id": 4, "BeginOffset": 658, "EndOffset": 662, "Score": 0.9484166502952576, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "8", "Type": "NUMBER", "BeginOffset": 668, "EndOffset": 669}, {"Id": 12, "BeginOffset": 715, "EndOffset": 727, "Score": 0.7846370339393616, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4744219481945038}]}, {"Id": 21, "BeginOffset": 740, "EndOffset": 749, "Score": 0.5667695999145508, "Text": "injection", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 758, "EndOffset": 760}, {"Id": 22, "BeginOffset": 804, "EndOffset": 816, "Score": 0.8916072249412537, "Text": "chemotherapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "53", "Type": "NUMBER", "BeginOffset": 817, "EndOffset": 819}, {"Id": 23, "BeginOffset": 831, "EndOffset": 841, "Score": 0.4075503349304199, "Text": "injections", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Text": "severe side effects", "Type": "PROBLEM", "BeginOffset": 922, "EndOffset": 941}, {"Text": "phesgo", "Type": "TREATMENT", "BeginOffset": 943, "EndOffset": 949}, {"Text": "600", "Type": "NUMBER", "BeginOffset": 950, "EndOffset": 953}, {"Text": "600", "Type": "NUMBER", "BeginOffset": 957, "EndOffset": 960}, {"Id": 5, "BeginOffset": 989, "EndOffset": 993, "Score": 0.9428021907806396, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 999, "EndOffset": 1000}, {"Id": 14, "BeginOffset": 1046, "EndOffset": 1058, "Score": 0.7901991605758667, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4953835606575012}, {"Name": "DIAGNOSIS", "Score": 0.420221745967865}]}, {"Id": 24, "BeginOffset": 1071, "EndOffset": 1080, "Score": 0.5543372631072998, "Text": "injection", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Text": "15", "Type": "NUMBER", "BeginOffset": 1089, "EndOffset": 1091}, {"Id": 25, "BeginOffset": 1135, "EndOffset": 1147, "Score": 0.9372400641441345, "Text": "chemotherapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 26, "BeginOffset": 1203, "EndOffset": 1213, "Score": 0.3398899435997009, "Text": "injections", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1263, "EndOffset": 1272}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1296, "EndOffset": 1305}, {"Id": 27, "BeginOffset": 1313, "EndOffset": 1320, "Score": 0.9499024152755737, "Text": "surgery", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 28, "BeginOffset": 1330, "EndOffset": 1337, "Score": 0.943332850933075, "Text": "surgery", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Text": "disease", "Type": "PROBLEM", "BeginOffset": 1345, "EndOffset": 1352}, {"Text": "6.", "Type": "NUMBER", "BeginOffset": 1439, "EndOffset": 1441}, {"Id": 29, "BeginOffset": 1479, "EndOffset": 1491, "Score": 0.9517067670822144, "Text": "chemotherapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 15, "BeginOffset": 1509, "EndOffset": 1521, "Score": 0.8670921921730042, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.579663872718811}]}, {"Text": "these medicines", "Type": "TREATMENT", "BeginOffset": 1568, "EndOffset": 1583}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 1941, "EndOffset": 1955}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1961, "EndOffset": 1974}, {"Id": 31, "BeginOffset": 2067, "EndOffset": 2077, "Score": 0.3121742010116577, "Text": "injections", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2212, "EndOffset": 2225}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. serious side effects tell a doctor or nurse straight away, if you notice any of the following side effects: heart problems: a slower or faster heart beat than usual or fluttering of the heartand symptoms that can include cough, shortness of breath, and swelling (fluid retention) in your legs or arms. injection related reactions: these may be mild or more severe and may include feeling sick, fever, chills, feeling tired, headache, loss of appetite, joint and muscle pains, and hot flushes. diarrhoea: these may be mild or moderate but can be very severe or long-lasting diarrhoea, passing 7 or more watery stools in a day. low number of white blood cells as shown in a blood test. this may or may not be with a fever. allergic reactions: swelling of your face and throat, with difficulty in breathing, this may be a sign of a serious allergic reaction. tumour lysis syndrome (where cancer cells die quickly). symptoms may include: kidney problems - signs include weakness, shortness of breath, fatigue and confusion, heart problems - signs include fluttering of the heart or a faster or slower heart beat, seizures (fits), vomiting or diarrhoea and tingling in the mouth, hands or feet. tell a doctor or nurse straight away, if you notice any of the side effects above. other side effects very common (may affect more than 1 in 10 people): hair loss rash inflammation of your digestive tract (e.g. sore mouth) decrease in the number of red blood cells as shown in a blood test 54 muscle weakness constipation loss of taste, or a change in the way things taste not being able to sleep weak, numb, tingling or prickling sensations mainly affecting the feet and legs nose bleeds heartburn dry, itchy or acne like skin pain at the injection site, reddened skin (erythema) and bruising at the injection site nail problems, such as discoloration like white or dark streaks or change in nail color sore throat, red, sore or runny nose, flu-like symptoms and fever which may lead to infection of the ear, nose or throat producing more tears pain in the body, arms, legs, and belly common (may affect up to 1 in 10 people): a feeling of numbness, prickling or tingling in your hands sharp jabbing, throbbing, freezing or burning pain feeling pain from something which should not be painful, such as a light touch reduced ability to feel changes in temperature loss of balance or coordination inflammation of the nail bed where the nail and skin meet condition in which the left part of the heart is not working properly with or without symptoms uncommon (may affect up to 1 in 100 people): chest symptoms such as a dry cough or breathlessness (possible signs of 'interstitial lung disease', a condition of damage to the tissues around the air sacs in the lungs) fluid around the lungs causing difficulty in breathing if you get any of the side effects above, talk to your doctor, nurse or pharmacist. if you get any of the above after treatment with phesgo has been stopped, you should get in touch with your doctor immediately and say that you have previously been treated with phesgo. some of the side effects which you get may be due to your breast cancer. if you are given phesgo with chemotherapy at the same time, some side effects may also be due to these other medicines. reporting of side effects if you get any side effects, talk to your doctor, pharmacist or nurse. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "phesgo", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 26, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9656657576560974, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7948443293571472}]}, {"Text": "serious side effects", "Type": "PROBLEM", "BeginOffset": 92, "EndOffset": 112}, {"Id": 28, "BeginOffset": 186, "EndOffset": 198, "Score": 0.9150179028511047, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8781713247299194}]}, {"Id": 29, "BeginOffset": 200, "EndOffset": 214, "Score": 0.6487472653388977, "Text": "heart problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7808030247688293}]}, {"Text": "a slower or faster heart beat", "Type": "PROBLEM", "BeginOffset": 216, "EndOffset": 245}, {"Text": "fluttering of the heartand symptoms", "Type": "PROBLEM", "BeginOffset": 260, "EndOffset": 295}, {"Id": 33, "BeginOffset": 313, "EndOffset": 318, "Score": 0.9970651268959045, "Text": "cough", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9642041325569153}]}, {"Id": 34, "BeginOffset": 320, "EndOffset": 339, "Score": 0.9969310760498047, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9800013899803162}]}, {"Text": "swelling (fluid retention) in your legs or arms", "Type": "PROBLEM", "BeginOffset": 345, "EndOffset": 392}, {"Text": "injection related reactions", "Type": "PROBLEM", "BeginOffset": 394, "EndOffset": 421}, {"Id": 37, "BeginOffset": 472, "EndOffset": 484, "Score": 0.7451534867286682, "Text": "feeling sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9691851735115051}]}, {"Id": 38, "BeginOffset": 486, "EndOffset": 491, "Score": 0.9981697797775269, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9839831590652466}]}, {"Id": 39, "BeginOffset": 493, "EndOffset": 499, "Score": 0.9995155334472656, "Text": "chills", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9923140406608582}]}, {"Id": 40, "BeginOffset": 501, "EndOffset": 514, "Score": 0.7406370043754578, "Text": "feeling tired", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9841939806938171}]}, {"Id": 41, "BeginOffset": 516, "EndOffset": 524, "Score": 0.9992187023162842, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9882135391235352}]}, {"Id": 42, "BeginOffset": 526, "EndOffset": 542, "Score": 0.9963895678520203, "Text": "loss of appetite", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9607252478599548}]}, {"Id": 43, "BeginOffset": 544, "EndOffset": 566, "Score": 0.7286515831947327, "Text": "joint and muscle pains", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9666262865066528}]}, {"Id": 5, "BeginOffset": 554, "EndOffset": 560, "Score": 0.9927635788917542, "Text": "muscle", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 44, "BeginOffset": 572, "EndOffset": 583, "Score": 0.7588584423065186, "Text": "hot flushes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9024430513381958}]}, {"Id": 45, "BeginOffset": 585, "EndOffset": 594, "Score": 0.9791805148124695, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9354305267333984}]}, {"Id": 46, "BeginOffset": 652, "EndOffset": 674, "Score": 0.3958938419818878, "Text": "long-lasting diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.943364143371582}]}, {"Id": 47, "BeginOffset": 676, "EndOffset": 707, "Score": 0.854408323764801, "Text": "passing 7 or more watery stools", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9456886053085327}]}, {"Text": "7", "Type": "NUMBER", "BeginOffset": 684, "EndOffset": 685}, {"Id": 92, "BeginOffset": 708, "EndOffset": 716, "Score": 0.9985182881355286, "Text": "in a day", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.854408323764801, "RelationshipScore": 0.9830570816993713, "RelationshipType": "OVERLAP", "Id": 47, "BeginOffset": 676, "EndOffset": 707, "Text": "passing 7 or more watery stools", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.9456886053085327}]}]}, {"Text": "low number of white blood cells", "Type": "PROBLEM", "BeginOffset": 718, "EndOffset": 749}, {"Text": "a blood test", "Type": "TEST", "BeginOffset": 762, "EndOffset": 774}, {"Text": "a fever", "Type": "PROBLEM", "BeginOffset": 804, "EndOffset": 811}, {"Id": 49, "BeginOffset": 813, "EndOffset": 831, "Score": 0.8751266598701477, "Text": "allergic reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8907505869865417}]}, {"Text": "swelling of your face and throat", "Type": "PROBLEM", "BeginOffset": 833, "EndOffset": 865}, {"Id": 51, "BeginOffset": 872, "EndOffset": 895, "Score": 0.9607503414154053, "Text": "difficulty in breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8332733511924744}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9947123527526855, "RelationshipScore": 0.9232593774795532, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 6, "BeginOffset": 850, "EndOffset": 854, "Text": "face", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9987277388572693, "RelationshipScore": 0.7862246036529541, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 7, "BeginOffset": 859, "EndOffset": 865, "Text": "throat", "Category": "ANATOMY", "Traits": []}]}, {"Text": "a serious allergic reaction", "Type": "PROBLEM", "BeginOffset": 919, "EndOffset": 946}, {"Id": 53, "BeginOffset": 948, "EndOffset": 969, "Score": 0.8769094347953796, "Text": "tumour lysis syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9526546597480774}]}, {"Text": "cancer cells", "Type": "PROBLEM", "BeginOffset": 977, "EndOffset": 989}, {"Id": 55, "BeginOffset": 990, "EndOffset": 993, "Score": 0.38440558314323425, "Text": "die", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 1004, "EndOffset": 1012}, {"Id": 56, "BeginOffset": 1026, "EndOffset": 1041, "Score": 0.9303513765335083, "Text": "kidney problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7725030183792114}]}, {"Id": 57, "BeginOffset": 1058, "EndOffset": 1066, "Score": 0.9955158829689026, "Text": "weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9524008631706238}]}, {"Id": 58, "BeginOffset": 1068, "EndOffset": 1087, "Score": 0.9964284300804138, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.984734296798706}]}, {"Id": 59, "BeginOffset": 1089, "EndOffset": 1096, "Score": 0.9987941980361938, "Text": "fatigue", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9870425462722778}]}, {"Id": 60, "BeginOffset": 1101, "EndOffset": 1110, "Score": 0.998078465461731, "Text": "confusion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9800242781639099}]}, {"Id": 61, "BeginOffset": 1112, "EndOffset": 1126, "Score": 0.9047800898551941, "Text": "heart problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7494426369667053}]}, {"Id": 62, "BeginOffset": 1143, "EndOffset": 1199, "Score": 0.5530503392219543, "Text": "fluttering of the heart or a faster or slower heart beat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9362426996231079}]}, {"Id": 63, "BeginOffset": 1201, "EndOffset": 1209, "Score": 0.9860156774520874, "Text": "seizures", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9107649922370911}]}, {"Id": 64, "BeginOffset": 1218, "EndOffset": 1226, "Score": 0.9919077157974243, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9679998159408569}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9980921149253845, "RelationshipScore": 0.564460277557373, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 13, "BeginOffset": 1267, "EndOffset": 1272, "Text": "hands", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9890985488891602, "RelationshipScore": 0.6454493999481201, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 14, "BeginOffset": 1276, "EndOffset": 1280, "Text": "feet", "Category": "ANATOMY", "Traits": []}]}, {"Id": 65, "BeginOffset": 1230, "EndOffset": 1239, "Score": 0.9959853291511536, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9525752067565918}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9946936964988708, "RelationshipScore": 0.9586777687072754, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 12, "BeginOffset": 1260, "EndOffset": 1265, "Text": "mouth", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9980921149253845, "RelationshipScore": 0.9685765504837036, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 13, "BeginOffset": 1267, "EndOffset": 1272, "Text": "hands", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9890985488891602, "RelationshipScore": 0.9869722723960876, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 14, "BeginOffset": 1276, "EndOffset": 1280, "Text": "feet", "Category": "ANATOMY", "Traits": []}]}, {"Text": "tingling in the mouth, hands or feet", "Type": "PROBLEM", "BeginOffset": 1244, "EndOffset": 1280}, {"Id": 67, "BeginOffset": 1345, "EndOffset": 1357, "Score": 0.8470824956893921, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7899433970451355}]}, {"Text": "other side effects", "Type": "PROBLEM", "BeginOffset": 1365, "EndOffset": 1383}, {"Id": 69, "BeginOffset": 1401, "EndOffset": 1407, "Score": 0.28307753801345825, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1418, "EndOffset": 1419}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1423, "EndOffset": 1425}, {"Text": "hair loss rash inflammation", "Type": "PROBLEM", "BeginOffset": 1435, "EndOffset": 1462}, {"Text": "your digestive tract", "Type": "PROBLEM", "BeginOffset": 1466, "EndOffset": 1486}, {"Text": "sore mouth)", "Type": "PROBLEM", "BeginOffset": 1493, "EndOffset": 1504}, {"Text": "red blood cells", "Type": "TEST", "BeginOffset": 1531, "EndOffset": 1546}, {"Text": "a blood test", "Type": "TEST", "BeginOffset": 1559, "EndOffset": 1571}, {"Text": "54", "Type": "NUMBER", "BeginOffset": 1572, "EndOffset": 1574}, {"Text": "muscle weakness", "Type": "PROBLEM", "BeginOffset": 1575, "EndOffset": 1590}, {"Text": "constipation loss of taste", "Type": "PROBLEM", "BeginOffset": 1591, "EndOffset": 1617}, {"Id": 77, "BeginOffset": 1624, "EndOffset": 1683, "Score": 0.9454649090766907, "Text": "change in the way things taste not being able to sleep weak", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9817143678665161}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9939391613006592, "RelationshipScore": 0.6266216039657593, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 19, "BeginOffset": 1745, "EndOffset": 1749, "Text": "feet", "Category": "ANATOMY", "Traits": []}]}, {"Id": 78, "BeginOffset": 1685, "EndOffset": 1689, "Score": 0.9919117093086243, "Text": "numb", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.982955813407898}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9939391613006592, "RelationshipScore": 0.9834851622581482, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 19, "BeginOffset": 1745, "EndOffset": 1749, "Text": "feet", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9374163746833801, "RelationshipScore": 0.930624783039093, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 20, "BeginOffset": 1754, "EndOffset": 1758, "Text": "legs", "Category": "ANATOMY", "Traits": []}]}, {"Id": 79, "BeginOffset": 1691, "EndOffset": 1699, "Score": 0.9690283536911011, "Text": "tingling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.958921492099762}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9939391613006592, "RelationshipScore": 0.9975090026855469, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 19, "BeginOffset": 1745, "EndOffset": 1749, "Text": "feet", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9374163746833801, "RelationshipScore": 0.9819305539131165, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 20, "BeginOffset": 1754, "EndOffset": 1758, "Text": "legs", "Category": "ANATOMY", "Traits": []}]}, {"Id": 80, "BeginOffset": 1703, "EndOffset": 1723, "Score": 0.9391776323318481, "Text": "prickling sensations", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9547542929649353}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9939391613006592, "RelationshipScore": 0.9998962879180908, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 19, "BeginOffset": 1745, "EndOffset": 1749, "Text": "feet", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9374163746833801, "RelationshipScore": 0.9987949132919312, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 20, "BeginOffset": 1754, "EndOffset": 1758, "Text": "legs", "Category": "ANATOMY", "Traits": []}]}, {"Id": 19, "BeginOffset": 1745, "EndOffset": 1749, "Score": 0.9939391613006592, "Text": "feet", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "legs nose bleeds", "Type": "PROBLEM", "BeginOffset": 1754, "EndOffset": 1770}, {"Text": "heartburn dry", "Type": "PROBLEM", "BeginOffset": 1771, "EndOffset": 1784}, {"Id": 84, "BeginOffset": 1786, "EndOffset": 1791, "Score": 0.9905990958213806, "Text": "itchy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9381454586982727}]}, {"Id": 85, "BeginOffset": 1795, "EndOffset": 1799, "Score": 0.9943726062774658, "Text": "acne", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9026947021484375}]}, {"Id": 86, "BeginOffset": 1805, "EndOffset": 1814, "Score": 0.5070603489875793, "Text": "skin pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9247012734413147}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9962913990020752, "RelationshipScore": 0.6649810075759888, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 22, "BeginOffset": 1805, "EndOffset": 1809, "Text": "skin", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9953469634056091, "RelationshipScore": 0.9972757697105408, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 23, "BeginOffset": 1822, "EndOffset": 1836, "Text": "injection site", "Category": "ANATOMY", "Traits": []}]}, {"Text": "the injection site", "Type": "PROBLEM", "BeginOffset": 1818, "EndOffset": 1836}, {"Id": 87, "BeginOffset": 1838, "EndOffset": 1851, "Score": 0.34967613220214844, "Text": "reddened skin", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7632558941841125}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.987748920917511, "RelationshipScore": 0.5517347455024719, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 24, "BeginOffset": 1847, "EndOffset": 1851, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 88, "BeginOffset": 1853, "EndOffset": 1861, "Score": 0.9899566769599915, "Text": "erythema", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8910239934921265}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9953469634056091, "RelationshipScore": 0.5173073410987854, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 23, "BeginOffset": 1822, "EndOffset": 1836, "Text": "injection site", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.987748920917511, "RelationshipScore": 0.79080730676651, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 24, "BeginOffset": 1847, "EndOffset": 1851, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 89, "BeginOffset": 1867, "EndOffset": 1875, "Score": 0.990021288394928, "Text": "bruising", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9095267653465271}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9953469634056091, "RelationshipScore": 0.6039392948150635, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 23, "BeginOffset": 1822, "EndOffset": 1836, "Text": "injection site", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9945107698440552, "RelationshipScore": 0.9991517066955566, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 25, "BeginOffset": 1883, "EndOffset": 1897, "Text": "injection site", "Category": "ANATOMY", "Traits": []}]}, {"Text": "the injection site", "Type": "PROBLEM", "BeginOffset": 1879, "EndOffset": 1897}, {"Text": "nail problems", "Type": "PROBLEM", "BeginOffset": 1898, "EndOffset": 1911}, {"Id": 117, "BeginOffset": 1921, "EndOffset": 1934, "Score": 0.8917326927185059, "Text": "discoloration", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8010684251785278}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9318376183509827, "RelationshipScore": 0.7488983869552612, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 93, "BeginOffset": 1898, "EndOffset": 1902, "Text": "nail", "Category": "ANATOMY", "Traits": []}]}, {"Text": "white or dark streaks", "Type": "PROBLEM", "BeginOffset": 1940, "EndOffset": 1961}, {"Text": "change in nail color sore throat", "Type": "PROBLEM", "BeginOffset": 1965, "EndOffset": 1997}, {"Id": 121, "BeginOffset": 1999, "EndOffset": 2002, "Score": 0.8915220499038696, "Text": "red", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9106910228729248}]}, {"Id": 122, "BeginOffset": 2004, "EndOffset": 2008, "Score": 0.9812480211257935, "Text": "sore", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9571649432182312}]}, {"Id": 123, "BeginOffset": 2012, "EndOffset": 2022, "Score": 0.9385679960250854, "Text": "runny nose", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9335719347000122}]}, {"Id": 124, "BeginOffset": 2024, "EndOffset": 2041, "Score": 0.928265392780304, "Text": "flu-like symptoms", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.963635265827179}]}, {"Id": 125, "BeginOffset": 2046, "EndOffset": 2051, "Score": 0.9961503744125366, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9665192365646362}]}, {"Text": "infection of the ear, nose", "Type": "PROBLEM", "BeginOffset": 2070, "EndOffset": 2096}, {"Text": "throat producing more tears pain in the body, arms, legs, and belly common", "Type": "PROBLEM", "BeginOffset": 2100, "EndOffset": 2174}, {"Id": 128, "BeginOffset": 2180, "EndOffset": 2186, "Score": 0.2880508601665497, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9894145727157593, "RelationshipScore": 0.6569494009017944, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 100, "BeginOffset": 2140, "EndOffset": 2144, "Text": "body", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9980267882347107, "RelationshipScore": 0.6173644065856934, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 101, "BeginOffset": 2146, "EndOffset": 2150, "Text": "arms", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9972443580627441, "RelationshipScore": 0.9420844316482544, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 102, "BeginOffset": 2152, "EndOffset": 2156, "Text": "legs", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.7004522681236267, "RelationshipScore": 0.8442479372024536, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 103, "BeginOffset": 2162, "EndOffset": 2174, "Text": "belly common", "Category": "ANATOMY", "Traits": []}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2193, "EndOffset": 2194}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 2198, "EndOffset": 2200}, {"Id": 129, "BeginOffset": 2212, "EndOffset": 2231, "Score": 0.3548416197299957, "Text": "feeling of numbness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9860042929649353}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9988300204277039, "RelationshipScore": 0.992314875125885, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 104, "BeginOffset": 2263, "EndOffset": 2268, "Text": "hands", "Category": "ANATOMY", "Traits": []}]}, {"Id": 130, "BeginOffset": 2233, "EndOffset": 2242, "Score": 0.9413089156150818, "Text": "prickling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9546199440956116}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9988300204277039, "RelationshipScore": 0.994559109210968, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 104, "BeginOffset": 2263, "EndOffset": 2268, "Text": "hands", "Category": "ANATOMY", "Traits": []}]}, {"Id": 131, "BeginOffset": 2246, "EndOffset": 2254, "Score": 0.9836192727088928, "Text": "tingling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9598117470741272}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9988300204277039, "RelationshipScore": 0.999078631401062, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 104, "BeginOffset": 2263, "EndOffset": 2268, "Text": "hands", "Category": "ANATOMY", "Traits": []}]}, {"Text": "your hands sharp jabbing", "Type": "PROBLEM", "BeginOffset": 2258, "EndOffset": 2282}, {"Id": 133, "BeginOffset": 2284, "EndOffset": 2293, "Score": 0.5229018330574036, "Text": "throbbing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6492480635643005}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9988300204277039, "RelationshipScore": 0.8921929597854614, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 104, "BeginOffset": 2263, "EndOffset": 2268, "Text": "hands", "Category": "ANATOMY", "Traits": []}]}, {"Id": 134, "BeginOffset": 2295, "EndOffset": 2303, "Score": 0.9021807909011841, "Text": "freezing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9179115295410156}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9988300204277039, "RelationshipScore": 0.7804386615753174, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 104, "BeginOffset": 2263, "EndOffset": 2268, "Text": "hands", "Category": "ANATOMY", "Traits": []}]}, {"Text": "burning pain", "Type": "PROBLEM", "BeginOffset": 2307, "EndOffset": 2319}, {"Id": 137, "BeginOffset": 2320, "EndOffset": 2332, "Score": 0.5640693306922913, "Text": "feeling pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9713371992111206}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8871625661849976, "RelationshipScore": 0.547669529914856, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 105, "BeginOffset": 2498, "EndOffset": 2506, "Text": "nail bed", "Category": "ANATOMY", "Traits": []}]}, {"Id": 138, "BeginOffset": 2368, "EndOffset": 2375, "Score": 0.7410755157470703, "Text": "painful", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8410135507583618}]}, {"Id": 139, "BeginOffset": 2387, "EndOffset": 2445, "Score": 0.7420113682746887, "Text": "light touch reduced ability to feel changes in temperature", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6201469898223877}]}, {"Text": "coordination inflammation of the nail bed", "Type": "PROBLEM", "BeginOffset": 2465, "EndOffset": 2506}, {"Text": "the nail and skin meet condition", "Type": "PROBLEM", "BeginOffset": 2513, "EndOffset": 2545}, {"Id": 109, "BeginOffset": 2576, "EndOffset": 2581, "Score": 0.9951712489128113, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 2622, "EndOffset": 2630}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2658, "EndOffset": 2659}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 2663, "EndOffset": 2666}, {"Id": 143, "BeginOffset": 2676, "EndOffset": 2690, "Score": 0.7511702179908752, "Text": "chest symptoms", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8429785966873169}]}, {"Text": "a dry cough", "Type": "PROBLEM", "BeginOffset": 2699, "EndOffset": 2710}, {"Id": 145, "BeginOffset": 2714, "EndOffset": 2728, "Score": 0.9849526286125183, "Text": "breathlessness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8591319918632507}]}, {"Text": "'interstitial lung disease'", "Type": "PROBLEM", "BeginOffset": 2748, "EndOffset": 2775}, {"Text": "damage to the tissues", "Type": "PROBLEM", "BeginOffset": 2792, "EndOffset": 2813}, {"Id": 113, "BeginOffset": 2841, "EndOffset": 2846, "Score": 0.9942973256111145, "Text": "lungs", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "fluid around the lungs", "Type": "PROBLEM", "BeginOffset": 2848, "EndOffset": 2870}, {"Id": 148, "BeginOffset": 2879, "EndOffset": 2902, "Score": 0.9574435353279114, "Text": "difficulty in breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8886235356330872}]}, {"Id": 149, "BeginOffset": 2925, "EndOffset": 2937, "Score": 0.5502917766571045, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7610613107681274}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 3021, "EndOffset": 3030}, {"Text": "phesgo", "Type": "TREATMENT", "BeginOffset": 3036, "EndOffset": 3042}, {"Text": "the side effects", "Type": "PROBLEM", "BeginOffset": 3181, "EndOffset": 3197}, {"Text": "your breast cancer", "Type": "PROBLEM", "BeginOffset": 3226, "EndOffset": 3244}, {"Id": 159, "BeginOffset": 3275, "EndOffset": 3287, "Score": 0.8876436352729797, "Text": "chemotherapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 152, "BeginOffset": 3311, "EndOffset": 3323, "Score": 0.9308287501335144, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7341251969337463}]}, {"Text": "these other medicines", "Type": "TREATMENT", "BeginOffset": 3343, "EndOffset": 3364}, {"Id": 153, "BeginOffset": 3379, "EndOffset": 3391, "Score": 0.9431578516960144, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7523881793022156}]}, {"Id": 154, "BeginOffset": 3407, "EndOffset": 3419, "Score": 0.9234755635261536, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7577767372131348}]}, {"Id": 155, "BeginOffset": 3490, "EndOffset": 3502, "Score": 0.9549970626831055, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6502270698547363}]}, {"Id": 156, "BeginOffset": 3551, "EndOffset": 3563, "Score": 0.8674177527427673, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7143685817718506}]}, {"Id": 157, "BeginOffset": 3617, "EndOffset": 3628, "Score": 0.39095398783683777, "Text": "appendix v.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6284938454627991}]}, {"Id": 158, "BeginOffset": 3642, "EndOffset": 3654, "Score": 0.860720694065094, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7481741905212402}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3710, "EndOffset": 3723}]}, "Section_5": {"Title": "5. how to store phesgo", "Section_Content": "phesgo will be stored by the health professionals at the hospital or clinic. the storage details are as follows: keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the outer carton and the vial after 'exp'. the expiry date refers to the last day of that month. store in a refrigerator (2 -8 ). do not freeze. keep the vial in the outer carton in order to protect from light. once the vial is open, use the solution immediately. do not use this medicine if you notice any particles in the liquid or it is the wrong colour (see section 6). do not throw away any medicines via wastewater or household waste. ask your pharmacist how to throw away medicines you no longer use. these measures will help protect the environment.", "Entity_Recognition": [{"Text": "phesgo", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 183, "EndOffset": 196}, {"Text": "-8", "Type": "NUMBER", "BeginOffset": 362, "EndOffset": 364}, {"Text": "the outer carton", "Type": "TREATMENT", "BeginOffset": 400, "EndOffset": 416}, {"Text": "the solution", "Type": "TREATMENT", "BeginOffset": 476, "EndOffset": 488}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 513, "EndOffset": 526}]}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what phesgo contains the active substances are pertuzumab and trastuzumab. maintenance dose: one vial of 10 ml solution contains 600 mg of pertuzumab and 600 mg of trastuzumab. each ml contains 60 mg of pertuzumab and 60 mg of trastuzumab. loading dose: one vial of 15 ml solution contains 1200 mg of pertuzumab and 600 mg of trastuzumab. each ml contains 80 mg of pertuzumab and 40 mg of trastuzumab. the other ingredients are vorhyaluronidase alfa, l-histidine, l-histidine hydrochloride monohydrate, α,α-trehalose dihydrate, sucrose, l-methionine, polysorbate 20 and water for injections (see section 2 \"phesgo contains sodium\"). what phesgo looks like and contents of the pack phesgo is a solution for injection. it is a clear to opalescent solution, colourless to slightly brown supplied in a glass vial. each pack contains one vial with either 10 ml or 15 ml solution.", "Entity_Recognition": [{"Text": "phesgo", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 47, "EndOffset": 57, "Score": 0.9908566474914551, "Text": "pertuzumab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9482460021972656, "RelationshipScore": 0.9994301199913025, "RelationshipType": "DOSAGE", "Id": 2, "BeginOffset": 93, "EndOffset": 101, "Text": "one vial", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.6144322156906128, "RelationshipScore": 0.9996813535690308, "RelationshipType": "DOSAGE", "Id": 3, "BeginOffset": 105, "EndOffset": 110, "Text": "10 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9797363877296448, "RelationshipScore": 0.9997813105583191, "RelationshipType": "FORM", "Id": 4, "BeginOffset": 111, "EndOffset": 119, "Text": "solution", "Category": "MEDICATION", "Traits": []}]}, {"Id": 1, "BeginOffset": 62, "EndOffset": 73, "Score": 0.9989670515060425, "Text": "trastuzumab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9482460021972656, "RelationshipScore": 0.999782383441925, "RelationshipType": "DOSAGE", "Id": 2, "BeginOffset": 93, "EndOffset": 101, "Text": "one vial", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.6144322156906128, "RelationshipScore": 0.999663233757019, "RelationshipType": "DOSAGE", "Id": 3, "BeginOffset": 105, "EndOffset": 110, "Text": "10 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9797363877296448, "RelationshipScore": 0.9987550973892212, "RelationshipType": "FORM", "Id": 4, "BeginOffset": 111, "EndOffset": 119, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9525827765464783, "RelationshipScore": 0.9704924821853638, "RelationshipType": "DOSAGE", "Id": 5, "BeginOffset": 129, "EndOffset": 135, "Text": "600 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 105, "EndOffset": 107}, {"Text": "600", "Type": "NUMBER", "BeginOffset": 129, "EndOffset": 132}, {"Id": 6, "BeginOffset": 139, "EndOffset": 149, "Score": 0.9959291815757751, "Text": "pertuzumab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9482460021972656, "RelationshipScore": 0.8933315277099609, "RelationshipType": "DOSAGE", "Id": 2, "BeginOffset": 93, "EndOffset": 101, "Text": "one vial", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9797363877296448, "RelationshipScore": 0.9735931158065796, "RelationshipType": "FORM", "Id": 4, "BeginOffset": 111, "EndOffset": 119, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9525827765464783, "RelationshipScore": 0.9997749924659729, "RelationshipType": "DOSAGE", "Id": 5, "BeginOffset": 129, "EndOffset": 135, "Text": "600 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "600", "Type": "NUMBER", "BeginOffset": 154, "EndOffset": 157}, {"Id": 8, "BeginOffset": 164, "EndOffset": 175, "Score": 0.998766303062439, "Text": "trastuzumab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9518057703971863, "RelationshipScore": 0.9998593330383301, "RelationshipType": "DOSAGE", "Id": 7, "BeginOffset": 154, "EndOffset": 160, "Text": "600 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9786940813064575, "RelationshipScore": 0.7766900062561035, "RelationshipType": "DOSAGE", "Id": 13, "BeginOffset": 254, "EndOffset": 262, "Text": "one vial", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9809932708740234, "RelationshipScore": 0.8149978518486023, "RelationshipType": "FORM", "Id": 15, "BeginOffset": 272, "EndOffset": 280, "Text": "solution", "Category": "MEDICATION", "Traits": []}]}, {"Text": "60", "Type": "NUMBER", "BeginOffset": 194, "EndOffset": 196}, {"Id": 10, "BeginOffset": 203, "EndOffset": 213, "Score": 0.9968036413192749, "Text": "pertuzumab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9525827765464783, "RelationshipScore": 0.5678507089614868, "RelationshipType": "DOSAGE", "Id": 5, "BeginOffset": 129, "EndOffset": 135, "Text": "600 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9518057703971863, "RelationshipScore": 0.9839097857475281, "RelationshipType": "DOSAGE", "Id": 7, "BeginOffset": 154, "EndOffset": 160, "Text": "600 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9901589751243591, "RelationshipScore": 0.999954342842102, "RelationshipType": "DOSAGE", "Id": 9, "BeginOffset": 194, "EndOffset": 199, "Text": "60 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9645191431045532, "RelationshipScore": 0.5074695348739624, "RelationshipType": "DOSAGE", "Id": 11, "BeginOffset": 218, "EndOffset": 223, "Text": "60 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9786940813064575, "RelationshipScore": 0.9757612943649292, "RelationshipType": "DOSAGE", "Id": 13, "BeginOffset": 254, "EndOffset": 262, "Text": "one vial", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.7363709807395935, "RelationshipScore": 0.99982088804245, "RelationshipType": "DOSAGE", "Id": 14, "BeginOffset": 266, "EndOffset": 271, "Text": "15 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9809932708740234, "RelationshipScore": 0.9851358532905579, "RelationshipType": "FORM", "Id": 15, "BeginOffset": 272, "EndOffset": 280, "Text": "solution", "Category": "MEDICATION", "Traits": []}]}, {"Text": "60", "Type": "NUMBER", "BeginOffset": 218, "EndOffset": 220}, {"Id": 12, "BeginOffset": 227, "EndOffset": 238, "Score": 0.9991636276245117, "Text": "trastuzumab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9645191431045532, "RelationshipScore": 0.9998278617858887, "RelationshipType": "DOSAGE", "Id": 11, "BeginOffset": 218, "EndOffset": 223, "Text": "60 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9786940813064575, "RelationshipScore": 0.9991369843482971, "RelationshipType": "DOSAGE", "Id": 13, "BeginOffset": 254, "EndOffset": 262, "Text": "one vial", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.7363709807395935, "RelationshipScore": 0.9951208233833313, "RelationshipType": "DOSAGE", "Id": 14, "BeginOffset": 266, "EndOffset": 271, "Text": "15 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9809932708740234, "RelationshipScore": 0.9927076697349548, "RelationshipType": "FORM", "Id": 15, "BeginOffset": 272, "EndOffset": 280, "Text": "solution", "Category": "MEDICATION", "Traits": []}]}, {"Text": "15", "Type": "NUMBER", "BeginOffset": 266, "EndOffset": 268}, {"Text": "1200", "Type": "NUMBER", "BeginOffset": 290, "EndOffset": 294}, {"Id": 17, "BeginOffset": 301, "EndOffset": 311, "Score": 0.9963613152503967, "Text": "pertuzumab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9645191431045532, "RelationshipScore": 0.9917757511138916, "RelationshipType": "DOSAGE", "Id": 11, "BeginOffset": 218, "EndOffset": 223, "Text": "60 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9786940813064575, "RelationshipScore": 0.5691477060317993, "RelationshipType": "DOSAGE", "Id": 13, "BeginOffset": 254, "EndOffset": 262, "Text": "one vial", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9809932708740234, "RelationshipScore": 0.9818134307861328, "RelationshipType": "FORM", "Id": 15, "BeginOffset": 272, "EndOffset": 280, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9832392334938049, "RelationshipScore": 0.9999970197677612, "RelationshipType": "DOSAGE", "Id": 16, "BeginOffset": 290, "EndOffset": 297, "Text": "1200 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "600", "Type": "NUMBER", "BeginOffset": 316, "EndOffset": 319}, {"Id": 19, "BeginOffset": 326, "EndOffset": 337, "Score": 0.9987347722053528, "Text": "trastuzumab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9832392334938049, "RelationshipScore": 0.861924409866333, "RelationshipType": "DOSAGE", "Id": 16, "BeginOffset": 290, "EndOffset": 297, "Text": "1200 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9588109254837036, "RelationshipScore": 0.9998118281364441, "RelationshipType": "DOSAGE", "Id": 18, "BeginOffset": 316, "EndOffset": 322, "Text": "600 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "80", "Type": "NUMBER", "BeginOffset": 356, "EndOffset": 358}, {"Id": 21, "BeginOffset": 365, "EndOffset": 375, "Score": 0.9968850016593933, "Text": "pertuzumab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9832392334938049, "RelationshipScore": 0.9729297161102295, "RelationshipType": "DOSAGE", "Id": 16, "BeginOffset": 290, "EndOffset": 297, "Text": "1200 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9588109254837036, "RelationshipScore": 0.9796957969665527, "RelationshipType": "DOSAGE", "Id": 18, "BeginOffset": 316, "EndOffset": 322, "Text": "600 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9895893931388855, "RelationshipScore": 0.9999332427978516, "RelationshipType": "DOSAGE", "Id": 20, "BeginOffset": 356, "EndOffset": 361, "Text": "80 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "40", "Type": "NUMBER", "BeginOffset": 380, "EndOffset": 382}, {"Id": 23, "BeginOffset": 389, "EndOffset": 400, "Score": 0.9990691542625427, "Text": "trastuzumab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9895893931388855, "RelationshipScore": 0.9856481552124023, "RelationshipType": "DOSAGE", "Id": 20, "BeginOffset": 356, "EndOffset": 361, "Text": "80 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9699429869651794, "RelationshipScore": 0.9998443126678467, "RelationshipType": "DOSAGE", "Id": 22, "BeginOffset": 380, "EndOffset": 385, "Text": "40 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 24, "BeginOffset": 428, "EndOffset": 449, "Score": 0.9934327602386475, "Text": "vorhyaluronidase alfa", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 25, "BeginOffset": 451, "EndOffset": 462, "Score": 0.9939391613006592, "Text": "l-histidine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 26, "BeginOffset": 464, "EndOffset": 501, "Score": 0.9800546169281006, "Text": "l-histidine hydrochloride monohydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "α-trehalose dihydrate", "Type": "TREATMENT", "BeginOffset": 505, "EndOffset": 526}, {"Id": 28, "BeginOffset": 528, "EndOffset": 535, "Score": 0.7304750680923462, "Text": "sucrose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 29, "BeginOffset": 537, "EndOffset": 549, "Score": 0.9916144609451294, "Text": "l-methionine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 30, "BeginOffset": 551, "EndOffset": 562, "Score": 0.5561394691467285, "Text": "polysorbate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.234965980052948, "RelationshipScore": 0.9999964237213135, "RelationshipType": "DOSAGE", "Id": 31, "BeginOffset": 563, "EndOffset": 565, "Text": "20", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.45476487278938293, "RelationshipScore": 0.9998737573623657, "RelationshipType": "ROUTE_OR_MODE", "Id": 32, "BeginOffset": 580, "EndOffset": 590, "Text": "injections", "Category": "MEDICATION", "Traits": []}]}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 563, "EndOffset": 565}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 604, "EndOffset": 605}, {"Text": "a solution for injection", "Type": "TREATMENT", "BeginOffset": 691, "EndOffset": 715}, {"Text": "slightly brown", "Type": "PROBLEM", "BeginOffset": 769, "EndOffset": 783}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 850, "EndOffset": 852}, {"Text": "15", "Type": "NUMBER", "BeginOffset": 859, "EndOffset": 861}]}}