{"ID": "210E91715E76CE771EC6ADBF13FF4653", "URL": "https://www.ema.europa.eu/documents/product-information/protopic-epar-product-information_en.pdf", "Product_Name": "Protopic", "Full_Content": "1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n\n\n\n2 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nProtopic 0.03% ointment \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \n1 g of Protopic 0.03% ointment contains 0.3 mg of tacrolimus as tacrolimus monohydrate (0.03%). \n \nExcipient with known effect  \nButylhydroxytoluene (E321) 15 micrograms/g ointment. \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nOintment \n \nA white to slightly yellowish ointment. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nProtopic 0.03% ointment is indicated in adults, adolescents and children from the age of 2 years. \n \nFlare treatment \nAdults and adolescents (16 years of age and above) \nTreatment of moderate to severe atopic dermatitis in adults who are not adequately responsive to or \nare intolerant of conventional therapies such as topical corticosteroids.  \n \nChildren (2 years of age and above) \nTreatment of moderate to severe atopic dermatitis in children who failed to respond adequately to \nconventional therapies such as topical corticosteroids. \n \nMaintenance treatment \nTreatment of moderate to severe atopic dermatitis for the prevention of flares and the prolongation of \nflare-free intervals in patients experiencing a high frequency of disease exacerbations (i.e. occurring 4 \nor more times per year) who have had an initial response to a maximum of 6 weeks treatment of twice \ndaily tacrolimus ointment (lesions cleared, almost cleared or mildly affected). \n \n4.2 Posology and method of administration \n \nProtopic treatment should be initiated by physicians with experience in the diagnosis and treatment of \natopic dermatitis. \n \nProtopic is available in two strengths, Protopic 0.03% and Protopic 0.1% ointment. \n \nPosology \n \nFlare treatment \nProtopic can be used for short-term and intermittent long-term treatment. Treatment should not be \ncontinuous on a long-term basis. \nProtopic treatment should begin at the first appearance of signs and symptoms. Each affected region of \nthe skin should be treated with Protopic until lesions are cleared, almost cleared or mildly affected. \n\n\n\n3 \n\nThereafter, patients are considered suitable for maintenance treatment (see below). At the first signs of \nrecurrence (flares) of the disease symptoms, treatment should be re-initiated. \n \nAdults and adolescents (16 years of age and above) \nTreatment should be started with Protopic 0.1% twice a day and treatment should be continued until \nclearance of the lesion. If symptoms recur, twice daily treatment with Protopic 0.1% should be \nrestarted. An attempt should be made to reduce the frequency of application or to use the lower \nstrength Protopic 0.03% ointment if the clinical condition allows. \n \nGenerally, improvement is seen within one week of starting treatment. If no signs of improvement are \nseen after two weeks of treatment, further treatment options should be considered. \n \nElderly \nSpecific studies have not been conducted in older people. However, the clinical experience available \nin this patient population has not shown the necessity for any dosage adjustment. \n \nPaediatric population \nChildren (2 years of age and above) should use the lower strength Protopic 0.03% ointment. \nTreatment should be started twice a day for up to three weeks. Afterwards the frequency of application \nshould be reduced to once a day until clearance of the lesion (see section 4.4). \n \nProtopic ointment should not be used in children aged below 2 years until further data are available. \n \nMaintenance treatment \nPatients who are responding to up to 6 weeks treatment using tacrolimus ointment twice daily (lesions \ncleared, almost cleared or mildly affected) are suitable for maintenance treatment. \n \nAdults and adolescents (16 years of age and above) \nAdult patients should use Protopic 0.1% ointment.  \nProtopic ointment should be applied once a day twice weekly (e.g. Monday and Thursday) to areas \ncommonly affected by atopic dermatitis to prevent progression to flares. Between applications there \nshould be 2–3 days without Protopic treatment. \n \nAfter 12 months treatment, a review of the patient`s condition should be conducted by the physician \nand a decision taken whether to continue maintenance treatment in the absence of safety data for \nmaintenance treatment beyond 12 months. \n \nIf signs of a flare reoccur, twice daily treatment should be re-initiated (see flare treatment section \nabove). \n \nElderly \nSpecific studies have not been conducted in older people (see flare treatment section above). \n \nPaediatric population \nChildren (2 years of age and above) should use the lower strength Protopic 0.03% ointment. \nProtopic ointment should be applied once a day twice weekly (e.g. Monday and Thursday) to areas \ncommonly affected by atopic dermatitis to prevent progression to flares. Between applications there \nshould be 2–3 days without Protopic treatment. \nThe review of the child`s condition after 12 months treatment should include suspension of treatment \nto assess the need to continue this regimen and to evaluate the course of the disease. \n \nProtopic ointment should not be used in children aged below 2 years until further data are available. \n \nMethod of administration \nProtopic ointment should be applied as a thin layer to affected or commonly affected areas of the skin. \nProtopic ointment may be used on any part of the body, including face, neck and flexure areas, except \n\n\n\n4 \n\non mucous membranes. Protopic ointment should not be applied under occlusion because this method \nof administration has not been studied in patients (see section 4.4).  \n \n4.3 Contraindications \n \nHypersensitivity to the active substance, macrolides in general, or to any of the excipients listed in \nsection 6.1. \n \n4.4 Special warnings and precautions for use \n \nExposure of the skin to sunlight should be minimised and the use of ultraviolet (UV) light from a \nsolarium, therapy with UVB or UVA in combination with psoralens (PUVA) should be avoided \nduring use of Protopic ointment (see section 5.3). Physicians should advise patients on appropriate sun \nprotection methods, such as minimisation of the time in the sun, use of a sunscreen product and \ncovering of the skin with appropriate clothing. Protopic ointment should not be applied to lesions that \nare considered to be potentially malignant or pre-malignant.  \n \nThe development of any new change different from previous eczema within a treated area should be \nreviewed by the physician. \n \nThe use of tacrolimus ointment is not recommended in patients with a skin barrier defect, such as \nNetherton’s syndrome, lamellar ichthyosis, generalized erythroderma or cutaneous Graft Versus Host \nDisease. These skin conditions may increase systemic absorption of tacrolimus. Oral use of tacrolimus \nis also not recommended to treat these skin conditions. Post-marketing cases of increased tacrolimus \nblood level have been reported in these conditions. \n \nCare should be exercised if applying Protopic to patients with extensive skin involvement over an \nextended period of time, especially in children (see section 4.2). Patients, particularly paediatric \npatients should be continuously evaluated during treatment with Protopic with respect to the response \nto treatment and the continuing need for treatment. After 12 months this evaluation should include \nsuspension of Protopic treatment in paediatric patients (see section 4.2).  \n \nThe potential for local immunosuppression (possibly resulting in infections or cutaneous malignancies) \nin the long term (i.e. over a period of years) is unknown (see section 5.1). \nProtopic contains the active substance tacrolimus, a calcineurin inhibitor. In transplant patients, \nprolonged systemic exposure to intense immunosuppression following systemic administration of \ncalcineurin inhibitors has been associated with an increased risk of developing lymphomas and skin \nmalignancies. In patients using tacrolimus ointment, cases of malignancies, including cutaneous (i.e. \ncutaneous T Cell lymphomas) and other types of lymphoma, and skin cancers have been reported (see \nsection 4.8) Protopic should not be used in patients with congenital or acquired immunodeficiencies or \nin patients on therapy that cause immunosuppression. \n \nPatients with atopic dermatitis treated with Protopic have not been found to have significant systemic \ntacrolimus levels. \n \nLymphadenopathy was uncommonly (0.8%) reported in clinical trials. The majority of these cases \nwere related to infections (skin, respiratory tract, tooth) and resolved with appropriate antibiotic \ntherapy. Transplant patients receiving immunosuppressive regimens (e.g. systemic tacrolimus) are at \nincreased risk for developing lymphoma; therefore patients who receive Protopic and who develop \nlymphadenopathy should be monitored to ensure that the lymphadenopathy resolves. \nLymphadenopathy present at initiation of therapy should be investigated and kept under review. In \ncase of persistent lymphadenopathy, the aetiology of the lymphadenopathy should be investigated. In \nthe absence of a clear aetiology for the lymphadenopathy or in the presence of acute infectious \nmononucleosis, discontinuation of Protopic should be considered. \n \nThe effect of treatment with Protopic ointment on the developing immune system of children aged \nbelow 2 years has not been established (see section 4.1). \n\n\n\n5 \n\n \nProtopic ointment has not been evaluated for its efficacy and safety in the treatment of clinically \ninfected atopic dermatitis. Before commencing treatment with Protopic ointment, clinical infections at \ntreatment sites should be cleared. Patients with atopic dermatitis are predisposed to superficial skin \ninfections. Treatment with Protopic may be associated with an increased risk of folliculitis and herpes \nviral infections (herpes simplex dermatitis [eczema herpeticum], herpes simplex [cold sores], Kaposi’s \nvaricelliform eruption) (see section 4.8).  In the presence of these infections, the balance of risks and \nbenefits associated with Protopic use should be evaluated. \n \nEmollients should not be applied to the same area within 2 hours of applying Protopic ointment. \nConcomitant use of other topical preparations has not been assessed. There is no experience with \nconcomitant use of systemic steroids or immunosuppressive agents.  \n \nCare should be taken to avoid contact with eyes and mucous membranes. If accidentally applied to \nthese areas, the ointment should be thoroughly wiped off and/or rinsed off with water.  \n \nThe use of Protopic ointment under occlusion has not been studied in patients. Occlusive dressings are \nnot recommended.  \n \nAs with any topical medicinal product, patients should wash their hands after application if the hands \nare not intended for treatment.  \n \nTacrolimus is extensively metabolised in the liver and although blood concentrations are low \nfollowing topical therapy, the ointment should be used with caution in patients with hepatic failure \n(see section 5.2).  \n \nExcipients warnings \nProtopic ointment contains butylhydroxytoluene (E321) as an excipient, which may cause local skin \nreactions (e.g. contact dermatitis), or irritation to the eyes and mucous membranes. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nFormal topical drug interaction studies with tacrolimus ointment have not been conducted. \n \nTacrolimus is not metabolised in human skin, indicating that there is no potential for percutaneous \ninteractions that could affect the metabolism of tacrolimus. \n \nSystemically available tacrolimus is metabolised via the hepatic Cytochrome P450 3A4 (CYP3A4). \nSystemic exposure from topical application of tacrolimus ointment is low (<1.0 ng/ml) and is unlikely \nto be affected by concomitant use of substances known to be inhibitors of CYP3A4. However, the \npossibility of interactions cannot be ruled out and the concomitant systemic administration of known \nCYP3A4 inhibitors (e.g. erythromycin, itraconazole, ketoconazole and diltiazem) in patients with \nwidespread and/or erythrodermic disease should be done with caution. \n \nPaediatric population \nAn interaction study with protein-conjugated vaccine against Neisseria menigitidis serogroup C has \nbeen investigated in children aged 2-11 years. No effect on immediate response to vaccination, the \ngeneration of immune memory, or humoral and cell-mediated immunity has been observed (see \nsection 5.1). \n \n4.6 Fertility, Pregnancy and lactation \n \nPregnancy \nThere are no adequate data from the use of tacrolimus ointment in pregnant women. Studies in animals \nhave shown reproductive toxicity following systemic administration (see section 5.3). The potential \nrisk for humans is unknown. \n \n\n\n\n6 \n\nProtopic ointment should not be used during pregnancy unless clearly necessary. \n \nBreast-feeding \nHuman data demonstrate that, after systemic administration, tacrolimus is excreted into breast milk. \nAlthough clinical data have shown that systemic exposure from application of tacrolimus ointment is \nlow, breast-feeding during treatment with Protopic ointment is not recommended. \n \nFertility \nThere are no fertility data available. \n \n4.7 Effects on ability to drive and use machines \n \nProtopic ointment has no or negligible influence on the ability to drive and use machines. \n \n4.8 Undesirable effects \n \nIn clinical studies approximately 50% of patients experienced some type of skin irritation adverse \nreaction at the site of application. Burning sensation and pruritus were very common, usually mild to \nmoderate in severity and tended to resolve within one week of starting treatment. Erythema was a \ncommon skin irritation adverse reaction. Sensation of warmth, pain, paraesthesia and rash at the site of \napplication were also commonly observed. Alcohol intolerance (facial flushing or skin irritation after \nconsumption of an alcoholic beverage) was common. \nPatients may be at an increased risk of folliculitis, acne and herpes viral infections. \n \nAdverse reactions with suspected relationship to treatment are listed below by system organ class. \nFrequencies are defined as very common (≥1/10), common (≥1/100 to <1/10) and uncommon \n(≥1/1,000 to <1/100). Within each frequency grouping, undesirable effects are presented in order of \ndecreasing seriousness. \n \nSystem Organ \nClass \n\nVery Common \n≥1/10 \n\nCommon \n≥1/100, \n<1/10 \n\nUncommon \n≥1/1000, \n<1/100 \n\nNot known \n(cannot be \nestimated \nfrom the \navailable \ndata) \n\nInfections and \ninfestations \n\n Local skin infection \nregardless of specific \naetiology including but not \nlimited to:  \nEczema herpeticum,  \nFolliculitis,  \nHerpes simplex,  \nHerpes virus infection,  \nKaposi’s varicelliform \neruption* \n\n Ophthalmic \nHerpes \nInfection* \n\nMetabolism and \nnutrition \ndisorders \n\n Alcohol intolerance (facial \nflushing or skin irritation \nafter consumption of an \nalcoholic beverage) \n\n  \n\nNervous system \ndisorders \n\n Paraesthesias and \ndysaesthesias \n(hyperaesthesia, burning \nsensation) \n\n  \n\nSkin and \nsubcutaneous \ntissue disorders \n\n Pruritus \n \n\nAcne* Rosacea* \nLentigo* \n\nGeneral disorders Application site Application site warmth,   Application \n\n\n\n7 \n\nand \nadministration \nsite conditions \n\nburning,  \nApplication site \npruritus \n\nApplication site erythema,  \nApplication site pain,  \nApplication site irritation,  \nApplication site \nparaesthesia,  \nApplication site rash \n \n\nsite oedema* \n\nInvestigations    Drug level \nincreased* \n(see section \n4.4) \n\n*The adverse reaction has been reported during post-marketing experience \n \nPost-marketing \nCases of malignancies, including cutaneous (i.e. cutaneous T Cell lymphomas) and other types of \nlymphoma, and skin cancers, have been reported in patients using tacrolimus ointment (see \nsection 4.4).  \n \nMaintenance treatment \nIn a study of maintenance treatment (twice weekly treatment) in adults and children with moderate and \nsevere atopic dermatitis the following adverse events were noted to occur more frequently than in the \ncontrol group: application site impetigo (7.7% in children) and application site infections (6.4% in \nchildren and 6.3% in adults). \n \nPaediatric population \nFrequency, type and severity of adverse reactions in children are similar to those reported in adults. \n \nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nOverdosage following topical administration is unlikely.  \nIf ingested, general supportive measures may be appropriate. These may include monitoring of vital \nsigns and observation of clinical status. Due to the nature of the ointment vehicle, induction of \nvomiting or gastric lavage is not recommended. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: Other dermatologicals, ATC code: D11AH01 \n \nMechanism of action and pharmacodynamic effects \nThe mechanism of action of tacrolimus in atopic dermatitis is not fully understood. While the \nfollowing have been observed, the clinical significance of these observations in atopic dermatitis is not \nknown. \nVia its binding to a specific cytoplasmic immunophilin (FKBP12), tacrolimus inhibits calcium-\ndependent signal transduction pathways in T cells, thereby preventing the transcription and synthesis \nof IL-2, IL-3, IL-4, IL-5 and other cytokines such as GM-CSF, TNF-α and IFN-γ. \nIn vitro, in Langerhans cells isolated from normal human skin, tacrolimus reduced the stimulatory \nactivity towards T cells. Tacrolimus has also been shown to inhibit the release of inflammatory \nmediators from skin mast cells, basophils and eosinophils. \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n8 \n\nIn animals, tacrolimus ointment suppressed inflammatory reactions in experimental and spontaneous \ndermatitis models that resemble human atopic dermatitis. Tacrolimus ointment did not reduce skin \nthickness and did not cause skin atrophy in animals. \n\nIn patients with atopic dermatitis, improvement of skin lesions during treatment with tacrolimus \nointment was associated with reduced Fc receptor expression on Langerhans cells and a reduction of \ntheir hyperstimulatory activity towards T cells. Tacrolimus ointment does not affect collagen synthesis \nin humans.  \n \nClinical efficacy and safety \nThe efficacy and safety of Protopic was assessed in more than 18,500 patients treated with tacrolimus \nointment in Phase I to Phase III clinical trials. Data from six major trials are presented here. \n \nIn a six-month multicentre double-blind randomised trial, 0.1% tacrolimus ointment was administered \ntwice-a-day to adults with moderate to severe atopic dermatitis and compared to a topical \ncorticosteroid based regimen (0.1% hydrocortisone butyrate on trunk and extremities, 1% \nhydrocortisone acetate on face and neck). The primary endpoint was the response rate at month 3 \ndefined as the proportion of patients with at least 60% improvement in the mEASI (modified Eczema \nArea and Severity Index) between baseline and month 3. The response rate in the 0.1% tacrolimus \ngroup (71.6%) was significantly higher than that in the topical corticosteroid based treatment group \n(50.8%; p<0.001; Table 1). The response rates at month 6 were comparable to the 3-month results.  \n \nTable 1: Efficacy at month 3 \n Topical corticosteroid \n\nregimen§ \n(N=485) \n\nTacrolimus 0.1% \n(N=487) \n\nResponse rate of ≥ 60% \nimprovement in mEASI (Primary \nEndpoint)§§ \n\n50.8% 71.6% \n\nImprovement ≥ 90% in Physician’s \nGlobal Evaluation \n\n28.5% 47.7% \n\n§ Topical corticosteroid regimen = 0.1% hydrocortisone butyrate on trunk and extremities, 1% \nhydrocortisone acetate on face and neck \n§§ higher values = greater improvement \n \nThe incidence and nature of most adverse events were similar in the two treatment groups. Skin \nburning, herpes simplex, alcohol intolerance (facial flushing or skin sensitivity after alcohol intake), \nskin tingling, hyperaesthesia, acne and fungal dermatitis occurred more often in the tacrolimus \ntreatment group. There were no clinically relevant changes in the laboratory values or vital signs in \neither treatment group throughout the study. \n \nIn the second trial, children aged from 2 to 15 years with moderate to severe atopic dermatitis received \ntwice daily treatment for three weeks of 0.03% tacrolimus ointment, 0.1% tacrolimus ointment or 1% \nhydrocortisone acetate ointment. The primary endpoint was the area-under-the-curve (AUC) of the \nmEASI as a percentage of baseline averaged over the treatment period. The results of this multicentre, \ndouble-blind, randomised trial showed that tacrolimus ointment, 0.03% and 0.1%, is significantly \nmore effective (p<0.001 for both) than 1% hydrocortisone acetate ointment (Table 2). \n \nTable 2: Efficacy at week 3 \n \n \n\nHydrocortisone \nacetate 1% \n(N=185) \n\nTacrolimus 0.03% \n(N=189) \n\nTacrolimus 0.1% \n(N=186) \n\nMedian mEASI as Percentage of \nBaseline mean AUC (Primary \nEndpoint)§ \n\n64.0% 44.8% 39.8% \n\nImprovement ≥ 90% in Physician’s \nGlobal Evaluation \n\n15.7% 38.5% 48.4% \n\n\n\n9 \n\n§ lower values = greater improvement \n \nThe incidence of local skin burning was higher in the tacrolimus treatment groups than in the \nhydrocortisone group. Pruritus decreased over time in the tacrolimus groups but not in the \nhydrocortisone group. There were no clinically relevant changes in the laboratory values or vital signs \nin either treatment group throughout the clinical trial. \n \nThe purpose of the third multicentre, double-blind, randomised study was the assessment of efficacy \nand safety of 0.03% tacrolimus ointment applied once or twice a day relative to twice daily \nadministration of 1% hydrocortisone acetate ointment in children with moderate to severe atopic \ndermatitis. Treatment duration was for up to three weeks. \n \nTable 3: Efficacy at week 3 \n \n \n\nHydrocortisone \nacetate 1% \nTwice daily \n(N=207) \n\nTacrolimus 0.03% \nOnce daily (N=207) \n\nTacrolimus 0.03% \nTwice daily (N=210) \n\nMedian mEASI Percentage \nDecrease (Primary Endpoint)§ \n\n47.2% 70.0% 78.7% \n\nImprovement ≥ 90% in \nPhysician’s Global Evaluation  \n\n13.6% 27.8% 36.7% \n\n§ higher values = greater improvement \n \nThe primary endpoint was defined as the percentage decrease in mEASI from the baseline to end of \ntreatment. A statistically significant better improvement was shown for once daily and twice daily \n0.03% tacrolimus ointment compared to twice daily hydrocortisone acetate ointment (p<0.001 for \nboth). Twice daily treatment with 0.03% tacrolimus ointment was more effective than once daily \nadministration (Table 3). The incidence of local skin burning was higher in the tacrolimus treatment \ngroups than in the hydrocortisone group. There were no clinically relevant changes in the laboratory \nvalues or vital signs in either treatment group throughout the study. \n \nIn the fourth trial, approximately 800 patients (aged ≥2 years) received 0.1% tacrolimus ointment \nintermittently or continuously in an open-label, long-term safety study for up to four years, with 300 \npatients receiving treatment for at least three years and 79 patients receiving treatment for a minimum \nof 42 months. Based on changes from baseline in EASI score and body surface area affected, patients \nregardless of age had improvement in their atopic dermatitis at all subsequent time points. In addition, \nthere was no evidence of loss of efficacy throughout the duration of the clinical trial. The overall \nincidence of adverse events tended to decrease as the study progressed for all patients independent of \nage. The three most common adverse events reported were flu-like symptoms (cold, common cold, \ninfluenza, upper respiratory infection, etc.), pruritus and skin burning. No adverse events previously \nunreported in shorter duration and/or previous studies were observed in this long-term study. \n \nThe efficacy and safety of tacrolimus ointment in maintenance treatment of mild to severe atopic \ndermatitis was assessed in 524 patients in two Phase III multicentre clinical trials of similar design, \none in adult patients (≥16 years) and one in paediatric patients (2-15 years). In both studies, patients \nwith active disease entered an open-label period (OLP) during which they treated affected lesions with \ntacrolimus ointment twice daily until improvement had reached a predefined score (Investigator’s \nGlobal Assessment [IGA] ≤2, i.e. clear, almost clear or mild disease) for a maximum of 6 weeks. \nThereafter, patients entered a double-blind disease control period (DCP) for up to 12 months. Patients \nwere randomised to receive either tacrolimus ointment (0.1% adults; 0.03% children) or vehicle, once \na day twice weekly on Mondays and Thursdays. If a disease exacerbation occurred, patients were \ntreated with open-label tacrolimus ointment twice daily for a maximum of 6 weeks until the IGA score \nreturned to ≤2. \nThe primary endpoint in both studies was the number of disease exacerbations requiring a “substantial \ntherapeutic intervention” during the DCP, defined as an exacerbation with an IGA of 3-5 (i.e. \nmoderate, severe and very severe disease) on the first day of the flare, and requiring more than 7 days \ntreatment. Both studies showed significant benefit with twice weekly treatment with tacrolimus \n\n\n\n10 \n\nointment with regard to the primary and key secondary endpoints over a period of 12 months in a \npooled population of patients with mild to severe atopic dermatitis. In a subanalysis of a pooled \npopulation of patients with moderate to severe atopic dermatitis these differences remained \nstatistically significant (Table 4). No adverse events not reported previously were observed in these \nstudies. \n \nTable 4: Efficacy (moderate to severe subpopulation) \n\n \n \n\nAdults, ≥16 years Children, 2-15 years \nTacrolimus 0.1% \nTwice weekly \n(N=80) \n\nVehicle \nTwice weekly \n(N=73) \n\nTacrolimus \n0.03% \nTwice weekly \n(N=78) \n\nVehicle \nTwice weekly \n(N=75) \n\nMedian number of DEs \nrequiring substantial \nintervention adjusted for \ntime at risk (% of patients \nwithout DE requiring \nsubstantial intervention)  \n\n \n1.0 (48.8%) \n\n \n5.3 (17.8%) \n\n \n1.0 (46.2%) \n\n \n2.9 (21.3%) \n\nMedian time to first DE \nrequiring substantial \nintervention \n\n142 days 15 days 217 days 36 days \n\nMedian number of DEs \nadjusted for time at risk \n(% of patients without any \nDE periods) \n\n \n1.0 (42.5%) \n\n \n6.8 (12.3%) \n\n \n1.5 (41.0%) \n\n \n3.5 (14.7%) \n\nMedian time to first DE  123 days 14 days 146 days 17 days \nMean (SD) percentage of \ndays of DE exacerbation \ntreatment \n\n16.1 (23.6) 39.0 (27.8) 16.9 (22.1) 29.9 (26.8) \n\nDE: disease exacerbation \nP<0.001 in favour of tacrolimus ointment 0.1% (adults) and 0.03% (children) for the primary and key \nsecondary endpoints  \n \nA seven-month, double blind, randomised parallel group study of paediatric patients (2-11 years) with \nmoderate to severe atopic dermatitis was performed. In one arm patients received Protopic 0.03% \nointment (n=121) twice a day for 3 weeks and thereafter once a day until clearance. In the comparator \narm patients received 1% hydrocortisone acetate ointment (HA) for head and neck and 0.1% \nhydrocortisone butyrate ointment for trunk and limbs (n=111) twice a day for 2 weeks and \nsubsequently HA twice a day to all affected areas. During this period all patients and control subjects \n(n=44) received a primary immunisation and a rechallenge with a protein-conjugate vaccine against \nNeisseria menigitidis serogroup C. \nThe primary endpoint of this study was the response rate to vaccination, defined as the percentage of \npatients with a serum bactericidal antibody (SBA) titre ≥8 at the week 5 visit. Analysis of the response \nrate at week 5 showed equivalence between the treatment groups (hydrocortisone 98.3%, tacrolimus \nointment 95.4%; 7-11 years: 100% in both arms). The results in the control group were similar. \nThe primary response to vaccination was not affected. \n \n5.2 Pharmacokinetic properties \n \nClinical data have shown that tacrolimus concentrations in systemic circulation after topical \nadministration are low and, when measurable, transient. \n \nAbsorption \nData from healthy human subjects indicate that there is little or no systemic exposure to tacrolimus \nfollowing single or repeated topical application of tacrolimus ointment. \nMost atopic dermatitis patients (adults and children) treated with single or repeated application of \ntacrolimus ointment (0.03-0.1%), and infants from age of 5 months treated with tacrolimus ointment \n\n\n\n11 \n\n(0.03%) had blood concentrations <1.0 ng/ml. When observed, blood concentrations exceeding \n1.0 ng/ml were transient. Systemic exposure increases with increasing treatment areas. However, both \nthe extent and the rate of topical absorption of tacrolimus decrease as the skin heals. In both adults and \nchildren with an average of 50% body surface area treated, systemic exposure (i.e. AUC) of tacrolimus \nfrom Protopic is approximately 30-fold less than that seen with oral immunosuppressive doses in \nkidney and liver transplant patients. The lowest tacrolimus blood concentration at which systemic \neffects can be observed is not known.  \nThere was no evidence of systemic accumulation of tacrolimus in patients (adults and children) treated \nfor prolonged periods (up to one year) with tacrolimus ointment.  \n \nDistribution \nAs systemic exposure is low with tacrolimus ointment, the high binding of tacrolimus (>98.8%) to \nplasma proteins is considered not to be clinically relevant. \nFollowing topical application of tacrolimus ointment, tacrolimus is selectively delivered to the skin \nwith minimal diffusion into the systemic circulation. \n \nBiotransformation \nMetabolism of tacrolimus by human skin was not detectable. Systemically available tacrolimus is \nextensively metabolised in the liver via CYP3A4. \n \nElimination \nWhen administered intravenously, tacrolimus has been shown to have a low clearance rate. The \naverage total body clearance is approximately 2.25 l/h. The hepatic clearance of systemically available \ntacrolimus could be reduced in subjects with severe hepatic impairment, or in subjects who are co-\ntreated with drugs that are potent inhibitors of CYP3A4. \nFollowing repeated topical application of the ointment the average half-life of tacrolimus was \nestimated to be 75 hours for adults and 65 hours for children. \n \nPaediatric population \nThe pharmacokinetics of tacrolimus after topical application are similar to those reported in adults, \nwith minimal systemic exposure and no evidence of accumulation (see above). \n \n5.3 Preclinical safety data \n \nRepeated dose toxicity and local tolerance \nRepeated topical administration of tacrolimus ointment or the ointment vehicle to rats, rabbits and \nmicropigs was associated with slight dermal changes such as erythema, oedema and papules.  \nLong-term topical treatment of rats with tacrolimus led to systemic toxicity including alterations of \nkidneys, pancreas, eyes and nervous system. The changes were caused by high systemic exposure of \nrodents resulting from high transdermal absorption of tacrolimus. Slightly lower body weight gain in \nfemales was the only systemic change observed in micropigs at high ointment concentrations (3%). \nRabbits were shown to be especially sensitive to intravenous administration of tacrolimus, reversible \ncardiotoxic effects being observed. \n \nMutagenicity \nIn vitro and in vivo tests did not indicate a genotoxic potential of tacrolimus. \n \nCarcinogenicity \nSystemic carcinogenicity studies in mice (18 months) and rats (24 months) revealed no carcinogenic \npotential of tacrolimus.  \nIn a 24-month dermal carcinogenicity study performed in mice with 0.1% ointment, no skin tumours \nwere observed. In the same study an increased incidence of lymphoma was detected in association \nwith high systemic exposure. \nIn a photocarcinogenicity study, albino hairless mice were chronically treated with tacrolimus \nointment and UV radiation. Animals treated with tacrolimus ointment showed a statistically significant \nreduction in time to skin tumour (squamous cell carcinoma) development and an increase in the \nnumber of tumours. It is unclear whether the effect of tacrolimus is due to systemic \n\n\n\n12 \n\nimmunosuppression or a local effect. The risk for humans cannot be completely ruled out as the \npotential for local immunosuppression with the long-term use of tacrolimus ointment is unknown.  \n \nReproduction toxicity \nEmbryo/foetal toxicity was observed in rats and rabbits, but only at doses that caused significant \ntoxicity in maternal animals. Reduced sperm function was noted in male rats at high subcutaneous \ndoses of tacrolimus. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nWhite soft paraffin \nLiquid paraffin \nPropylene carbonate \nWhite beeswax \nHard paraffin \nButylhydroxytoluene (E321) \nAll-rac-α-tocopherol \n \n6.2 Incompatibilities \n \nNot applicable. \n \n6.3 Shelf life \n \n3 years \n \n6.4 Special precautions for storage \n \nDo not store above 25°C. \n \n6.5 Nature and contents of container \n \nLaminate tube with an inner lining of low-density-polyethylene fitted with a white polypropylene \nscrew cap. \n \nPackage sizes: 10 g, 30 g and 60 g. \n \nNot all pack sizes may be marketed. \n \n6.6 Special precautions for disposal \n \nNo special requirements. \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nLEO Pharma A/S \nIndustriparken 55 \n2750 Ballerup \nDenmark \n \n\n\n\n13 \n\n \n8. MARKETING AUTHORISATION NUMBERS \n \nEU/1/02/201/001 \nEU/1/02/201/002 \nEU/1/02/201/005 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 28 February 2002 \nDate of latest renewal: 20 November 2006 \n \n \n10. DATE OF REVISION OF THE TEXT \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu. \n \n\nhttp://www.ema.europa.eu/\n\n\n14 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nProtopic 0.1% ointment \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \n1 g of Protopic 0.1% ointment contains 1.0 mg of tacrolimus as tacrolimus monohydrate (0.1%). \n \nExcipient with known effect  \nButylhydroxytoluene (E321) 15 micrograms/g ointment. \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nOintment \n \nA white to slightly yellowish ointment. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nProtopic 0.1 % ointment is indicated in adults and adolescents (16 years of age and above)  \n \nFlare treatment \nAdults and adolescents (16 years of age and above)  \nTreatment of moderate to severe atopic dermatitis in adults who are not adequately responsive to or \nare intolerant of conventional therapies such as topical corticosteroids. \n \nMaintenance treatment \nTreatment of moderate to severe atopic dermatitis for the prevention of flares and the prolongation of \nflare-free intervals in patients experiencing a high frequency of disease exacerbations (i.e. occurring 4 \nor more times per year) who have had an initial response to a maximum of 6 weeks treatment of twice \ndaily tacrolimus ointment (lesions cleared, almost cleared or mildly affected). \n \n4.2 Posology and method of administration \n \nProtopic treatment should be initiated by physicians with experience in the diagnosis and treatment of \natopic dermatitis. \n \nProtopic is available in two strengths, Protopic 0.03 % and Protopic 0.1 % ointment. \n \nPosology \n \nFlare treatment \nProtopic can be used for short-term and intermittent long-term treatment. Treatment should not be \ncontinuous on a long-term basis. \nProtopic treatment should begin at the first appearance of signs and symptoms. Each affected region of \nthe skin should be treated with Protopic until lesions are cleared, almost cleared or mildly affected. \nThereafter, patients are considered suitable for maintenance treatment (see below). At the first signs of \nrecurrence (flares) of the disease symptoms, treatment should be re-initiated. \n \nAdults and adolescents (16 years of age and above) \n\n\n\n15 \n\nTreatment should be started with Protopic 0.1% twice a day and treatment should be continued until \nclearance of the lesion. If symptoms recur, twice daily treatment with Protopic 0.1% should be \nrestarted. An attempt should be made to reduce the frequency of application or to use the lower \nstrength Protopic 0.03% ointment if the clinical condition allows.  \n \nGenerally, improvement is seen within one week of starting treatment. If no signs of improvement are \nseen after two weeks of treatment, further treatment options should be considered. \n \nElderly \nSpecific studies have not been conducted in older people. However, the clinical experience available \nin this patient population has not shown the necessity for any dosage adjustment. \n \nPaediatric population \nOnly Protopic 0.03 % ointment should be used in children from the age of 2 to 16 years.  \nProtopic ointment should not be used in children aged below 2 years until further data are available. \n \nMaintenance treatment \nPatients who are responding to up to 6 weeks treatment using tacrolimus ointment twice daily (lesions \ncleared, almost cleared or mildly affected) are suitable for maintenance treatment. \n \nAdults and adolescents (16 years of age and above) \nAdult patients (16 years of age and above) should use Protopic 0.1% ointment. Protopic ointment \nshould be applied once a day twice weekly (e.g. Monday and Thursday) to areas commonly affected \nby atopic dermatitis to prevent progression to flares. Between applications there should be 2–3 days \nwithout Protopic treatment. \n \nAfter 12 months treatment, a review of the patient`s condition should be conducted by the physician \nand a decision taken whether to continue maintenance treatment in the absence of safety data for \nmaintenance treatment beyond 12 months.  \n \nIf signs of a flare reoccur, twice daily treatment should be re-initiated (see flare treatment section \nabove). \n \nElderly \nSpecific studies have not been conducted in older people (see flare treatment section above). \n \nPaediatric population \nOnly Protopic 0.03 % ointment should be used in children from the age of 2 to 16 years.  \nProtopic ointment should not be used in children aged below 2 years until further data are available. \n \nMethod of administration \nProtopic ointment should be applied as a thin layer to affected or commonly affected areas of the skin. \nProtopic ointment may be used on any part of the body, including face, neck and flexure areas, except \non mucous membranes. Protopic ointment should not be applied under occlusion because this method \nof administration has not been studied in patients (see section 4.4).  \n \n4.3 Contraindications \n \nHypersensitivity to the active substance, macrolides in general, or to any of the excipients listed in \nsection 6.1. \n \n4.4 Special warnings and precautions for use \n \nExposure of the skin to sunlight should be minimised and the use of ultraviolet (UV) light from a \nsolarium, therapy with UVB or UVA in combination with psoralens (PUVA) should be avoided \nduring use of Protopic ointment (see section 5.3). Physicians should advise patients on appropriate sun \nprotection methods, such as minimisation of the time in the sun, use of a sunscreen product and \n\n\n\n16 \n\ncovering of the skin with appropriate clothing. Protopic ointment should not be applied to lesions that \nare considered to be potentially malignant or pre-malignant. \n \nThe development of any new change different from previous eczema within a treated area should be \nreviewed by the physician. \n \nThe use of tacrolimus ointment is not recommended in patients with a skin barrier defect, such as \nNetherton’s syndrome, lamellar ichthyosis, generalized erythroderma or cutaneous Graft Versus Host \nDisease. These skin conditions may increase systemic absorption of tacrolimus. Oral use of tacrolimus \nis also not recommended to treat these skin conditions. Post-marketing cases of increased tacrolimus \nblood level have been reported in these conditions.  \n \nCare should be exercised if applying Protopic to patients with extensive skin involvement over an \nextended period of time, especially in children (see section 4.2).  \nPatients, particularly paediatric patients should be continuously evaluated during treatment with \nProtopic with respect to the response to treatment and the continuing need for treatment. After 12 \nmonths this evaluation should include suspension of Protopic treatment in paediatric patients (see \nsection 4.2). \n \nThe potential for local immunosuppression (possibly resulting in infections or cutaneous malignancies) \nin the long term (i.e. over a period of years) is unknown (see section 5.1). \nProtopic contains the active substance tacrolimus, a calcineurin inhibitor. In transplant patients, \nprolonged systemic exposure to intense immunosuppression following systemic administration of \ncalcineurin inhibitors has been associated with an increased risk of developing lymphomas and skin \nmalignancies. In patients using tacrolimus ointment, cases of malignancies, including cutaneous (i.e. \ncutaneous T Cell lymphomas)  and other types of lymphoma, and skin cancers have been reported (see \nsection 4.8). Protopic should not be used in patients with congenital or acquired immunodeficiencies \nor in patients on therapy that cause immunosuppression. \n \nPatients with atopic dermatitis treated with Protopic have not been found to have significant systemic \ntacrolimus levels.  \n \nLymphadenopathy was uncommonly (0.8%) reported in clinical trials. The majority of these cases \nwere related to infections (skin, respiratory tract, tooth) and resolved with appropriate antibiotic \ntherapy. Transplant patients receiving immunosuppressive regimens (e.g. systemic tacrolimus) are at \nincreased risk for developing lymphoma; therefore patients who receive Protopic and who develop \nlymphadenopathy should be monitored to ensure that the lymphadenopathy resolves. \nLymphadenopathy present at initiation of therapy should be investigated and kept under review. In \ncase of persistent lymphadenopathy, the aetiology of the lymphadenopathy should be investigated. In \nthe absence of a clear aetiology for the lymphadenopathy or in the presence of acute infectious \nmononucleosis, discontinuation of Protopic should be considered. \n \nProtopic ointment has not been evaluated for its efficacy and safety in the treatment of clinically \ninfected atopic dermatitis. Before commencing treatment with Protopic ointment, clinical infections at \ntreatment sites should be cleared. Patients with atopic dermatitis are predisposed to superficial skin \ninfections. Treatment with Protopic may be associated with an increased risk of folliculitis and herpes \nviral infections (herpes simplex dermatitis [eczema herpeticum], herpes simplex [cold sores], Kaposi’s \nvaricelliform eruption) (see section 4.8). In the presence of these infections, the balance of risks and \nbenefits associated with Protopic use should be evaluated. \n \nEmollients should not be applied to the same area within 2 hours of applying Protopic ointment. \nConcomitant use of other topical preparations has not been assessed. There is no experience with \nconcomitant use of systemic steroids or immunosuppressive agents.  \n \nCare should be taken to avoid contact with eyes and mucous membranes. If accidentally applied to \nthese areas, the ointment should be thoroughly wiped off and/or rinsed off with water.  \n \n\n\n\n17 \n\nThe use of Protopic ointment under occlusion has not been studied in patients. Occlusive dressings are \nnot recommended.  \n \nAs with any topical medicinal product, patients should wash their hands after application if the hands \nare not intended for treatment.  \n \nTacrolimus is extensively metabolised in the liver and although blood concentrations are low \nfollowing topical therapy, the ointment should be used with caution in patients with hepatic failure \n(see section 5.2).  \n \nExcipients warnings \nProtopic ointment contains butylhydroxytoluene (E321) as an excipient, which may cause local skin \nreactions (e.g. contact dermatitis), or irritation to the eyes and mucous membranes. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nFormal topical drug interaction studies with tacrolimus ointment have not been conducted. \n \nTacrolimus is not metabolised in human skin, indicating that there is no potential for percutaneous \ninteractions that could affect the metabolism of tacrolimus. \n \nSystemically available tacrolimus is metabolised via the hepatic Cytochrome P450 3A4 (CYP3A4). \nSystemic exposure from topical application of tacrolimus ointment is low (< 1.0 ng/ml) and is unlikely \nto be affected by concomitant use of substances known to be inhibitors of CYP3A4. However, the \npossibility of interactions cannot be ruled out and the concomitant systemic administration of known \nCYP3A4 inhibitors (e.g. erythromycin, itraconazole, ketoconazole and diltiazem) in patients with \nwidespread and/or erythrodermic disease should be done with caution. \n \nPaediatric population \nAn interaction study with protein-conjugated vaccine against Neisseria menigitidis serogroup C has \nbeen investigated in children aged 2-11 years. No effect on immediate response to vaccination, the \ngeneration of immune memory, or humoral and cell-mediated immunity has been observed (see \nsection 5.1). \n \n4.6 Fertility, Pregnancy and lactation \n \nPregnancy \nThere are no adequate data from the use of tacrolimus ointment in pregnant women. Studies in animals \nhave shown reproductive toxicity following systemic administration (see section 5.3). The potential \nrisk for humans is unknown. \n \nProtopic ointment should not be used during pregnancy unless clearly necessary. \n \nBreast-feeding \nHuman data demonstrate that, after systemic administration, tacrolimus is excreted into breast milk. \nAlthough clinical data have shown that systemic exposure from application of tacrolimus ointment is \nlow, breast-feeding during treatment with Protopic ointment is not recommended. \n \nFertility \nThere are no fertility data available. \n \n4.7 Effects on ability to drive and use machines \n \nProtopic ointment has no or negligible influence on the ability to drive and use machines. \n \n4.8 Undesirable effects \n \n\n\n\n18 \n\nIn clinical studies approximately 50% of patients experienced some type of skin irritation adverse \nreaction at the site of application. Burning sensation and pruritus were very common, usually mild to \nmoderate in severity and tended to resolve within one week of starting treatment. Erythema was a \ncommon skin irritation adverse reaction. Sensation of warmth, pain, paraesthesia and rash at the site of \napplication were also commonly observed. Alcohol intolerance (facial flushing or skin irritation after \nconsumption of an alcoholic beverage) was common. \n \nPatients may be at an increased risk of folliculitis, acne and herpes viral infections. \nAdverse reactions with suspected relationship to treatment are listed below by system organ class. \nFrequencies are defined as very common (≥1/10), common (≥1/100 to <1/10) and uncommon \n(≥1/1,000 to <1/100). Within each frequency grouping, undesirable effects are presented in order of \ndecreasing seriousness. \n \nSystem Organ \nClass \n\nVery Common \n≥1/10 \n\nCommon \n≥1/100, \n<1/10 \n\nUncommon \n≥1/1000, \n<1/100 \n\nNot known \n(cannot be \nestimated \nfrom the \navailable \ndata) \n\nInfections and \ninfestations \n\n Local skin infection \nregardless of specific \naetiology including but not \nlimited to:  \nEczema herpeticum,  \nFolliculitis,  \nHerpes simplex,  \nHerpes virus infection,  \nKaposi’s varicelliform \neruption* \n\n Ophthalmic \nHerpes \nInfection* \n\nMetabolism and \nnutrition \ndisorders \n\n Alcohol intolerance (facial \nflushing or skin irritation \nafter consumption of an \nalcoholic beverage) \n\n  \n\nNervous system \ndisorders \n\n Paraesthesias and \ndysaesthesias \n(hyperaesthesia, burning \nsensation) \n\n  \n\nSkin and \nsubcutaneous \ntissue disorders \n\n Pruritus \n \n\nAcne* Rosacea* \nLentigo* \n\nGeneral disorders \nand \nadministration \nsite conditions \n\nApplication site \nburning,  \nApplication site \npruritus \n\nApplication site warmth,  \nApplication site erythema,  \nApplication site pain,  \nApplication site irritation,  \nApplication site \nparaesthesia,  \nApplication site rash \n \n\n Application \nsite oedema* \n\nInvestigations    Drug level \nincreased* \n(see section \n4.4) \n\n*The adverse reaction has been reported during post-marketing experience \n \nPost-marketing \n\n\n\n19 \n\nCases of malignancies, including cutaneous (i.e. cutaneous T Cell lymphomas) and other types of \nlymphoma, and skin cancers, have been reported in patients using tacrolimus ointment (see \nsection 4.4).  \n \nMaintenance treatment \nIn a study of maintenance treatment (twice weekly treatment) in adults and children with moderate and \nsevere atopic dermatitis the following adverse events were noted to occur more frequently than in the \ncontrol group: application site impetigo (7.7% in children) and application site infections (6.4% in \nchildren and 6.3% in adults). \n \nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nOverdosage following topical administration is unlikely.  \nIf ingested, general supportive measures may be appropriate. These may include monitoring of vital \nsigns and observation of clinical status. Due to the nature of the ointment vehicle, induction of \nvomiting or gastric lavage is not recommended. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: Other dermatologicals, ATC code: D11AH01 \n \nMechanism of action and pharmacodynamic effects \nThe mechanism of action of tacrolimus in atopic dermatitis is not fully understood. While the \nfollowing have been observed, the clinical significance of these observations in atopic dermatitis is not \nknown. \nVia its binding to a specific cytoplasmic immunophilin (FKBP12), tacrolimus inhibits calcium-\ndependent signal transduction pathways in T cells, thereby preventing the transcription and synthesis \nof IL-2, IL-3, IL-4, IL-5 and other cytokines such as GM-CSF, TNF-α and IFN-γ. \nIn vitro, in Langerhans cells isolated from normal human skin, tacrolimus reduced the stimulatory \nactivity towards T cells. Tacrolimus has also been shown to inhibit the release of inflammatory \nmediators from skin mast cells, basophils and eosinophils. \n\nIn animals, tacrolimus ointment suppressed inflammatory reactions in experimental and spontaneous \ndermatitis models that resemble human atopic dermatitis. Tacrolimus ointment did not reduce skin \nthickness and did not cause skin atrophy in animals. \n\nIn patients with atopic dermatitis, improvement of skin lesions during treatment with tacrolimus \nointment was associated with reduced Fc receptor expression on Langerhans cells and a reduction of \ntheir hyperstimulatory activity towards T cells. Tacrolimus ointment does not affect collagen synthesis \nin humans.  \n \nClinical efficacy and safety \nThe efficacy and safety of Protopic was assessed in more than 18,500 patients treated with tacrolimus \nointment in Phase I to Phase III clinical trials. Data from six major trials are presented here. \n \nIn a six-month multicentre double-blind randomised trial, 0.1% tacrolimus ointment was administered \ntwice-a-day to adults with moderate to severe atopic dermatitis and compared to a topical \ncorticosteroid based regimen (0.1% hydrocortisone butyrate on trunk and extremities, 1% \nhydrocortisone acetate on face and neck). The primary endpoint was the response rate at month 3 \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n20 \n\ndefined as the proportion of patients with at least 60% improvement in the mEASI (modified Eczema \nArea and Severity Index) between baseline and month 3. The response rate in the 0.1% tacrolimus \ngroup (71.6%) was significantly higher than that in the topical corticosteroid based treatment group \n(50.8%; p<0.001; Table 1). The response rates at month 6 were comparable to the 3-month results.  \n \nTable 1: Efficacy at month 3 \n Topical corticosteroid \n\nregimen§ \n(N=485) \n\nTacrolimus 0.1% \n(N=487) \n\nResponse rate of ≥ 60% \nimprovement in mEASI (Primary \nEndpoint)§§ \n\n50.8% 71.6% \n\nImprovement ≥ 90% in Physician’s \nGlobal Evaluation \n\n28.5% 47.7% \n\n§ Topical corticosteroid regimen = 0.1% hydrocortisone butyrate on trunk and extremities, 1% \nhydrocortisone acetate on face and neck \n§§ higher values = greater improvement \n \nThe incidence and nature of most adverse events were similar in the two treatment groups. Skin \nburning, herpes simplex, alcohol intolerance (facial flushing or skin sensitivity after alcohol intake), \nskin tingling, hyperaesthesia, acne and fungal dermatitis occurred more often in the tacrolimus \ntreatment group. There were no clinically relevant changes in the laboratory values or vital signs in \neither treatment group throughout the study. \n \nIn the second trial, children aged from 2 to 15 years with moderate to severe atopic dermatitis received \ntwice daily treatment for three weeks of 0.03% tacrolimus ointment, 0.1% tacrolimus ointment or 1% \nhydrocortisone acetate ointment. The primary endpoint was the area-under-the-curve (AUC) of the \nmEASI as a percentage of baseline averaged over the treatment period. The results of this multicentre, \ndouble-blind, randomised trial showed that tacrolimus ointment, 0.03% and 0.1%, is significantly \nmore effective (p<0.001 for both) than 1% hydrocortisone acetate ointment (Table 2). \n \nTable 2: Efficacy at week 3 \n \n \n\nHydrocortisone \nacetate 1% \n(N=185) \n\nTacrolimus 0.03% \n(N=189) \n\nTacrolimus 0.1% \n(N=186) \n\nMedian mEASI as Percentage of \nBaseline mean AUC (Primary  \nEndpoint)§  \n\n64.0% 44.8% 39.8% \n\nImprovement ≥ 90% in Physician’s \nGlobal Evaluation \n\n15.7% 38.5% 48.4% \n\n§ lower values = greater improvement \n \nThe incidence of local skin burning was higher in the tacrolimus treatment groups than in the \nhydrocortisone group. Pruritus decreased over time in the tacrolimus groups but not in the \nhydrocortisone group. There were no clinically relevant changes in the laboratory values or vital signs \nin either treatment group throughout the clinical trial. \n \nThe purpose of the third multicentre, double-blind, randomised study was the assessment of efficacy \nand safety of 0.03% tacrolimus ointment applied once or twice a day relative to twice daily \nadministration of 1% hydrocortisone acetate ointment in children with moderate to severe atopic \ndermatitis. Treatment duration was for up to three weeks. \n \nTable 3: Efficacy at week 3 \n \n \n\nHydrocortisone \nacetate 1% \nTwice daily (N=207) \n\nTacrolimus 0.03% \nOnce daily (N=207) \n\nTacrolimus 0.03% \nTwice daily (N=210) \n\nMedian mEASI Percentage 47.2% 70.0% 78.7% \n\n\n\n21 \n\nDecrease (Primary Endpoint)§ \nImprovement ≥90% in \nPhysician’s Global Evaluation \n\n13.6% 27.8% 36.7% \n\n§ higher values = greater improvement \n \nThe primary endpoint was defined as the percentage decrease in mEASI from the baseline to end of \ntreatment. A statistically significant better improvement was shown for once daily and twice daily \n0.03% tacrolimus ointment compared to twice daily hydrocortisone acetate ointment (p<0.001 for \nboth). Twice daily treatment with 0.03% tacrolimus ointment was more effective than once daily \nadministration (Table 3). The incidence of local skin burning was higher in the tacrolimus treatment \ngroups than in the hydrocortisone group. There were no clinically relevant changes in the laboratory \nvalues or vital signs in either treatment group throughout the study. \n \nIn the fourth trial, approximately 800 patients (aged ≥2 years) received 0.1% tacrolimus ointment \nintermittently or continuously in an open-label, long-term safety study for up to four years, with 300 \npatients receiving treatment for at least three years and 79 patients receiving treatment for a minimum \nof 42 months. Based on changes from baseline in EASI score and body surface area affected, patients \nregardless of age had improvement in their atopic dermatitis at all subsequent time points. In addition, \nthere was no evidence of loss of efficacy throughout the duration of the clinical trial. The overall \nincidence of adverse events tended to decrease as the study progressed for all patients independent of \nage. The three most common adverse events reported were flu-like symptoms (cold, common cold, \ninfluenza, upper respiratory infection, etc.), pruritus and skin burning. No adverse events previously \nunreported in shorter duration and/or previous studies were observed in this long-term study. \n \nThe efficacy and safety of tacrolimus ointment in maintenance treatment of mild to severe atopic \ndermatitis was assessed in 524 patients in two Phase III multicentre clinical trials of similar design, \none in adult patients (≥16 years) and one in paediatric patients (2-15 years). In both studies, patients \nwith active disease entered an open-label period (OLP) during which they treated affected lesions with \ntacrolimus ointment twice daily until improvement had reached a predefined score (Investigator’s \nGlobal Assessment [IGA] ≤ 2, i.e. clear, almost clear or mild disease) for a maximum of 6 weeks. \nThereafter, patients entered a double-blind disease control period (DCP) for up to 12 months. Patients \nwere randomised to receive either tacrolimus ointment (0.1% adults; 0.03% children) or vehicle, once \na day twice weekly on Mondays and Thursdays. If a disease exacerbation occurred, patients were \ntreated with open-label tacrolimus ointment twice daily for a maximum of 6 weeks until the IGA score \nreturned to ≤2. \nThe primary endpoint in both studies was the number of disease exacerbations requiring a “substantial \ntherapeutic intervention” during the DCP, defined as an exacerbation with an IGA of 3-5 (i.e. \nmoderate, severe and very severe disease) on the first day of the flare, and requiring more than 7 days \ntreatment. Both studies showed significant benefit with twice weekly treatment with tacrolimus \nointment with regard to the primary and key secondary endpoints over a period of 12 months in a \npooled population of patients with mild to severe atopic dermatitis. In a subanalysis of a pooled \npopulation of patients with moderate to severe atopic dermatitis these differences remained \nstatistically significant (Table 4). No adverse events not reported previously were observed in these \nstudies. \n \nTable 4: Efficacy (moderate to severe subpopulation) \n\n \n \n\nAdults, ≥16 years Children, 2-15 years \nTacrolimus 0.1% \nTwice weekly \n(N=80) \n\nVehicle \nTwice weekly \n(N=73) \n\nTacrolimus \n0.03% \nTwice weekly \n(N=78) \n\nVehicle \nTwice weekly \n(N=75) \n\nMedian number of DEs \nrequiring substantial \nintervention adjusted for \ntime at risk (% of patients \nwithout DE requiring \nsubstantial intervention)  \n\n \n1.0 (48.8%) \n\n \n5.3 (17.8%) \n\n \n1.0 (46.2%) \n\n \n2.9 (21.3%) \n\n\n\n22 \n\nMedian time to first DE \nrequiring substantial \nintervention \n\n142 days 15 days 217 days 36 days \n\nMedian number of DEs \nadjusted for time at risk \n(% of patients without any \nDE periods) \n\n \n1.0 (42.5%) \n\n \n6.8 (12.3%) \n\n \n1.5 (41.0%) \n\n \n3.5 (14.7%) \n\nMedian time to first DE  123 days 14 days 146 days 17 days \nMean (SD) percentage of \ndays of DE exacerbation \ntreatment \n\n16.1 (23.6) 39.0 (27.8) 16.9 (22.1) 29.9 (26.8) \n\nDE: disease exacerbation \nP<0.001 in favour of tacrolimus ointment 0.1% (adults) and 0.03% (children) for the primary and key \nsecondary endpoints  \n \nA seven-month, double blind, randomised parallel group study of paediatric patients (2-11 years) with \nmoderate to severe atopic dermatitis was performed. In one arm patients received Protopic 0.03% \nointment (n=121) twice a day for 3 weeks and thereafter once a day until clearance. In the comparator \narm patients received 1% hydrocortisone acetate ointment (HA) for head and neck and 0.1% \nhydrocortisone butyrate ointment for trunk and limbs (n=111) twice a day for 2 weeks and \nsubsequently HA twice a day to all affected areas. During this period all patients and control subjects \n(n=44) received a primary immunisation and a rechallenge with a protein-conjugate vaccine against \nNeisseria menigitidis serogroup C. \nThe primary endpoint of this study was the response rate to vaccination, defined as the percentage of \npatients with a serum bactericidal antibody (SBA) titre ≥ 8 at the week 5 visit. Analysis of the \nresponse rate at week 5 showed equivalence between the treatment groups (hydrocortisone 98.3%, \ntacrolimus ointment 95.4%; 7-11 years: 100% in both arms). The results in the control group were \nsimilar. \nThe primary response to vaccination was not affected. \n \n5.2 Pharmacokinetic properties \n \nClinical data have shown that tacrolimus concentrations in systemic circulation after topical \nadministration are low and, when measurable, transient. \n \nAbsorption \nData from healthy human subjects indicate that there is little or no systemic exposure to tacrolimus \nfollowing single or repeated topical application of tacrolimus ointment. \nMost atopic dermatitis patients (adults and children) treated with single or repeated application of \ntacrolimus ointment (0.03-0.1%), and infants from age of 5 months treated with tacrolimus ointment \n(0.03%) had blood concentrations < 1.0 ng/ml. When observed, blood concentrations exceeding \n1.0 ng/ml were transient. Systemic exposure increases with increasing treatment areas. However, both \nthe extent and the rate of topical absorption of tacrolimus decrease as the skin heals. In both adults and \nchildren with an average of 50% body surface area treated, systemic exposure (i.e. AUC) of tacrolimus \nfrom Protopic is approximately 30-fold less than that seen with oral immunosuppressive doses in \nkidney and liver transplant patients. The lowest tacrolimus blood concentration at which systemic \neffects can be observed is not known.  \nThere was no evidence of systemic accumulation of tacrolimus in patients (adults and children) treated \nfor prolonged periods (up to one year) with tacrolimus ointment.  \n \nDistribution \nAs systemic exposure is low with tacrolimus ointment, the high binding of tacrolimus (>98.8%) to \nplasma proteins is considered not to be clinically relevant. \nFollowing topical application of tacrolimus ointment, tacrolimus is selectively delivered to the skin \nwith minimal diffusion into the systemic circulation. \n \nBiotransformation \n\n\n\n23 \n\nMetabolism of tacrolimus by human skin was not detectable. Systemically available tacrolimus is \nextensively metabolised in the liver via CYP3A4. \n \nElimination \nWhen administered intravenously, tacrolimus has been shown to have a low clearance rate. The \naverage total body clearance is approximately 2.25 l/h. The hepatic clearance of systemically available \ntacrolimus could be reduced in subjects with severe hepatic impairment, or in subjects who are co-\ntreated with drugs that are potent inhibitors of CYP3A4. \nFollowing repeated topical application of the ointment the average half-life of tacrolimus was \nestimated to be 75 hours for adults and 65 hours for children. \n \nPaediatric population \nThe pharmacokinetics of tacrolimus after topical application are similar to those reported in adults, \nwith minimal systemic exposure and no evidence of accumulation (see above). \n \n5.3 Preclinical safety data \n \nRepeated dose toxicity and local tolerance \nRepeated topical administration of tacrolimus ointment or the ointment vehicle to rats, rabbits and \nmicropigs was associated with slight dermal changes such as erythema, oedema and papules.  \nLong-term topical treatment of rats with tacrolimus led to systemic toxicity including alterations of \nkidneys, pancreas, eyes and nervous system. The changes were caused by high systemic exposure of \nrodents resulting from high transdermal absorption of tacrolimus. Slightly lower body weight gain in \nfemales was the only systemic change observed in micropigs at high ointment concentrations (3%). \nRabbits were shown to be especially sensitive to intravenous administration of tacrolimus, reversible \ncardiotoxic effects being observed. \n \nMutagenicity \nIn vitro and in vivo tests did not indicate a genotoxic potential of tacrolimus. \n \nCarcinogenicity \nSystemic carcinogenicity studies in mice (18 months) and rats (24 months) revealed no carcinogenic \npotential of tacrolimus.  \nIn a 24-month dermal carcinogenicity study performed in mice with 0.1% ointment, no skin tumours \nwere observed. In the same study an increased incidence of lymphoma was detected in association \nwith high systemic exposure. \nIn a photocarcinogenicity study, albino hairless mice were chronically treated with tacrolimus \nointment and UV radiation. Animals treated with tacrolimus ointment showed a statistically significant \nreduction in time to skin tumour (squamous cell carcinoma) development and an increase in the \nnumber of tumours. It is unclear whether the effect of tacrolimus is due to systemic \nimmunosuppression or a local effect. The risk for humans cannot be completely ruled out as the \npotential for local immunosuppression with the long-term use of tacrolimus ointment is unknown.  \n \nReproduction toxicity \nEmbryo/foetal toxicity was observed in rats and rabbits, but only at doses that caused significant \ntoxicity in maternal animals. Reduced sperm function was noted in male rats at high subcutaneous \ndoses of tacrolimus. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nWhite soft paraffin \nLiquid paraffin \nPropylene carbonate \nWhite beeswax \n\n\n\n24 \n\nHard paraffin \nButylhydroxytoluene (E321) \nAll-rac-α-tocopherol \n \n6.2 Incompatibilities \n \nNot applicable. \n \n6.3 Shelf life \n \n3 years \n \n6.4 Special precautions for storage \n \nDo not store above 25°C. \n \n6.5 Nature and contents of container \n \nLaminate tube with an inner lining of low-density-polyethylene fitted with a white polypropylene \nscrew cap. \n \nPackage sizes: 10 g, 30 g and 60 g. \n \nNot all pack sizes may be marketed. \n \n6.6 Special precautions for disposal \n \nNo special requirements. \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nLEO Pharma A/S \nIndustriparken 55 \n2750 Ballerup \nDenmark \n \n \n8. MARKETING AUTHORISATION NUMBERS \n \nEU/1/02/201/003 \nEU/1/02/201/004 \nEU/1/02/201/006 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 28 February 2002 \nDate of latest renewal: 20 November 2006 \n \n \n10. DATE OF REVISION OF THE TEXT \n \n\n\n\n25 \n\nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu. \n \n \n\nhttp://www.ema.europa.eu/\n\n\n26 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \n\nA. MANUFACTURERS RESPONSIBLE FOR BATCH RELEASE \n \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND \nUSE \n\n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \n\nMARKETING AUTHORISATION \n \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE \nSAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT \n\n \n\n\n\n27 \n\nA. MANUFACTURERS RESPONSIBLE FOR BATCH RELEASE \n \nName and address of the manufacturers responsible for batch release \n \nAstellas Ireland Co. Ltd. \nKillorglin \nCounty Kerry \nIreland \n \nLEO Laboratories Ltd. \n285 Cashel Road \nCrumlin, Dublin 12 \nIreland \n \nThe printed package leaflet of the medicinal product must state the name and address of the \nmanufacturer responsible for the release of the concerned batch. \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nMedicinal product subject to restricted medical prescription (See Annex I: Summary of Product \nCharacteristics, section 4.2). \n \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \n• Periodic Safety Update Reports \n \nThe requirements for submission of periodic safety update reports for this medicinal product are set \nout in the list of Union reference dates (EURD list) provided for under Article 107c(7) of Directive \n2001/83/EC and any subsequent updates published on the European medicines web-portal. \n \n \nD. CONDITIONS OR RESTRUCTIONS WITH REGARD TO THE SAFE AND EFECTIVE \n\nUSE OF THE MEDICINAL PRODUCT \n \n• Risk Management Plan (RMP) \n \nThe MAH shall perform the required pharmacovigilance activities and interventions detailed in the \nagreed RMP presented in Module 1.8.2 of the Marketing Authorisation and any agreed subsequent \nupdates of the RMP. \n \nAn updated RMP should be submitted: \n\n• At the request of the European Medicines Agency; \n• Whenever the risk management system is modified, especially as the result of new \n\ninformation being received that may lead to a significant change to the benefit/risk \nprofile or as the result of an important (pharmacovigilance or risk minimisation) \nmilestone being reached. \n\n \n\n\n\n28 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n\n\n\n29 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n\n\n\n30 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \n \nPROTOPIC 0.03% OINTMENT (10 g, 30 g, 60 g CARTON) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nProtopic 0.03% ointment \ntacrolimus monohydrate \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE \n \n1 g ointment contains: 0.3 mg tacrolimus (as monohydrate) \n \n \n3. LIST OF EXCIPIENTS \n \nwhite soft paraffin, liquid paraffin, propylene carbonate, white beeswax, hard paraffin, \nbutylhydroxytoluene (E321), all-rac-α-tocopherol. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nOintment \n \n10 g \n30 g \n60 g \n \n \n5. METHOD AND ROUTE OF ADMINISTRATION \n \nCutaneous use \n \nRead the package leaflet before use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nDo not store above 25°C. \n\n\n\n31 \n\n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nLEO Pharma A/S \nIndustriparken 55 \n2750 Ballerup \nDenmark \n \n \n12. MARKETING AUTHORISATION NUMBERS \n \nEU/1/02/201/005 10 g \nEU/1/02/201/001 30 g \nEU/1/02/201/002 60 g \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nProtopic 0.03% \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n \n \n\n\n\n32 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nPROTOPIC 0.03% OINTMENT (10 g TUBE)  \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE OF ADMINISTRATION \n \nProtopic 0.03% ointment \ntacrolimus monohydrate \nCutaneous use \n \n \n2. METHOD OF ADMINISTRATION \n \nRead the package leaflet before use. \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n10 g \n \n \n6. OTHER \n \nKeep out of the sight and reach of children. \n \nDo not store above 25°C. \n \nEU/1/02/201/005 \n \n \n\n\n\n33 \n\n \nPARTICULARS TO APPEAR ON THE IMMEDIATE PACKAGING  \n \nPROTOPIC 0.03% OINTMENT (30 g, 60 g TUBE) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nProtopic 0.03% ointment \ntacrolimus monohydrate \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE \n \n1 g ointment contains: 0.3 mg tacrolimus (as monohydrate) \n \n \n3. LIST OF EXCIPIENTS \n \nwhite soft paraffin, liquid paraffin, propylene carbonate, white beeswax, hard paraffin, \nbutylhydroxytoluene (E321), all-rac-α-tocopherol. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nOintment \n \n30 g \n60 g \n \n \n5. METHOD AND ROUTE OF ADMINISTRATION \n \nCutaneous use \n \nRead the package leaflet before use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nDo not store above 25°C. \n \n\n\n\n34 \n\n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nLEO Pharma A/S \nIndustriparken 55 \n2750 Ballerup \nDenmark \n \n \n12. MARKETING AUTHORISATION NUMBERS \n \nEU/1/02/201/001 30 g \nEU/1/02/201/002 60 g \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n\n\n\n35 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \n \nPROTOPIC 0.1% OINTMENT (10 g, 30 g, 60 g CARTON) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nProtopic 0.1% ointment \ntacrolimus monohydrate \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE \n \n1 g ointment contains: 1.0 mg tacrolimus (as monohydrate) \n \n \n3. LIST OF EXCIPIENTS \n \nwhite soft paraffin, liquid paraffin, propylene carbonate, white beeswax, hard paraffin, \nbutylhydroxytoluene (E321), all-rac-α-tocopherol. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nOintment \n \n10 g \n30 g \n60 g \n \n \n5. METHOD AND ROUTE OF ADMINISTRATION \n \nCutaneous use \n \nRead the package leaflet before use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nDo not store above 25°C. \n\n\n\n36 \n\n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nLEO Pharma A/S \nIndustriparken 55 \n2750 Ballerup \nDenmark \n \n \n12. MARKETING AUTHORISATION NUMBERS \n \nEU/1/02/201/006 10 g \nEU/1/02/201/003 30 g \nEU/1/02/201/004 60 g \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nProtopic 0.1% \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n \n \n\n\n\n37 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nPROTOPIC 0.1% OINTMENT (10 g TUBE)  \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE OF ADMINISTRATION \n \nProtopic 0.1% ointment \ntacrolimus monohydrate \nCutaneous use \n \n \n2. METHOD OF ADMINISTRATION \n \nRead the package leaflet before use. \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n10 g \n \n \n6. OTHER \n \nKeep out of the sight and reach of children. \n \nDo not store above 25°C. \n \nEU/1/02/201/006 \n \n \n\n\n\n38 \n\n \nPARTICULARS TO APPEAR ON THE IMMEDIATE PACKAGING \n \nPROTOPIC 0.1% OINTMENT (30 g, 60 g TUBE) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nProtopic 0.1% ointment \ntacrolimus monohydrate \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE \n \n1 g ointment contains: 1.0 mg tacrolimus (as monohydrate) \n \n \n3. LIST OF EXCIPIENTS \n \nwhite soft paraffin, liquid paraffin, propylene carbonate, white beeswax, hard paraffin, \nbutylhydroxytoluene (E321), all-rac-α-tocopherol. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nOintment \n \n30 g \n60 g \n \n \n5. METHOD AND ROUTE OF ADMINISTRATION \n \nCutaneous use \n \nRead the package leaflet before use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nDo not store above 25°C. \n \n\n\n\n39 \n\n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nLEO Pharma A/S \nIndustriparken 55 \n2750 Ballerup \nDenmark \n \n \n12. MARKETING AUTHORISATION NUMBERS \n \nEU/1/02/201/003 30 g \nEU/1/02/201/004 60 g \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n\n\n\n40 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n\n\n\n41 \n\nPackage leaflet: Information for the user \n \n\nProtopic 0.03% ointment \ntacrolimus monohydrate \n\n \nRead all of this leaflet carefully before you start using this medicine because it contains \nimportant information for you. \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor or pharmacist. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n- If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n \n1. What Protopic is and what it is used for \n2. What you need to know before you use Protopic \n3. How to use Protopic \n4. Possible side effects \n5. How to store Protopic \n6. Contents of the pack and other information \n \n \n1. What Protopic is and what it is used for \n \nThe active substance of Protopic, tacrolimus monohydrate, is an immunomodulating agent.  \n \nProtopic 0.03% ointment is used to treat moderate to severe atopic dermatitis (eczema) in adults who \nare not adequately responsive to or are intolerant of conventional therapies such as topical \ncorticosteroids and in children (2 years of age and older) who failed to respond adequately to \nconventional therapies such as topical corticosteroids.  \n \nOnce moderate to severe atopic dermatitis is cleared or almost cleared after up to 6 weeks treatment of \na flare, and if you are experiencing frequent flares (i.e. 4 or more per year), it may be possible to \nprevent flares coming back or prolong the time you are free from flares by using Protopic 0.03% \nointment twice weekly. \n \nIn atopic dermatitis, an over-reaction of the skin’s immune system causes skin inflammation \n(itchiness, redness, dryness). Protopic alters the abnormal immune response and relieves the skin \ninflammation and the itch. \n \n \n2. What you need to know before you use Protopic  \n \nDo not use Protopic \n• If you are allergic to tacrolimus or any of the other ingredients of this medicine (listed in section \n\n6) or to macrolide antibiotics (e.g. azithromycin, clarithromycin, erythromycin). \n \nWarnings and precautions \nTalk to your doctor before using Protopic: \n• If you have liver failure. \n• If you have any skin malignancies (tumours) or if you have a weakened immune system \n\n(immuno-compromised) whatever the cause. \n• If you have an inherited skin barrier disease such as Netherton’s syndrome, lamellar \n\nichthyosis (extensive scaling of the skin due to a thickening of the outer layer of the skin), or if \n\n\n\n42 \n\nyou suffer from generalised erythroderma (inflammatory reddening and scaling of the entire \nskin). \n\n• If you have a cutaneous Graft Versus Host Disease (an immune reaction of the skin which is a \ncommon complication in patients who have undergone a bone marrow transplant). \n\n• If you have swollen lymph nodes at initiation of treatment. If your lymph nodes become \nswollen during treatment with Protopic, consult your doctor. \n\n• If you have infected lesions. Do not apply the ointment to infected lesions. \n• If you notice any change to the appearance of your skin, please inform your physician. \n \n• The safety of using Protopic for a long time is not known. A very small number of people who \n\nhave used Protopic ointment have had malignancies (for example, skin or lymphoma). However, \na link to Protopic ointment treatment has not been shown. \n\n• Avoid exposing the skin to long periods of sunlight or artificial sunlight such as tanning beds. If \nyou spend time outdoors after applying Protopic, use a sunscreen and wear loose fitting clothing \nthat protects the skin from the sun. In addition, ask your doctor for advice on other appropriate \nsun protection methods. If you are prescribed light therapy, inform your doctor that you are \nusing Protopic as it is not recommended to use Protopic and light therapy at the same time. \n\n• If your doctor tells you to use Protopic twice weekly to keep your atopic dermatitis cleared, \nyour condition should be reviewed by your doctor at least every 12 months, even if it remains \nunder control. In children, maintenance treatment should be suspended after 12 months, to \nassess whether the need for continued treatment still exists. \n\n \nChildren \n• Protopic ointment is not approved for children younger than 2 years of age. Therefore it \n\nshould not be used in this age group. Please consult your doctor. \n• The effect of treatment with Protopic on the developing immune system in children, especially \n\nthe young, has not been established. \n \nOther medicines, cosmetics and Protopic \nTell your doctor or pharmacist if you are using, have recently used or might use any other medicines. \n \nYou may use moisturising creams and lotions during treatment with Protopic but these products \nshould not be used within two hours of applying Protopic. \n \nThe use of Protopic at the same time as other preparations to be used on the skin or while taking oral \ncorticosteroids (e.g. cortisone) or medicines which affect the immune system has not been studied. \n \nProtopic with alcohol \nWhile using Protopic, drinking alcohol may cause the skin or face to become flushed or red and feel \nhot. \n \nPregnancy and breast-feeding \nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor or pharmacist for advice before taking this medicine. \n \nProtopic contains butylhydroxytoluene (E321) \nProtopic contains butylhydroxytoluene (E321), which may cause local skin reactions (e.g. contact \ndermatitis), or irritation to the eyes and mucous membranes. \n \n \n3. How to use Protopic  \n \nAlways use this medicine exactly as your doctor has told you. Check with your doctor or pharmacist if \nyou are not sure.  \n \n• Apply Protopic as a thin layer to affected areas of your skin. \n\n\n\n43 \n\n• Protopic may be used on most parts of the body, including the face and neck and in the creases \nof your elbows and knees. \n\n• Avoid using the ointment inside your nose or mouth or in your eyes. If the ointment gets on any \nof these areas, it should be thoroughly wiped off and/or rinsed off with water. \n\n• Do not cover the skin being treated with bandages or wraps. \n• Wash your hands after applying Protopic unless your hands are also being treated. \n• Before applying Protopic after a bath or shower, be sure your skin is completely dry. \n \nChildren (2 years of age and older) \nApply Protopic 0.03 % ointment twice a day for up to three weeks, once in the morning and once in \nthe evening. Afterwards the ointment should be used once a day on each affected region of the skin \nuntil the eczema has gone away. \n \nAdults (16 years of age and older) \nTwo strengths of Protopic (Protopic 0.03% and Protopic 0.1% ointment) are available for adult \npatients (16 years of age and older). Your doctor will decide which strength is best for you.  \n \nUsually, treatment is started with Protopic 0.1% ointment twice a day, once in the morning and once in \nthe evening, until the eczema has cleared. Depending on the response of your eczema your doctor will \ndecide if the frequency of application can be reduced or the lower strength, Protopic 0.03% ointment, \ncan be used. \n \nTreat each affected region of your skin until the eczema has gone away. Improvement is usually seen \nwithin one week. If you do not see any improvement after two weeks, see your doctor about other \npossible treatments.  \n \nYou may be told by your doctor to use Protopic ointment twice weekly once your atopic dermatitis has \ncleared or almost cleared (Protopic 0.03% for children and Protopic 0.1% for adults). Protopic \nointment should be applied once a day twice weekly (e.g. Monday and Thursday) to areas of your \nbody commonly affected by atopic dermatitis. There should be 2–3 days without Protopic treatment \nbetween applications. \nIf symptoms reappear you should use Protopic twice daily as outlined above and arrange to see your \ndoctor to review your treatment. \n \nIf you accidentally swallow some ointment \nIf you accidentally swallow the ointment, consult your doctor or pharmacist as soon as possible. Do \nnot try to induce vomiting. \n \nIf you forget to use Protopic \nIf you forget to apply the ointment at the scheduled time, do it as soon as you remember and then \ncontinue as before. \n \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n \n \n4. Possible side effects  \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nVery common (may affect more than 1 in 10 people): \n• burning sensation and itching  \nThese symptoms are usually mild to moderate and generally go away within one week of using \nProtopic.  \n \nCommon (may affect up to 1 in 10 people): \n• redness \n• feeling of warmth \n\n\n\n44 \n\n• pain  \n• increased skin sensitivity (especially to hot and cold) \n• skin tingling \n• rash \n• local skin infection regardless of specific cause including but not limited to: inflamed or \n\ninfected hair follicles, cold sores, generalised herpes simplex infections \n• facial flushing or skin irritation after drinking alcohol is also common  \n \nUncommon (may affect fewer than 1 in 100 people): \n• acne  \n \nFollowing twice-weekly treatment application site infections have been reported in children and adults. \nImpetigo, a superficial bacterial skin infection that usually produces blisters or sores on skin, has been \nreported in children. \n \nRosacea (facial redness), rosacea-like dermatitis, lentigo (presence of flat brown spots on the skin), \noedema at the application site and herpes eye infections have been reported during post-marketing \nexperience. \n \nSince commercial availability a very small number of people who have used Protopic ointment have \nhad malignancies (for example lymphoma, including skin lymphoma, and other skin tumours). \nHowever, a link to Protopic ointment treatment has not been confirmed or refuted on the available \nevidence so far. \n \nReporting of side effects \nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine. \n \n \n5. How to store Protopic \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the tube and carton after EXP. The \nexpiry date refers to the last day of that month. \nDo not store above 25ºC. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment. \n \n \n6. Contents of the pack and other information  \n \nWhat Protopic contains \n• The active substance is tacrolimus monohydrate. \n\nOne gram of Protopic 0.03% ointment contains 0.3 mg tacrolimus (as tacrolimus monohydrate). \n• The other ingredients are white soft paraffin, liquid paraffin, propylene carbonate, white \n\nbeeswax, hard paraffin, butylhydroxytoluene (E321) and all-rac-α-tocopherol. \n \nWhat Protopic looks like and contents of the pack  \nProtopic is a white to slightly yellowish ointment. It is supplied in tubes containing 10, 30 or 60 grams \nof ointment. Not all pack sizes may be marketed. Protopic is available in two strengths (Protopic \n0.03% and Protopic 0.1% ointment). \n \nMarketing Authorisation Holder \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n45 \n\nLEO Pharma A/S \nIndustriparken 55 \n2750 Ballerup \nDenmark \n \nManufacturer  \nAstellas Ireland Co. Ltd. \nKillorglin \nCounty Kerry \nIreland \n \nLEO Laboratories Ltd. \n285 Cashel Road \nCrumlin, Dublin 12  \nIreland \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \nBelgië/Belgique/Belgien \nLEO Pharma N.V./S.A \nTél/Tel: +32 3 740 7868 \n \n\nLietuva \nBiocodex UAB \nTel: +370 37 408 681 \n \n\nБългария \nBorola Ltd \nTeл.: +359 2 9156 136 \n \n\nLuxembourg/Luxemburg \nLEO Pharma N.V./S.A \nTél/Tel: +32 3 740 7868 \n \n\nČeská republika \nLEO Pharma s.r.o. \nTel: +420 225 992 272  \n \n\nMagyarország \nLEO Pharma  \nTel: +36 1 888 0525 \n \n\nDanmark \nLEO Pharma AB \nTlf: +45 70 22 49 11  \n \n\nMalta \nE.J. Busuttil Ltd \nTel: +356 2144 7184 \n \n\nDeutschland \nLEO Pharma GmbH \nTel: +49 6102 2010 \n \n\nNederland \nLEO Pharma B.V.   \nTel: +31 205104141 \n \n\nEesti  \nBiocodex OÜ \nTel: +372 6 056 014 \n\nNorge \nLEO Pharma AS \nTlf: +47 22514900 \n \n\nΕλλάδα \nLEO Pharmaceutical Hellas S.A. \nΤηλ: +30 210 68 34322 \n \n\nÖsterreich \nLEO Pharma GmbH \nTel: +43 1 503 6979 \n \n\nEspaña \nLaboratorios LEO Pharma, S.A. \nTel: +34 93 221 3366 \n \n\nPolska \nLEO Pharma Sp. z o.o. \nTel: +48 22 244 18 40 \n \n\nFrance \nLaboratoires LEO SA \nTél: +33 1 3014 40 00 \n \n\nPortugal \nLEO Farmacêuticos Lda.  \nTel: +351 21 711 0760 \n \n\ntel:+37037408681\n\n\n46 \n\nHrvatska \nRemedia d.o.o.                                                              \nTel:+385 1 3778 770 \n \n\nRomânia \nLEO Pharma A/S România \nTel: +40 213121963 \n \n\nIreland \nLEO Laboratories Ltd \nTel: +353 1 490 8924 \n \n\nSlovenija \nPHARMAGAN d.o.o. \nTel: +386 4 2366 700 \n \n\nÍsland \nVistor hf. \nSími: +354 535 7000 \n \n\nSlovenská republika \nLEO Pharma s.r.o. \nTel: +421 2 5939 6236 \n  \n\nItalia \nLEO Pharma S.p.A.  \nTel: +39 06 52625500 \n \n\nSuomi/Finland \nLEO Pharma Oy \nPuh./Tel: +358 20 721 8440 \n \n\nΚύπρος \nThe Star Medicines Importers Co. Ltd. \nΤηλ: +357 2537 1056  \n \n\nSverige \nLEO Pharma AB \nTel: +46 40 3522 00  \n \n\nLatvija \nBiocodex SIA \nTel: +371 6761 9365 \n\nUnited Kingdom \nLEO Laboratories Ltd \nTel: +44 1844 347333 \n \n\n \nThis leaflet was last revised in. \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu. \n \n \n\nhttp://www.ema.europa.eu/\n\n\n47 \n\nPackage leaflet: Information for the user \n \n\nProtopic 0.1% ointment \ntacrolimus monohydrate \n\n \nRead all of this leaflet carefully before you start using this medicine because it contains \nimportant information for you. \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor or pharmacist. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n- If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n1. What Protopic is and what it is used for \n2. What you need to know before you use Protopic \n3. How to use Protopic \n4. Possible side effects \n5. How to store Protopic \n6. Contents of the pack and other information \n \n \n1. What Protopic is and what it is used for \n \nThe active substance of Protopic, tacrolimus monohydrate, is an immunomodulating agent.  \n \nProtopic 0.1% ointment is used to treat moderate to severe atopic dermatitis (eczema) in adults who \nare not adequately responsive to or are intolerant of conventional therapies such as topical \ncorticosteroids. \n \nOnce moderate to severe atopic dermatitis is cleared or almost cleared after up to 6 weeks treatment of \na flare, and if you are experiencing frequent flares (i.e. 4 or more per year), it may be possible to \nprevent flares coming back or prolong the time you are free from flares by using Protopic 0.1% \nointment twice weekly. \n \nIn atopic dermatitis, an over-reaction of the skin’s immune system causes skin inflammation \n(itchiness, redness, dryness). Protopic alters the abnormal immune response and relieves the skin \ninflammation and the itch. \n \n \n2. What you need to know before you use Protopic \n \nDo not use Protopic \n• If you are allergic to tacrolimus or any of the other ingredients of this medicine (listed in section \n\n6) or to macrolide antibiotics (e.g. azithromycin, clarithromycin, erythromycin). \n \nWarnings and precautions \nTalk to your doctor before using Protopic: \n• If you have liver failure. \n• If you have any skin malignancies (tumours) or if you have a weakened immune system \n\n(immuno-compromised) whatever the cause. \n• If you have an inherited skin barrier disease such as Netherton’s syndrome, lamellar \n\nichthyosis (extensive scaling of the skin due to a thickening of the outer layer of the skin), or if \nyou suffer from generalised erythroderma (inflammatory reddening and scaling of the entire \nskin).  \n\n\n\n48 \n\n• If you have a cutaneous Graft Versus Host Disease (an immune reaction of the skin which is a \ncommon complication in patients who have undergone a bone marrow transplant). \n\n• If you have swollen lymph nodes at initiation of treatment. If your lymph nodes become \nswollen during treatment with Protopic, consult your doctor \n\n• If you have infected lesions. Do not apply the ointment to infected lesions. \n• If you notice any change to the appearance of your skin, please inform your physician. \n\n \n• The safety of using Protopic for a long time is not known. A very small number of people who \n\nhave used Protopic ointment have had malignancies (for example, skin or lymphoma). However, \na link to Protopic ointment treatment has not been shown. \n\n• Avoid exposing the skin to long periods of sunlight or artificial sunlight such as tanning beds. If \nyou spend time outdoors after applying Protopic, use a sunscreen and wear loose fitting clothing \nthat protects the skin from the sun. In addition, ask your doctor for advice on other appropriate \nsun protection methods. If you are prescribed light therapy, inform your doctor that you are \nusing Protopic as it is not recommended to use Protopic and light therapy at the same time. \n\n• If your doctor tells you to use Protopic twice weekly to keep your atopic dermatitis cleared, \nyour condition should be reviewed by your doctor at least every 12 months, even if it remains \nunder control. In children, maintenance treatment should be suspended after 12 months, to \nassess whether the need for continued treatment still exists. \n\n \nChildren \n• Protopic 0.1 % ointment is not approved for children younger than 16 years of age. \n\nTherefore it should not be used in this age group. Please consult your doctor. \n• The effect of treatment with Protopic on the developing immune system in children, especially \n\nthe young, has not been established. \n \nOther medicines, cosmetics and Protopic \nTell your doctor or pharmacist if you are using, have recently used or might use any other medicines. \n \nYou may use moisturising creams and lotions during treatment with Protopic but these products \nshould not be used within two hours of applying Protopic. \n \nThe use of Protopic at the same time as other preparations to be used on the skin or while taking oral \ncorticosteroids (e.g. cortisone) or medicines which affect the immune system has not been studied. \n \nProtopic with alcohol \nWhile using Protopic, drinking alcohol may cause the skin or face to become flushed or red and feel \nhot. \n \nPregnancy and breast-feeding \nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor or pharmacist for advice before taking this medicine. \n \nProtopic contains butylhydroxytoluene (E321) \nProtopic contains butylhydroxytoluene (E321), which may cause local skin reactions (e.g. contact \ndermatitis), or irritation to the eyes and mucous membranes. \n \n \n3. How to use Protopic \n \nAlways use this medicine exactly as your doctor has told you. Check with your doctor or pharmacist if \nyou are not sure.  \n \n• Apply Protopic as a thin layer to affected areas of your skin. \n• Protopic may be used on most parts of the body, including the face and neck and in the creases \n\nof your elbows and knees. \n\n\n\n49 \n\n• Avoid using the ointment inside your nose or mouth or in your eyes. If the ointment gets on any \nof these areas, it should be thoroughly wiped off and/or rinsed off with water. \n\n• Do not cover the skin being treated with bandages or wraps. \n• Wash your hands after applying Protopic unless your hands are also being treated. \n• Before applying Protopic after a bath or shower, be sure your skin is completely dry. \n \nAdults (16 years of age and older) \nTwo strengths of Protopic (Protopic 0.03% and Protopic 0.1% ointment) are available for adult \npatients (16 years of age and older). Your doctor will decide which strength is best for you.  \n \nUsually, treatment is started with Protopic 0.1% ointment twice a day, once in the morning and once in \nthe evening, until the eczema has cleared. Depending on the response of your eczema your doctor will \ndecide if the frequency of application can be reduced or the lower strength, Protopic 0.03% ointment, \ncan be used. \n \nTreat each affected region of your skin until the eczema has gone away. Improvement is usually seen \nwithin one week. If you do not see any improvement after two weeks, see your doctor about other \npossible treatments.  \n \nYou may be told by your doctor to use Protopic 0.1% ointment twice weekly once your atopic \ndermatitis has cleared or almost cleared. Protopic 0.1 % ointment should be applied once a day twice \nweekly (e.g. Monday and Thursday) to areas of your body commonly affected by atopic dermatitis. \nThere should be 2–3 days without Protopic treatment between applications. \nIf symptoms reappear you should use Protopic twice daily as outlined above and arrange to see your \ndoctor to review your treatment. \n \nIf you accidentally swallow some ointment \nIf you accidentally swallow the ointment, consult your doctor or pharmacist as soon as possible. Do \nnot try to induce vomiting. \n \nIf you forget to use Protopic \nIf you forget to apply the ointment at the scheduled time, do it as soon as you remember and then \ncontinue as before. \n \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nVery common (may affect more than 1 in 10 people): \n• burning sensation and itching  \nThese symptoms are usually mild to moderate and generally go away within one week of using \nProtopic.  \n \nCommon (may affect up to 1 in 10 people): \n• redness \n• feeling of warmth \n• pain  \n• increased skin sensitivity (especially to hot and cold) \n• skin tingling \n• rash \n• local skin infection regardless of specific cause including but not limited to: inflamed or \n\ninfected hair follicles, cold sores, generalised herpes simplex infections  \n• facial flushing or skin irritation after drinking alcohol is also common  \n\n\n\n50 \n\n \nUncommon (may affect fewer than 1 in 100 people): \n• acne \nFollowing twice-weekly treatment application site infections have been reported in adults.  \n \nRosacea (facial redness), rosacea-like dermatitis, lentigo (presence of flat brown spots on the skin), \noedema at the application site and herpes eye infections have been reported during post-marketing \nexperience. \n \nSince commercial availability a very small number of people who have used Protopic ointment have \nhad malignancies (for example lymphoma, including skin lymphoma, and other skin tumours). \nHowever, a link to Protopic ointment treatment has not been confirmed or refuted on the available \nevidence so far. \n \nReporting of side effects \nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine. \n \n \n5. How to store Protopic \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the tube and carton after EXP. The \nexpiry date refers to the last day of that month. \nDo not store above 25ºC. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Protopic contains \n• The active substance is tacrolimus monohydrate. \n\nOne gram of Protopic 0.1% ointment contains 1.0 mg tacrolimus (as tacrolimus monohydrate). \n• The other ingredients are white soft paraffin, liquid paraffin, propylene carbonate, white \n\nbeeswax, hard paraffin, butylhydroxytoluene (E321) and all-rac-α-tocopherol. \n \nWhat Protopic looks like and contents of the pack  \nProtopic is a white to slightly yellowish ointment. It is supplied in tubes containing 10, 30 or 60 grams \nof ointment. Not all pack sizes may be marketed. Protopic is available in two strengths (Protopic \n0.03% and Protopic 0.1% ointment). \n \nMarketing Authorisation Holder \nLEO Pharma A/S \nIndustriparken 55 \n2750 Ballerup \nDenmark \n \nManufacturer \nAstellas Ireland Co. Ltd. \nKillorglin \nCounty Kerry \nIreland \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n51 \n\n \nLEO Laboratories Ltd. \n285 Cashel Road \nCrumlin, Dublin 12  \nIreland \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \nBelgië/Belgique/Belgien \nLEO Pharma N.V./S.A \nTél/Tel: +32 3 740 7868 \n \n\nLietuva \nBiocodex UAB \nTel: +370 37 408 681 \n\nБългария \nBorola Ltd \nTeл.: +359 2 9156 136 \n \n\nLuxembourg/Luxemburg \nLEO Pharma N.V./S.A \nTél/Tel: +32 3 740 7868 \n \n\nČeská republika \nLEO Pharma s.r.o. \nTel: +420 225 992 272  \n \n\nMagyarország \nLEO Pharma  \nTel: +36 1 888 0525 \n \n\nDanmark \nLEO Pharma AB \nTlf: +45 70 22 49 11  \n \n\nMalta \nE.J. Busuttil Ltd \nTel: +356 2144 7184 \n \n\nDeutschland \nLEO Pharma GmbH \nTel: +49 6102 2010 \n \n\nNederland \nLEO Pharma B.V.   \nTel: +31 205104141 \n \n\nEesti  \nBiocodex OÜ \nTel: +372 6 056 014 \n\nNorge \nLEO Pharma AS \nTlf: +47 22514900 \n \n\nΕλλάδα \nLEO Pharmaceutical Hellas S.A. \nΤηλ: +30 210 68 34322 \n \n\nÖsterreich \nLEO Pharma GmbH \nTel: +43 1 503 6979 \n \n\nEspaña \nLaboratorios LEO Pharma, S.A. \nTel: +34 93 221 3366 \n \n\nPolska \nLEO Pharma Sp. z o.o. \nTel: +48 22 244 18 40 \n \n\nFrance \nLaboratoires LEO SA \nTél: +33 1 3014 40 00 \n \n\nPortugal \nLEO Farmacêuticos Lda.  \nTel: +351 21 711 0760 \n \n\nHrvatska \nRemedia d.o.o.                                                              \nTel:+385 1 3778 770 \n \n\nRomânia \nLEO Pharma A/S România \nTel: +40 213121963 \n \n\nIreland \nLEO Laboratories Ltd \nTel: +353 1 490 8924 \n \n\nSlovenija \nPHARMAGAN d.o.o. \nTel: +386 4 2366 700 \n \n\nÍsland \nVistor hf. \nSími: +354 535 7000 \n \n\nSlovenská republika \nLEO Pharma s.r.o. \nTel: +421 2 5939 6236 \n  \n\n\n\n52 \n\nItalia \nLEO Pharma S.p.A.  \nTel: +39 06 52625500 \n \n\nSuomi/Finland \nLEO Pharma Oy \nPuh./Tel: +358 20 721 8440 \n \n\nΚύπρος \nThe Star Medicines Importers Co. Ltd. \nΤηλ: +357 2537 1056  \n \n\nSverige \nLEO Pharma AB \nTel: +46 40 3522 00  \n \n\nLatvija \nBiocodex SIA \nTel: +371 6761 9365 \n\nUnited Kingdom \nLEO Laboratories Ltd \nTel: +44 1844 347333 \n \n\n \nThis leaflet was last revised in. \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu. \n \n \n\nhttp://www.ema.europa.eu/\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURERS RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRUCTIONS WITH REGARD TO THE SAFE AND EFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what protopic is and what it is used for", "Section_Content": "the active substance of protopic, tacrolimus monohydrate, is an immunomodulating agent. protopic 0.03% ointment is used to treat moderate to severe atopic dermatitis (eczema) in adults who are not adequately responsive to or are intolerant of conventional therapies such as topical corticosteroids and in children (2 years of age and older) who failed to respond adequately to conventional therapies such as topical corticosteroids. once moderate to severe atopic dermatitis is cleared or almost cleared after up to 6 weeks treatment of a flare, and if you are experiencing frequent flares (i.e. 4 or more per year), it may be possible to prevent flares coming back or prolong the time you are free from flares by using protopic 0.03% ointment twice weekly. in atopic dermatitis, an over-reaction of the skin's immune system causes skin inflammation (itchiness, redness, dryness). protopic alters the abnormal immune response and relieves the skin inflammation and the itch.", "Entity_Recognition": [{"Text": "protopic", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 4, "BeginOffset": 24, "EndOffset": 32, "Score": 0.9973637461662292, "Text": "protopic", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 5, "BeginOffset": 34, "EndOffset": 56, "Score": 0.9381725788116455, "Text": "tacrolimus monohydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.7429705262184143}]}, {"Text": "an immunomodulating agent", "Type": "TREATMENT", "BeginOffset": 61, "EndOffset": 86}, {"Id": 7, "BeginOffset": 88, "EndOffset": 96, "Score": 0.9977432489395142, "Text": "protopic", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.9945594668388367, "RelationshipScore": 0.9999700784683228, "RelationshipType": "STRENGTH", "Id": 8, "BeginOffset": 97, "EndOffset": 102, "Text": "0.03%", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9668707251548767, "RelationshipScore": 0.9965035915374756, "RelationshipType": "FORM", "Id": 9, "BeginOffset": 103, "EndOffset": 111, "Text": "ointment", "Category": "MEDICATION", "Traits": []}]}, {"Text": "0.03", "Type": "NUMBER", "BeginOffset": 97, "EndOffset": 101}, {"Text": "moderate to severe atopic dermatitis", "Type": "PROBLEM", "BeginOffset": 129, "EndOffset": 165}, {"Id": 20, "BeginOffset": 167, "EndOffset": 173, "Score": 0.9946497082710266, "Text": "eczema", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9481170773506165}]}, {"Text": "conventional therapies", "Type": "TREATMENT", "BeginOffset": 243, "EndOffset": 265}, {"Id": 34, "BeginOffset": 274, "EndOffset": 297, "Score": 0.7302283048629761, "Text": "topical corticosteroids", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "conventional therapies", "Type": "TREATMENT", "BeginOffset": 377, "EndOffset": 399}, {"Id": 35, "BeginOffset": 408, "EndOffset": 431, "Score": 0.8783751130104065, "Text": "topical corticosteroids", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "moderate to severe atopic dermatitis", "Type": "PROBLEM", "BeginOffset": 438, "EndOffset": 474}, {"Id": 36, "BeginOffset": 516, "EndOffset": 523, "Score": 0.7054828405380249, "Text": "6 weeks", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.5905579924583435, "RelationshipScore": 0.6253178119659424, "RelationshipType": "OVERLAP", "Id": 22, "BeginOffset": 539, "EndOffset": 544, "Text": "flare", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Text": "a flare", "Type": "PROBLEM", "BeginOffset": 537, "EndOffset": 544}, {"Text": "frequent flares", "Type": "PROBLEM", "BeginOffset": 574, "EndOffset": 589}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 596, "EndOffset": 597}, {"Id": 25, "BeginOffset": 647, "EndOffset": 653, "Score": 0.9305376410484314, "Text": "flares", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.44050467014312744}, {"Name": "DIAGNOSIS", "Score": 0.5024257302284241}]}, {"Id": 26, "BeginOffset": 704, "EndOffset": 710, "Score": 0.5479944944381714, "Text": "flares", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 14, "BeginOffset": 720, "EndOffset": 728, "Score": 0.9978365302085876, "Text": "protopic", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.9632806181907654, "RelationshipScore": 0.999988317489624, "RelationshipType": "STRENGTH", "Id": 15, "BeginOffset": 729, "EndOffset": 734, "Text": "0.03%", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9895989894866943, "RelationshipScore": 0.9997352957725525, "RelationshipType": "FORM", "Id": 16, "BeginOffset": 735, "EndOffset": 743, "Text": "ointment", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.9959654808044434, "RelationshipScore": 0.9999996423721313, "RelationshipType": "FREQUENCY", "Id": 17, "BeginOffset": 744, "EndOffset": 756, "Text": "twice weekly", "Category": "MEDICATION", "Traits": []}]}, {"Text": "0.03", "Type": "NUMBER", "BeginOffset": 729, "EndOffset": 733}, {"Id": 27, "BeginOffset": 761, "EndOffset": 778, "Score": 0.909939169883728, "Text": "atopic dermatitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.960033118724823}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8604612946510315, "RelationshipScore": 0.9736236333847046, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 804, "EndOffset": 808, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "the skin's immune system", "Type": "TREATMENT", "BeginOffset": 800, "EndOffset": 824}, {"Id": 28, "BeginOffset": 832, "EndOffset": 849, "Score": 0.8850558400154114, "Text": "skin inflammation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7214332818984985}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8604612946510315, "RelationshipScore": 0.7957305908203125, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 804, "EndOffset": 808, "Text": "skin", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8665128946304321, "RelationshipScore": 0.6293458938598633, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 811, "EndOffset": 824, "Text": "immune system", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9900992512702942, "RelationshipScore": 0.5225035548210144, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 832, "EndOffset": 836, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 29, "BeginOffset": 851, "EndOffset": 860, "Score": 0.9982826709747314, "Text": "itchiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.4529847204685211}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8665128946304321, "RelationshipScore": 0.5959551334381104, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 811, "EndOffset": 824, "Text": "immune system", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9900992512702942, "RelationshipScore": 0.9856083393096924, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 832, "EndOffset": 836, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 30, "BeginOffset": 862, "EndOffset": 869, "Score": 0.9968119263648987, "Text": "redness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6466064453125}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8665128946304321, "RelationshipScore": 0.7513421773910522, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 811, "EndOffset": 824, "Text": "immune system", "Category": "ANATOMY", "Traits": []}]}, {"Id": 31, "BeginOffset": 871, "EndOffset": 878, "Score": 0.9942643046379089, "Text": "dryness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.49010196328163147}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8665128946304321, "RelationshipScore": 0.717116117477417, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 811, "EndOffset": 824, "Text": "immune system", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9900992512702942, "RelationshipScore": 0.8918532133102417, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 832, "EndOffset": 836, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 18, "BeginOffset": 881, "EndOffset": 889, "Score": 0.9931896328926086, "Text": "protopic", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "the abnormal immune response", "Type": "PROBLEM", "BeginOffset": 897, "EndOffset": 925}, {"Text": "the skin inflammation", "Type": "PROBLEM", "BeginOffset": 939, "EndOffset": 960}, {"Text": "the itch", "Type": "PROBLEM", "BeginOffset": 965, "EndOffset": 973}]}, "Section_2": {"Title": "2. what you need to know before you use protopic", "Section_Content": "do not use protopic if you are allergic to tacrolimus or any of the other ingredients of this medicine (listed in section 6) or to macrolide antibiotics (e.g. azithromycin, clarithromycin, erythromycin). warnings and precautions talk to your doctor before using protopic: if you have liver failure. if you have any skin malignancies (tumours) or if you have a weakened immune system (immuno-compromised) whatever the cause. if you have an inherited skin barrier disease such as netherton's syndrome, lamellar ichthyosis (extensive scaling of the skin due to a thickening of the outer layer of the skin), or if 42 you suffer from generalised erythroderma (inflammatory reddening and scaling of the entire skin). if you have a cutaneous graft versus host disease (an immune reaction of the skin which is a common complication in patients who have undergone a bone marrow transplant). if you have swollen lymph nodes at initiation of treatment. if your lymph nodes become swollen during treatment with protopic, consult your doctor. if you have infected lesions. do not apply the ointment to infected lesions. if you notice any change to the appearance of your skin, please inform your physician. the safety of using protopic for a long time is not known. a very small number of people who have used protopic ointment have had malignancies (for example, skin or lymphoma). however, a link to protopic ointment treatment has not been shown. avoid exposing the skin to long periods of sunlight or artificial sunlight such as tanning beds. if you spend time outdoors after applying protopic, use a sunscreen and wear loose fitting clothing that protects the skin from the sun. in addition, ask your doctor for advice on other appropriate sun protection methods. if you are prescribed light therapy, inform your doctor that you are using protopic as it is not recommended to use protopic and light therapy at the same time. if your doctor tells you to use protopic twice weekly to keep your atopic dermatitis cleared, your condition should be reviewed by your doctor at least every 12 months, even if it remains under control. in children, maintenance treatment should be suspended after 12 months, to assess whether the need for continued treatment still exists. children protopic ointment is not approved for children younger than 2 years of age. therefore it should not be used in this age group. please consult your doctor. the effect of treatment with protopic on the developing immune system in children, especially the young, has not been established. other medicines, cosmetics and protopic tell your doctor or pharmacist if you are using, have recently used or might use any other medicines. you may use moisturising creams and lotions during treatment with protopic but these products should not be used within two hours of applying protopic. the use of protopic at the same time as other preparations to be used on the skin or while taking oral corticosteroids (e.g. cortisone) or medicines which affect the immune system has not been studied. protopic with alcohol while using protopic, drinking alcohol may cause the skin or face to become flushed or red and feel hot. pregnancy and breast-feeding if you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask your doctor or pharmacist for advice before taking this medicine. protopic contains butylhydroxytoluene (e321) protopic contains butylhydroxytoluene (e321), which may cause local skin reactions (e.g. contact dermatitis), or irritation to the eyes and mucous membranes.", "Entity_Recognition": [{"Text": "protopic", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 16, "BeginOffset": 11, "EndOffset": 19, "Score": 0.9969966411590576, "Text": "protopic", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.6691612005233765}]}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 31, "EndOffset": 39}, {"Id": 17, "BeginOffset": 43, "EndOffset": 53, "Score": 0.9754534363746643, "Text": "tacrolimus", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 89, "EndOffset": 102}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 122, "EndOffset": 123}, {"Id": 18, "BeginOffset": 131, "EndOffset": 152, "Score": 0.6063981652259827, "Text": "macrolide antibiotics", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 19, "BeginOffset": 159, "EndOffset": 171, "Score": 0.9980543851852417, "Text": "azithromycin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 20, "BeginOffset": 173, "EndOffset": 187, "Score": 0.9974195957183838, "Text": "clarithromycin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 21, "BeginOffset": 189, "EndOffset": 201, "Score": 0.9992308616638184, "Text": "erythromycin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 22, "BeginOffset": 262, "EndOffset": 270, "Score": 0.9950236082077026, "Text": "protopic", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 34, "BeginOffset": 284, "EndOffset": 297, "Score": 0.9383871555328369, "Text": "liver failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9742667078971863}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9789344668388367, "RelationshipScore": 0.5223138332366943, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 284, "EndOffset": 289, "Text": "liver", "Category": "ANATOMY", "Traits": []}]}, {"Text": "any skin malignancies (tumours", "Type": "PROBLEM", "BeginOffset": 311, "EndOffset": 341}, {"Text": "a weakened immune system", "Type": "PROBLEM", "BeginOffset": 358, "EndOffset": 382}, {"Text": "an inherited skin barrier disease", "Type": "PROBLEM", "BeginOffset": 436, "EndOffset": 469}, {"Id": 38, "BeginOffset": 478, "EndOffset": 498, "Score": 0.7997129559516907, "Text": "netherton's syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9697538018226624}]}, {"Id": 39, "BeginOffset": 500, "EndOffset": 519, "Score": 0.9547356367111206, "Text": "lamellar ichthyosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9194896817207336}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9973087310791016, "RelationshipScore": 0.5071141123771667, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 4, "BeginOffset": 546, "EndOffset": 550, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 40, "BeginOffset": 531, "EndOffset": 538, "Score": 0.8780539035797119, "Text": "scaling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9973087310791016, "RelationshipScore": 0.9998342990875244, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 4, "BeginOffset": 546, "EndOffset": 550, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "the skin", "Type": "PROBLEM", "BeginOffset": 542, "EndOffset": 550}, {"Text": "a thickening", "Type": "PROBLEM", "BeginOffset": 558, "EndOffset": 570}, {"Id": 6, "BeginOffset": 597, "EndOffset": 601, "Score": 0.9981070756912231, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "42", "Type": "NUMBER", "BeginOffset": 610, "EndOffset": 612}, {"Text": "generalised erythroderma", "Type": "PROBLEM", "BeginOffset": 629, "EndOffset": 653}, {"Id": 43, "BeginOffset": 655, "EndOffset": 677, "Score": 0.5700516700744629, "Text": "inflammatory reddening", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.565519392490387}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9896047115325928, "RelationshipScore": 0.9966949224472046, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 7, "BeginOffset": 704, "EndOffset": 708, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 44, "BeginOffset": 682, "EndOffset": 689, "Score": 0.9770232439041138, "Text": "scaling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6092554926872253}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9896047115325928, "RelationshipScore": 0.9998676776885986, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 7, "BeginOffset": 704, "EndOffset": 708, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 7, "BeginOffset": 704, "EndOffset": 708, "Score": 0.9896047115325928, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "a cutaneous graft versus host disease", "Type": "PROBLEM", "BeginOffset": 723, "EndOffset": 760}, {"Text": "an immune reaction", "Type": "PROBLEM", "BeginOffset": 762, "EndOffset": 780}, {"Id": 8, "BeginOffset": 788, "EndOffset": 792, "Score": 0.990862250328064, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "a bone marrow transplant", "Type": "TREATMENT", "BeginOffset": 855, "EndOffset": 879}, {"Id": 47, "BeginOffset": 894, "EndOffset": 913, "Score": 0.702313244342804, "Text": "swollen lymph nodes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5795966386795044}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9703242182731628, "RelationshipScore": 0.9989662170410156, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 10, "BeginOffset": 902, "EndOffset": 913, "Text": "lymph nodes", "Category": "ANATOMY", "Traits": []}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 931, "EndOffset": 940}, {"Text": "your lymph nodes", "Type": "PROBLEM", "BeginOffset": 945, "EndOffset": 961}, {"Id": 49, "BeginOffset": 969, "EndOffset": 976, "Score": 0.9339976906776428, "Text": "swollen", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6637277603149414}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9843919277191162, "RelationshipScore": 0.9996086955070496, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 11, "BeginOffset": 950, "EndOffset": 961, "Text": "lymph nodes", "Category": "ANATOMY", "Traits": []}]}, {"Id": 23, "BeginOffset": 999, "EndOffset": 1007, "Score": 0.9853764176368713, "Text": "protopic", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 50, "BeginOffset": 1042, "EndOffset": 1058, "Score": 0.8830465078353882, "Text": "infected lesions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.631359875202179}]}, {"Text": "the ointment", "Type": "TREATMENT", "BeginOffset": 1073, "EndOffset": 1085}, {"Id": 51, "BeginOffset": 1089, "EndOffset": 1105, "Score": 0.6682488918304443, "Text": "infected lesions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8318813443183899}]}, {"Id": 52, "BeginOffset": 1125, "EndOffset": 1149, "Score": 0.370970755815506, "Text": "change to the appearance", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9622695446014404, "RelationshipScore": 0.9999626874923706, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 12, "BeginOffset": 1158, "EndOffset": 1162, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 12, "BeginOffset": 1158, "EndOffset": 1162, "Score": 0.9622695446014404, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 24, "BeginOffset": 1214, "EndOffset": 1222, "Score": 0.9971635937690735, "Text": "protopic", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "protopic ointment", "Type": "TREATMENT", "BeginOffset": 1297, "EndOffset": 1314}, {"Id": 53, "BeginOffset": 1324, "EndOffset": 1336, "Score": 0.9112485647201538, "Text": "malignancies", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9207592010498047}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.957298994064331, "RelationshipScore": 0.9473893642425537, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 13, "BeginOffset": 1351, "EndOffset": 1355, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 13, "BeginOffset": 1351, "EndOffset": 1355, "Score": 0.957298994064331, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 54, "BeginOffset": 1359, "EndOffset": 1367, "Score": 0.9046792984008789, "Text": "lymphoma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9125059843063354}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.957298994064331, "RelationshipScore": 0.9997630715370178, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 13, "BeginOffset": 1351, "EndOffset": 1355, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "protopic ointment treatment", "Type": "TREATMENT", "BeginOffset": 1389, "EndOffset": 1416}, {"Id": 14, "BeginOffset": 1456, "EndOffset": 1460, "Score": 0.9817538857460022, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "artificial sunlight", "Type": "TREATMENT", "BeginOffset": 1492, "EndOffset": 1511}, {"Id": 29, "BeginOffset": 1576, "EndOffset": 1584, "Score": 0.9955869913101196, "Text": "protopic", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "a sunscreen", "Type": "TREATMENT", "BeginOffset": 1590, "EndOffset": 1601}, {"Text": "loose fitting clothing", "Type": "TREATMENT", "BeginOffset": 1611, "EndOffset": 1633}, {"Id": 15, "BeginOffset": 1652, "EndOffset": 1656, "Score": 0.8671377897262573, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "appropriate sun protection methods", "Type": "TREATMENT", "BeginOffset": 1720, "EndOffset": 1754}, {"Id": 59, "BeginOffset": 1778, "EndOffset": 1791, "Score": 0.9831334948539734, "Text": "light therapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 30, "BeginOffset": 1831, "EndOffset": 1839, "Score": 0.9973363280296326, "Text": "protopic", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 31, "BeginOffset": 1872, "EndOffset": 1880, "Score": 0.9982140064239502, "Text": "protopic", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 60, "BeginOffset": 1885, "EndOffset": 1898, "Score": 0.9502916932106018, "Text": "light therapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 32, "BeginOffset": 1949, "EndOffset": 1957, "Score": 0.9981175661087036, "Text": "protopic", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "FREQUENCY", "Score": 0.9394690990447998, "RelationshipScore": 0.9999994039535522, "RelationshipType": "FREQUENCY", "Id": 33, "BeginOffset": 1958, "EndOffset": 1970, "Text": "twice weekly", "Category": "MEDICATION", "Traits": []}]}, {"Text": "your atopic dermatitis", "Type": "PROBLEM", "BeginOffset": 1979, "EndOffset": 2001}, {"Text": "12", "Type": "NUMBER", "BeginOffset": 2075, "EndOffset": 2077}, {"Text": "maintenance treatment", "Type": "TREATMENT", "BeginOffset": 2133, "EndOffset": 2154}, {"Text": "12", "Type": "NUMBER", "BeginOffset": 2181, "EndOffset": 2183}, {"Text": "continued treatment", "Type": "TREATMENT", "BeginOffset": 2223, "EndOffset": 2242}, {"Text": "children protopic ointment", "Type": "TREATMENT", "BeginOffset": 2257, "EndOffset": 2283}, {"Id": 94, "BeginOffset": 2313, "EndOffset": 2327, "Score": 0.5029013156890869, "Text": "younger than 2", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "BRAND_NAME", "Score": 0.980222761631012, "RelationshipScore": 0.7693727612495422, "RelationshipType": "OVERLAP", "Id": 68, "BeginOffset": 2266, "EndOffset": 2274, "Text": "protopic", "Category": "MEDICATION", "Traits": []}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 2435, "EndOffset": 2444}, {"Id": 70, "BeginOffset": 2450, "EndOffset": 2458, "Score": 0.9946295022964478, "Text": "protopic", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 2552, "EndOffset": 2567}, {"Text": "cosmetics", "Type": "TREATMENT", "BeginOffset": 2569, "EndOffset": 2578}, {"Id": 71, "BeginOffset": 2583, "EndOffset": 2591, "Score": 0.9956614375114441, "Text": "protopic", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 2673, "EndOffset": 2692}, {"Id": 90, "BeginOffset": 2706, "EndOffset": 2725, "Score": 0.5342242121696472, "Text": "moisturising creams", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 91, "BeginOffset": 2730, "EndOffset": 2737, "Score": 0.2935405671596527, "Text": "lotions", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 2745, "EndOffset": 2754}, {"Id": 72, "BeginOffset": 2760, "EndOffset": 2768, "Score": 0.9967837333679199, "Text": "protopic", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "these products", "Type": "TREATMENT", "BeginOffset": 2773, "EndOffset": 2787}, {"Id": 73, "BeginOffset": 2836, "EndOffset": 2844, "Score": 0.9983025789260864, "Text": "protopic", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 74, "BeginOffset": 2857, "EndOffset": 2865, "Score": 0.9980806112289429, "Text": "protopic", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "other preparations", "Type": "TREATMENT", "BeginOffset": 2886, "EndOffset": 2904}, {"Id": 61, "BeginOffset": 2923, "EndOffset": 2927, "Score": 0.9763240218162537, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 92, "BeginOffset": 2944, "EndOffset": 2964, "Score": 0.7749171853065491, "Text": "oral corticosteroids", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "cortisone)", "Type": "TREATMENT", "BeginOffset": 2971, "EndOffset": 2981}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 2985, "EndOffset": 2994}, {"Id": 62, "BeginOffset": 3012, "EndOffset": 3025, "Score": 0.7373415231704712, "Text": "immune system", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 78, "BeginOffset": 3048, "EndOffset": 3056, "Score": 0.9935634136199951, "Text": "protopic", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 79, "BeginOffset": 3082, "EndOffset": 3090, "Score": 0.9981653094291687, "Text": "protopic", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "the skin or face", "Type": "PROBLEM", "BeginOffset": 3119, "EndOffset": 3135}, {"Text": "red", "Type": "PROBLEM", "BeginOffset": 3157, "EndOffset": 3160}, {"Id": 84, "BeginOffset": 3175, "EndOffset": 3184, "Score": 0.9661178588867188, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9002307653427124}]}, {"Id": 85, "BeginOffset": 3215, "EndOffset": 3223, "Score": 0.9917044639587402, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.947095513343811}]}, {"Id": 86, "BeginOffset": 3260, "EndOffset": 3268, "Score": 0.9921063184738159, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9567059278488159}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3356, "EndOffset": 3369}, {"Id": 80, "BeginOffset": 3371, "EndOffset": 3379, "Score": 0.9855918884277344, "Text": "protopic", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "butylhydroxytoluene (e321) protopic", "Type": "TREATMENT", "BeginOffset": 3389, "EndOffset": 3424}, {"Id": 83, "BeginOffset": 3434, "EndOffset": 3453, "Score": 0.9869307279586792, "Text": "butylhydroxytoluene", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 87, "BeginOffset": 3478, "EndOffset": 3498, "Score": 0.5204260349273682, "Text": "local skin reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7666530609130859}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.976191520690918, "RelationshipScore": 0.7123203873634338, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 65, "BeginOffset": 3484, "EndOffset": 3488, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 65, "BeginOffset": 3484, "EndOffset": 3488, "Score": 0.976191520690918, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 88, "BeginOffset": 3505, "EndOffset": 3523, "Score": 0.7412377595901489, "Text": "contact dermatitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7851999998092651}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9733933806419373, "RelationshipScore": 0.763669490814209, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 66, "BeginOffset": 3547, "EndOffset": 3551, "Text": "eyes", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.998359739780426, "RelationshipScore": 0.8606458902359009, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 67, "BeginOffset": 3556, "EndOffset": 3572, "Text": "mucous membranes", "Category": "ANATOMY", "Traits": []}]}, {"Text": "irritation to the eyes and mucous membranes", "Type": "PROBLEM", "BeginOffset": 3529, "EndOffset": 3572}]}, "Section_3": {"Title": "3. how to use protopic", "Section_Content": "always use this medicine exactly as your doctor has told you. check with your doctor or pharmacist if you are not sure. apply protopic as a thin layer to affected areas of your skin. protopic may be used on most parts of the body, including the face and neck and in the creases of your elbows and knees. avoid using the ointment inside your nose or mouth or in your eyes. if the ointment gets on any of these areas, it should be thoroughly wiped off and/or rinsed off with water. do not cover the skin being treated with bandages or wraps. wash your hands after applying protopic unless your hands are also being treated. before applying protopic after a bath or shower, be sure your skin is completely dry. children (2 years of age and older) apply protopic 0.03 % ointment twice a day for up to three weeks, once in the morning and once in the evening. afterwards the ointment should be used once a day on each affected region of the skin until the eczema has gone away. adults (16 years of age and older) two strengths of protopic (protopic 0.03% and protopic 0.1% ointment) are available for adult patients (16 years of age and older). your doctor will decide which strength is best for you. usually, treatment is started with protopic 0.1% ointment twice a day, once in the morning and once in the evening, until the eczema has cleared. depending on the response of your eczema your doctor will decide if the frequency of application can be reduced or the lower strength, protopic 0.03% ointment, can be used. treat each affected region of your skin until the eczema has gone away. improvement is usually seen within one week. if you do not see any improvement after two weeks, see your doctor about other possible treatments. you may be told by your doctor to use protopic ointment twice weekly once your atopic dermatitis has cleared or almost cleared (protopic 0.03% for children and protopic 0.1% for adults). protopic ointment should be applied once a day twice weekly (e.g. monday and thursday) to areas of your body commonly affected by atopic dermatitis. there should be 23 days without protopic treatment between applications. if symptoms reappear you should use protopic twice daily as outlined above and arrange to see your doctor to review your treatment. if you accidentally swallow some ointment if you accidentally swallow the ointment, consult your doctor or pharmacist as soon as possible. do not try to induce vomiting. if you forget to use protopic if you forget to apply the ointment at the scheduled time, do it as soon as you remember and then continue as before. if you have any further questions on the use of this medicine, ask your doctor or pharmacist.", "Entity_Recognition": [{"Text": "protopic", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 11, "EndOffset": 24}, {"Id": 16, "BeginOffset": 126, "EndOffset": 134, "Score": 0.9977926015853882, "Text": "protopic", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 0, "BeginOffset": 177, "EndOffset": 181, "Score": 0.9962169528007507, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 17, "BeginOffset": 183, "EndOffset": 191, "Score": 0.99556964635849, "Text": "protopic", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 1, "BeginOffset": 225, "EndOffset": 229, "Score": 0.9668020606040955, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 2, "BeginOffset": 245, "EndOffset": 249, "Score": 0.9925870299339294, "Text": "face", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 3, "BeginOffset": 254, "EndOffset": 258, "Score": 0.9953230023384094, "Text": "neck", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 4, "BeginOffset": 286, "EndOffset": 292, "Score": 0.9985519051551819, "Text": "elbows", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 5, "BeginOffset": 297, "EndOffset": 302, "Score": 0.9966950416564941, "Text": "knees", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the ointment", "Type": "TREATMENT", "BeginOffset": 316, "EndOffset": 328}, {"Id": 7, "BeginOffset": 341, "EndOffset": 345, "Score": 0.9965353012084961, "Text": "nose", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 8, "BeginOffset": 349, "EndOffset": 354, "Score": 0.9833813905715942, "Text": "mouth", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 9, "BeginOffset": 366, "EndOffset": 370, "Score": 0.9931296706199646, "Text": "eyes", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the ointment", "Type": "TREATMENT", "BeginOffset": 375, "EndOffset": 387}, {"Text": "the skin", "Type": "PROBLEM", "BeginOffset": 493, "EndOffset": 501}, {"Text": "bandages", "Type": "TREATMENT", "BeginOffset": 521, "EndOffset": 529}, {"Text": "wraps", "Type": "TREATMENT", "BeginOffset": 533, "EndOffset": 538}, {"Id": 11, "BeginOffset": 550, "EndOffset": 555, "Score": 0.9933964014053345, "Text": "hands", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 18, "BeginOffset": 571, "EndOffset": 579, "Score": 0.9977179765701294, "Text": "protopic", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 12, "BeginOffset": 592, "EndOffset": 597, "Score": 0.9969883561134338, "Text": "hands", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 19, "BeginOffset": 638, "EndOffset": 646, "Score": 0.9980331063270569, "Text": "protopic", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 13, "BeginOffset": 684, "EndOffset": 688, "Score": 0.9900036454200745, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 20, "BeginOffset": 750, "EndOffset": 758, "Score": 0.9991008043289185, "Text": "protopic", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.9681315422058105, "RelationshipScore": 0.9999980926513672, "RelationshipType": "STRENGTH", "Id": 21, "BeginOffset": 759, "EndOffset": 765, "Text": "0.03 %", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9912607073783875, "RelationshipScore": 0.9999995231628418, "RelationshipType": "FORM", "Id": 22, "BeginOffset": 766, "EndOffset": 774, "Text": "ointment", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.999243974685669, "RelationshipScore": 0.9999997615814209, "RelationshipType": "FREQUENCY", "Id": 23, "BeginOffset": 775, "EndOffset": 786, "Text": "twice a day", "Category": "MEDICATION", "Traits": []}, {"Type": "DURATION", "Score": 0.6471921801567078, "RelationshipScore": 0.998870313167572, "RelationshipType": "DURATION", "Id": 24, "BeginOffset": 797, "EndOffset": 808, "Text": "three weeks", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.9615887403488159, "RelationshipScore": 1.0, "RelationshipType": "FREQUENCY", "Id": 25, "BeginOffset": 810, "EndOffset": 829, "Text": "once in the morning", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.8993340134620667, "RelationshipScore": 1.0, "RelationshipType": "FREQUENCY", "Id": 26, "BeginOffset": 834, "EndOffset": 853, "Text": "once in the evening", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.5917454361915588, "RelationshipScore": 1.0, "RelationshipType": "FREQUENCY", "Id": 27, "BeginOffset": 894, "EndOffset": 904, "Text": "once a day", "Category": "MEDICATION", "Traits": []}]}, {"Text": "0.03", "Type": "NUMBER", "BeginOffset": 759, "EndOffset": 763}, {"Text": "the ointment", "Type": "TREATMENT", "BeginOffset": 866, "EndOffset": 878}, {"Id": 14, "BeginOffset": 936, "EndOffset": 940, "Score": 0.9909356236457825, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the eczema", "Type": "PROBLEM", "BeginOffset": 947, "EndOffset": 957}, {"Text": "protopic (protopic", "Type": "TREATMENT", "BeginOffset": 1025, "EndOffset": 1043}, {"Text": "0.03", "Type": "NUMBER", "BeginOffset": 1044, "EndOffset": 1048}, {"Id": 31, "BeginOffset": 1054, "EndOffset": 1062, "Score": 0.9988057613372803, "Text": "protopic", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.99533611536026, "RelationshipScore": 0.999995231628418, "RelationshipType": "STRENGTH", "Id": 32, "BeginOffset": 1063, "EndOffset": 1067, "Text": "0.1%", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9676149487495422, "RelationshipScore": 0.9998732805252075, "RelationshipType": "FORM", "Id": 33, "BeginOffset": 1068, "EndOffset": 1076, "Text": "ointment", "Category": "MEDICATION", "Traits": []}]}, {"Text": "0.1", "Type": "NUMBER", "BeginOffset": 1063, "EndOffset": 1066}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1205, "EndOffset": 1214}, {"Id": 34, "BeginOffset": 1231, "EndOffset": 1239, "Score": 0.9983115196228027, "Text": "protopic", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.9634015560150146, "RelationshipScore": 0.9999855756759644, "RelationshipType": "STRENGTH", "Id": 35, "BeginOffset": 1240, "EndOffset": 1244, "Text": "0.1%", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9904770851135254, "RelationshipScore": 0.9999959468841553, "RelationshipType": "FORM", "Id": 36, "BeginOffset": 1245, "EndOffset": 1253, "Text": "ointment", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.9994022846221924, "RelationshipScore": 0.9999997615814209, "RelationshipType": "FREQUENCY", "Id": 37, "BeginOffset": 1254, "EndOffset": 1265, "Text": "twice a day", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.9458087682723999, "RelationshipScore": 0.9999998807907104, "RelationshipType": "FREQUENCY", "Id": 38, "BeginOffset": 1267, "EndOffset": 1286, "Text": "once in the morning", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.9364315271377563, "RelationshipScore": 0.9999994039535522, "RelationshipType": "FREQUENCY", "Id": 39, "BeginOffset": 1291, "EndOffset": 1310, "Text": "once in the evening", "Category": "MEDICATION", "Traits": []}]}, {"Text": "0.1", "Type": "NUMBER", "BeginOffset": 1240, "EndOffset": 1243}, {"Id": 57, "BeginOffset": 1296, "EndOffset": 1310, "Score": 0.9999877214431763, "Text": "in the evening", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.932346761226654, "RelationshipScore": 0.6485514044761658, "RelationshipType": "OVERLAP", "Id": 50, "BeginOffset": 1322, "EndOffset": 1328, "Text": "eczema", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9364286065101624}]}]}, {"Text": "the eczema", "Type": "PROBLEM", "BeginOffset": 1318, "EndOffset": 1328}, {"Text": "your eczema", "Type": "PROBLEM", "BeginOffset": 1371, "EndOffset": 1382}, {"Text": "the lower strength", "Type": "TREATMENT", "BeginOffset": 1457, "EndOffset": 1475}, {"Id": 40, "BeginOffset": 1477, "EndOffset": 1485, "Score": 0.9976511597633362, "Text": "protopic", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.9938809871673584, "RelationshipScore": 0.9999995231628418, "RelationshipType": "STRENGTH", "Id": 41, "BeginOffset": 1486, "EndOffset": 1491, "Text": "0.03%", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9768306016921997, "RelationshipScore": 0.9999868869781494, "RelationshipType": "FORM", "Id": 42, "BeginOffset": 1492, "EndOffset": 1500, "Text": "ointment", "Category": "MEDICATION", "Traits": []}]}, {"Text": "0.03", "Type": "NUMBER", "BeginOffset": 1486, "EndOffset": 1490}, {"Text": "your skin", "Type": "PROBLEM", "BeginOffset": 1545, "EndOffset": 1554}, {"Text": "the eczema", "Type": "PROBLEM", "BeginOffset": 1561, "EndOffset": 1571}, {"Text": "protopic ointment", "Type": "TREATMENT", "BeginOffset": 1770, "EndOffset": 1787}, {"Text": "your atopic dermatitis", "Type": "PROBLEM", "BeginOffset": 1806, "EndOffset": 1828}, {"Id": 46, "BeginOffset": 1860, "EndOffset": 1868, "Score": 0.9986478686332703, "Text": "protopic", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "0.03", "Type": "NUMBER", "BeginOffset": 1869, "EndOffset": 1873}, {"Id": 48, "BeginOffset": 1892, "EndOffset": 1900, "Score": 0.9988911747932434, "Text": "protopic", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "FREQUENCY", "Score": 0.9916421175003052, "RelationshipScore": 0.6047466993331909, "RelationshipType": "FREQUENCY", "Id": 45, "BeginOffset": 1788, "EndOffset": 1805, "Text": "twice weekly once", "Category": "MEDICATION", "Traits": []}]}, {"Text": "0.1", "Type": "NUMBER", "BeginOffset": 1901, "EndOffset": 1904}, {"Text": "protopic ointment", "Type": "TREATMENT", "BeginOffset": 1919, "EndOffset": 1936}, {"Id": 72, "BeginOffset": 1996, "EndOffset": 2004, "Score": 0.9999929666519165, "Text": "thursday", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9308091998100281, "RelationshipScore": 0.5461953282356262, "RelationshipType": "OVERLAP", "Id": 69, "BeginOffset": 2049, "EndOffset": 2066, "Text": "atopic dermatitis", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9715405106544495}]}]}, {"Id": 58, "BeginOffset": 2023, "EndOffset": 2027, "Score": 0.437842458486557, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 69, "BeginOffset": 2049, "EndOffset": 2066, "Score": 0.9308091998100281, "Text": "atopic dermatitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9715405106544495}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.437842458486557, "RelationshipScore": 0.6219867467880249, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 58, "BeginOffset": 2023, "EndOffset": 2027, "Text": "body", "Category": "ANATOMY", "Traits": []}]}, {"Id": 73, "BeginOffset": 2084, "EndOffset": 2091, "Score": 0.8550560474395752, "Text": "23 days", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "BRAND_NAME", "Score": 0.9970008730888367, "RelationshipScore": 0.7568435072898865, "RelationshipType": "OVERLAP", "Id": 64, "BeginOffset": 2100, "EndOffset": 2108, "Text": "protopic", "Category": "MEDICATION", "Traits": []}]}, {"Text": "protopic treatment", "Type": "TREATMENT", "BeginOffset": 2100, "EndOffset": 2118}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 2144, "EndOffset": 2152}, {"Id": 65, "BeginOffset": 2177, "EndOffset": 2185, "Score": 0.9982220530509949, "Text": "protopic", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "FREQUENCY", "Score": 0.9264783263206482, "RelationshipScore": 0.9999992847442627, "RelationshipType": "FREQUENCY", "Id": 66, "BeginOffset": 2186, "EndOffset": 2197, "Text": "twice daily", "Category": "MEDICATION", "Traits": []}]}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 2257, "EndOffset": 2271}, {"Text": "some ointment", "Type": "TREATMENT", "BeginOffset": 2301, "EndOffset": 2314}, {"Id": 70, "BeginOffset": 2433, "EndOffset": 2441, "Score": 0.9695807695388794, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7009961009025574}]}, {"Id": 67, "BeginOffset": 2464, "EndOffset": 2472, "Score": 0.997549831867218, "Text": "protopic", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.37198013067245483, "RelationshipScore": 0.9998513460159302, "RelationshipType": "FORM", "Id": 68, "BeginOffset": 2500, "EndOffset": 2508, "Text": "ointment", "Category": "MEDICATION", "Traits": []}]}, {"Text": "the ointment", "Type": "TREATMENT", "BeginOffset": 2496, "EndOffset": 2508}, {"Id": 74, "BeginOffset": 2509, "EndOffset": 2511, "Score": 0.6050744652748108, "Text": "at", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "BRAND_NAME", "Score": 0.997549831867218, "RelationshipScore": 0.6852378249168396, "RelationshipType": "OVERLAP", "Id": 67, "BeginOffset": 2464, "EndOffset": 2472, "Text": "protopic", "Category": "MEDICATION", "Traits": []}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2639, "EndOffset": 2652}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. very common (may affect more than 1 in 10 people): burning sensation and itching these symptoms are usually mild to moderate and generally go away within one week of using protopic. common (may affect up to 1 in 10 people): redness feeling of warmth 44 pain increased skin sensitivity (especially to hot and cold) skin tingling rash local skin infection regardless of specific cause including but not limited to: inflamed or infected hair follicles, cold sores, generalised herpes simplex infections facial flushing or skin irritation after drinking alcohol is also common uncommon (may affect fewer than 1 in 100 people): acne following twice-weekly treatment application site infections have been reported in children and adults. impetigo, a superficial bacterial skin infection that usually produces blisters or sores on skin, has been reported in children. rosacea (facial redness), rosacea-like dermatitis, lentigo (presence of flat brown spots on the skin), oedema at the application site and herpes eye infections have been reported during post-marketing experience. since commercial availability a very small number of people who have used protopic ointment have had malignancies (for example lymphoma, including skin lymphoma, and other skin tumours). however, a link to protopic ointment treatment has not been confirmed or refuted on the available evidence so far. reporting of side effects if you get any side effects, talk to your doctor or pharmacist. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "protopic", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 19, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9649785757064819, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8023417592048645}]}, {"Id": 20, "BeginOffset": 109, "EndOffset": 115, "Score": 0.34200334548950195, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 126, "EndOffset": 127}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 131, "EndOffset": 133}, {"Text": "burning sensation", "Type": "PROBLEM", "BeginOffset": 143, "EndOffset": 160}, {"Text": "itching these symptoms", "Type": "PROBLEM", "BeginOffset": 165, "EndOffset": 187}, {"Id": 14, "BeginOffset": 264, "EndOffset": 272, "Score": 0.997186005115509, "Text": "protopic", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 24, "BeginOffset": 286, "EndOffset": 292, "Score": 0.23382939398288727, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 299, "EndOffset": 300}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 304, "EndOffset": 306}, {"Id": 25, "BeginOffset": 316, "EndOffset": 323, "Score": 0.9406660795211792, "Text": "redness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8950430750846863}]}, {"Text": "warmth 44 pain", "Type": "PROBLEM", "BeginOffset": 335, "EndOffset": 349}, {"Text": "44", "Type": "NUMBER", "BeginOffset": 342, "EndOffset": 344}, {"Text": "increased skin sensitivity", "Type": "PROBLEM", "BeginOffset": 350, "EndOffset": 376}, {"Text": "hot and cold)", "Type": "PROBLEM", "BeginOffset": 392, "EndOffset": 405}, {"Text": "skin tingling rash", "Type": "PROBLEM", "BeginOffset": 406, "EndOffset": 424}, {"Text": "local skin infection", "Type": "PROBLEM", "BeginOffset": 425, "EndOffset": 445}, {"Text": "inflamed or infected hair follicles", "Type": "PROBLEM", "BeginOffset": 505, "EndOffset": 540}, {"Id": 35, "BeginOffset": 542, "EndOffset": 552, "Score": 0.9330914616584778, "Text": "cold sores", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9071661233901978}]}, {"Text": "generalised herpes simplex infections", "Type": "PROBLEM", "BeginOffset": 554, "EndOffset": 591}, {"Id": 38, "BeginOffset": 592, "EndOffset": 607, "Score": 0.9717226028442383, "Text": "facial flushing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7948873043060303}]}, {"Id": 39, "BeginOffset": 611, "EndOffset": 626, "Score": 0.9722476601600647, "Text": "skin irritation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8182942867279053}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 697, "EndOffset": 698}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 702, "EndOffset": 705}, {"Id": 40, "BeginOffset": 715, "EndOffset": 719, "Score": 0.9858605861663818, "Text": "acne", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6733797788619995}]}, {"Text": "site infections", "Type": "PROBLEM", "BeginOffset": 765, "EndOffset": 780}, {"Id": 42, "BeginOffset": 824, "EndOffset": 832, "Score": 0.8983498811721802, "Text": "impetigo", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5869179368019104}]}, {"Text": "a superficial bacterial skin infection", "Type": "PROBLEM", "BeginOffset": 834, "EndOffset": 872}, {"Id": 44, "BeginOffset": 895, "EndOffset": 903, "Score": 0.9699211120605469, "Text": "blisters", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6961172223091125}], "Attributes": [{"Type": "DIRECTION", "Score": 0.39587879180908203, "RelationshipScore": 0.5337135791778564, "RelationshipType": "DIRECTION", "Id": 5, "BeginOffset": 836, "EndOffset": 847, "Text": "superficial", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9915084838867188, "RelationshipScore": 0.9820031523704529, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 7, "BeginOffset": 916, "EndOffset": 920, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "sores on skin", "Type": "PROBLEM", "BeginOffset": 907, "EndOffset": 920}, {"Id": 46, "BeginOffset": 953, "EndOffset": 960, "Score": 0.9936960339546204, "Text": "rosacea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8710025548934937}]}, {"Id": 47, "BeginOffset": 962, "EndOffset": 976, "Score": 0.8812019228935242, "Text": "facial redness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.638546347618103}, {"Name": "DIAGNOSIS", "Score": 0.4029946029186249}]}, {"Id": 48, "BeginOffset": 979, "EndOffset": 1002, "Score": 0.7973409295082092, "Text": "rosacea-like dermatitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8677377104759216}]}, {"Id": 49, "BeginOffset": 1004, "EndOffset": 1011, "Score": 0.9667302966117859, "Text": "lentigo", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5827801823616028}]}, {"Text": "flat brown spots on the skin", "Type": "PROBLEM", "BeginOffset": 1025, "EndOffset": 1053}, {"Id": 51, "BeginOffset": 1056, "EndOffset": 1062, "Score": 0.9274003505706787, "Text": "oedema", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.4339315891265869}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.898578941822052, "RelationshipScore": 0.9837859272956848, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 9, "BeginOffset": 1070, "EndOffset": 1086, "Text": "application site", "Category": "ANATOMY", "Traits": []}]}, {"Id": 9, "BeginOffset": 1070, "EndOffset": 1086, "Score": 0.898578941822052, "Text": "application site", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 52, "BeginOffset": 1091, "EndOffset": 1112, "Score": 0.5917014479637146, "Text": "herpes eye infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9445789456367493}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9770001173019409, "RelationshipScore": 0.5530668497085571, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 10, "BeginOffset": 1098, "EndOffset": 1101, "Text": "eye", "Category": "ANATOMY", "Traits": []}]}, {"Id": 10, "BeginOffset": 1098, "EndOffset": 1101, "Score": 0.9770001173019409, "Text": "eye", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "protopic ointment", "Type": "TREATMENT", "BeginOffset": 1240, "EndOffset": 1257}, {"Id": 53, "BeginOffset": 1267, "EndOffset": 1279, "Score": 0.9405798316001892, "Text": "malignancies", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9439835548400879}]}, {"Text": "example lymphoma", "Type": "PROBLEM", "BeginOffset": 1285, "EndOffset": 1301}, {"Id": 55, "BeginOffset": 1313, "EndOffset": 1326, "Score": 0.9042531251907349, "Text": "skin lymphoma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.966582179069519}]}, {"Text": "other skin tumours", "Type": "PROBLEM", "BeginOffset": 1332, "EndOffset": 1350}, {"Text": "protopic ointment treatment", "Type": "TREATMENT", "BeginOffset": 1372, "EndOffset": 1399}, {"Id": 57, "BeginOffset": 1481, "EndOffset": 1493, "Score": 0.937776505947113, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6392505168914795}]}, {"Id": 58, "BeginOffset": 1509, "EndOffset": 1521, "Score": 0.9139950275421143, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6915079355239868}]}, {"Id": 59, "BeginOffset": 1585, "EndOffset": 1597, "Score": 0.9531046152114868, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5961185097694397}, {"Name": "DIAGNOSIS", "Score": 0.4228479862213135}]}, {"Id": 60, "BeginOffset": 1646, "EndOffset": 1658, "Score": 0.857890248298645, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6782200932502747}]}, {"Id": 61, "BeginOffset": 1712, "EndOffset": 1723, "Score": 0.3812955319881439, "Text": "appendix v.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5823803544044495}, {"Name": "DIAGNOSIS", "Score": 0.41077059507369995}]}, {"Id": 62, "BeginOffset": 1737, "EndOffset": 1749, "Score": 0.8612218499183655, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7235421538352966}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1805, "EndOffset": 1818}]}, "Section_5": {"Title": "5. how to store protopic", "Section_Content": "keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the tube and carton after exp. the expiry date refers to the last day of that month. do not store above 25ºc. do not throw away any medicines via wastewater or household waste. ask your pharmacist how to throw away medicines you no longer use. these measures will help protect the environment.", "Entity_Recognition": null}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what protopic contains the active substance is tacrolimus monohydrate. one gram of protopic 0.03% ointment contains 0.3 mg tacrolimus (as tacrolimus monohydrate). the other ingredients are white soft paraffin, liquid paraffin, propylene carbonate, white beeswax, hard paraffin, butylhydroxytoluene (e321) and all-rac-α-tocopherol. what protopic looks like and contents of the pack protopic is a white to slightly yellowish ointment. it is supplied in tubes containing 10, 30 or 60 grams of ointment. not all pack sizes may be marketed. protopic is available in two strengths (protopic 0.03% and protopic 0.1% ointment).", "Entity_Recognition": [{"Text": "protopic", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 5, "EndOffset": 13, "Score": 0.9892427325248718, "Text": "protopic", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 1, "BeginOffset": 47, "EndOffset": 69, "Score": 0.9340577125549316, "Text": "tacrolimus monohydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.9978458881378174, "RelationshipScore": 0.9117637872695923, "RelationshipType": "STRENGTH", "Id": 4, "BeginOffset": 92, "EndOffset": 97, "Text": "0.03%", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9851109385490417, "RelationshipScore": 0.9364571571350098, "RelationshipType": "FORM", "Id": 5, "BeginOffset": 98, "EndOffset": 106, "Text": "ointment", "Category": "MEDICATION", "Traits": []}]}, {"Id": 3, "BeginOffset": 83, "EndOffset": 91, "Score": 0.9987114667892456, "Text": "protopic", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9569445252418518, "RelationshipScore": 0.9988896250724792, "RelationshipType": "DOSAGE", "Id": 2, "BeginOffset": 71, "EndOffset": 79, "Text": "one gram", "Category": "MEDICATION", "Traits": []}, {"Type": "STRENGTH", "Score": 0.9978458881378174, "RelationshipScore": 0.9999850988388062, "RelationshipType": "STRENGTH", "Id": 4, "BeginOffset": 92, "EndOffset": 97, "Text": "0.03%", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9851109385490417, "RelationshipScore": 0.9999743700027466, "RelationshipType": "FORM", "Id": 5, "BeginOffset": 98, "EndOffset": 106, "Text": "ointment", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.7954409122467041, "RelationshipScore": 0.7350735664367676, "RelationshipType": "DOSAGE", "Id": 6, "BeginOffset": 116, "EndOffset": 122, "Text": "0.3 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "0.03", "Type": "NUMBER", "BeginOffset": 92, "EndOffset": 96}, {"Text": "0.3", "Type": "NUMBER", "BeginOffset": 116, "EndOffset": 119}, {"Id": 7, "BeginOffset": 123, "EndOffset": 133, "Score": 0.997461199760437, "Text": "tacrolimus", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9569445252418518, "RelationshipScore": 0.9882771372795105, "RelationshipType": "DOSAGE", "Id": 2, "BeginOffset": 71, "EndOffset": 79, "Text": "one gram", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.7954409122467041, "RelationshipScore": 0.9998239874839783, "RelationshipType": "DOSAGE", "Id": 6, "BeginOffset": 116, "EndOffset": 122, "Text": "0.3 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "tacrolimus monohydrate)", "Type": "TREATMENT", "BeginOffset": 138, "EndOffset": 161}, {"Text": "white soft paraffin", "Type": "TREATMENT", "BeginOffset": 189, "EndOffset": 208}, {"Text": "liquid paraffin", "Type": "TREATMENT", "BeginOffset": 210, "EndOffset": 225}, {"Id": 11, "BeginOffset": 227, "EndOffset": 246, "Score": 0.9971699118614197, "Text": "propylene carbonate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 12, "BeginOffset": 248, "EndOffset": 261, "Score": 0.5369282364845276, "Text": "white beeswax", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "hard paraffin", "Type": "TREATMENT", "BeginOffset": 263, "EndOffset": 276}, {"Id": 13, "BeginOffset": 278, "EndOffset": 297, "Score": 0.985822856426239, "Text": "butylhydroxytoluene", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 14, "BeginOffset": 313, "EndOffset": 329, "Score": 0.8343697786331177, "Text": "rac-α-tocopherol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 15, "BeginOffset": 336, "EndOffset": 344, "Score": 0.9935196042060852, "Text": "protopic", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "the pack protopic", "Type": "TREATMENT", "BeginOffset": 372, "EndOffset": 389}, {"Text": "a white to slightly yellowish ointment", "Type": "PROBLEM", "BeginOffset": 393, "EndOffset": 431}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 468, "EndOffset": 470}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 472, "EndOffset": 474}, {"Text": "60", "Type": "NUMBER", "BeginOffset": 478, "EndOffset": 480}, {"Text": "ointment", "Type": "TREATMENT", "BeginOffset": 490, "EndOffset": 498}, {"Id": 17, "BeginOffset": 536, "EndOffset": 544, "Score": 0.9974121451377869, "Text": "protopic", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.9953655004501343, "RelationshipScore": 0.9656247496604919, "RelationshipType": "STRENGTH", "Id": 19, "BeginOffset": 585, "EndOffset": 590, "Text": "0.03%", "Category": "MEDICATION", "Traits": []}]}, {"Id": 18, "BeginOffset": 576, "EndOffset": 584, "Score": 0.999177873134613, "Text": "protopic", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "0.03", "Type": "NUMBER", "BeginOffset": 585, "EndOffset": 589}, {"Id": 20, "BeginOffset": 595, "EndOffset": 603, "Score": 0.9988790154457092, "Text": "protopic", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.996871292591095, "RelationshipScore": 0.9999964237213135, "RelationshipType": "STRENGTH", "Id": 21, "BeginOffset": 604, "EndOffset": 608, "Text": "0.1%", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9875786900520325, "RelationshipScore": 0.999729573726654, "RelationshipType": "FORM", "Id": 22, "BeginOffset": 609, "EndOffset": 617, "Text": "ointment", "Category": "MEDICATION", "Traits": []}]}, {"Text": "0.1", "Type": "NUMBER", "BeginOffset": 604, "EndOffset": 607}]}}