{"ID": "21BCDA70B18048C44522B76557BE5052", "URL": "https://www.ema.europa.eu/documents/product-information/jivi-epar-product-information_en.pdf", "Product_Name": "Jivi", "Full_Content": "1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n \n\n\n\n2 \n\nThis medicinal product is subject to additional monitoring. This will allow quick identification of \nnew safety information. Healthcare professionals are asked to report any suspected adverse reactions. \nSee section 4.8 for how to report adverse reactions. \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nJivi 250 IU powder and solvent for solution for injection \nJivi 500 IU powder and solvent for solution for injection \nJivi 1000 IU powder and solvent for solution for injection \nJivi 2000 IU powder and solvent for solution for injection \nJivi 3000 IU powder and solvent for solution for injection \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nJivi 250 IU powder and solvent for solution for injection  \nAfter reconstitution with the solvent provided, one mL of solution contains approximately 100 IU \n(250 IU/2.5 mL) of human coagulation factor VIII, damoctocog alfa pegol. \n \nJivi 500 IU powder and solvent for solution for injection  \nAfter reconstitution with the solvent provided, one mL of solution contains approximately 200 IU \n(500 IU/2.5 mL) of human coagulation factor VIII, damoctocog alfa pegol. \n \nJivi 1000 IU powder and solvent for solution for injection  \nAfter reconstitution with the solvent provided, one mL of solution contains approximately 400 IU \n(1000 IU/2.5 mL) of human coagulation factor VIII, damoctocog alfa pegol. \n \nJivi 2000 IU powder and solvent for solution for injection  \nAfter reconstitution with the solvent provided, one mL of solution contains approximately 800 IU \n(2000 IU/2.5 mL) of human coagulation factor VIII, damoctocog alfa pegol. \n \nJivi 3000 IU powder and solvent for solution for injection  \nAfter reconstitution with the solvent provided, one mL of solution contains approximately 1200 IU \n(3000 IU/2.5 mL) of human coagulation factor VIII, damoctocog alfa pegol. \n \nThe potency International Unit (IU) is determined using the European Pharmacopoeia chromogenic \nassay. \nThe specific activity of Jivi is approximately 10000 IU/mg protein. \n \nThe active substance, damoctocog alfa pegol, is a site specifically PEGylated B-domain deleted \nrecombinant human coagulation factor VIII, produced in baby hamster kidney cells (BHK), with a \n60 kDa branched polyethylene-glycol (two 30 kDa PEG) moiety. The molecular weight of the protein \nis approximately 234 kDa. \n \nJivi is produced without the addition of any human or animal derived protein in the cell culture \nprocess, purification, PEGylation or final formulation.  \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nPowder and solvent for solution for injection. \n \n\n\n\n3 \n\nPowder: solid, white to slightly yellow. \nSolvent: clear solution. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nTreatment and prophylaxis of bleeding in previously treated patients ≥ 12 years of age with \nhaemophilia A (congenital factor VIII deficiency). \n \n4.2 Posology and method of administration \n \nTreatment should be under the supervision of a physician experienced in the treatment of haemophilia. \n \nTreatment monitoring \n \nDuring the course of treatment, appropriate determination of factor VIII levels is advised to confirm \nthat adequate FVIII levels have been achieved. Individual patients may vary in their response to \nfactor VIII, demonstrating different half-lives and recoveries. Dose based on bodyweight may require \nadjustment in overweight patients. In the case of major surgical interventions in particular, precise \nmonitoring of the substitution therapy by means of coagulation analysis (plasma factor VIII activity) is \nindispensable. \n \nWhen using an in vitro activated partial thromboplastin time (aPTT)-based one stage clotting assay for \ndetermining factor VIII activity in patients’ blood samples, plasma factor VIII activity results can be \nsignificantly affected by both the type of aPTT reagent and the reference standard used in the assay, \nwhich can result in over- or under-estimation of factor VIII activity. It should be noted that there can \nbe significant discrepancies between assay results obtained by specific reagents used in the aPTT-\nbased one stage clotting assay and the chromogenic assay. This is of importance when monitoring the \nfactor VIII activity of Jivi, and when changing laboratory and/or reagents used in the assay. This \napplies also for modified long acting factor VIII products. \nLaboratories intending to measure Jivi activity should check their procedures for accuracy. A field \nstudy has indicated that the factor VIII activity of Jivi can be accurately measured in plasma using \neither a validated chromogenic substrate (CS) assay or a one-stage (OS) clotting assay using specific \nreagents. For Jivi some silica-based one-stage assays (e.g., APTT-SP, STA-PTT) may underestimate \nthe factor VIII activity of Jivi in plasma samples; some reagents, e.g. with kaolin-based activators, \nhave the potential for overestimation. \n \nThe clinical effect of factor VIII is the most important element in evaluating the effectiveness of \ntreatment. It may be necessary to adjust the individual dosing at patient level in order to attain \nsatisfactory clinical results. If the calculated dose fails to attain the expected factor VIII levels or if \nbleeding is not controlled after administration of the calculated dosage, the presence of a circulating \nfactor VIII-inhibitor or anti-PEG antibodies in the patient should be suspected (see section 4.4). \n \nPosology \n \nThe dose and duration of substitution therapy depends on the severity of the factor VIII deficiency, the \nlocation and extent of the bleeding and on the patient's clinical condition. \nThe number of units of factor VIII administered is expressed in International Units (IU), which are \nrelated to the current WHO concentrate standard for factor VIII products. Factor VIII activity in \nplasma is expressed either as a percentage (relative to normal human plasma) or preferably in IU \n(relative to an International Standard for factor VIII in plasma). \n \nOne IU of factor VIII activity is equivalent to that quantity of factor VIII in one mL of normal human \nplasma.  \n \n\n\n\n4 \n\nOn demand treatment \n \nThe calculation of the required dose of factor VIII is based on the empirical finding that 1 IU \nfactor VIII per kg body weight raises the plasma factor VIII activity by 1.5-2.5 % of normal activity. \nThe required dose of Jivi is determined using the following formula: \n \nRequired units = body weight (kg) x desired factor VIII rise (% or IU/dL) x reciprocal of observed \nrecovery (i.e. 0.5 for recovery of 2.0%). \n \nThe amount to be administered and the frequency of administration should always be oriented to the \nclinical effectiveness required in the individual case.  \n \nIn the case of the following haemorrhagic events, the factor VIII activity should not fall below the \ngiven plasma activity level (in % of normal) in the corresponding period. The following table can be \nused to guide dosing in bleeding episodes and surgery: \n \nTable 1: Guide for dosing in bleeding episodes and surgery for adolescents and adults \n \n\nDegree of haemorrhage/Type \nof surgical procedure \n\n \n\nFactor VIII level \nrequired (%) \n\n(IU/dL) \n\nFrequency of doses (hours) / Duration of \ntherapy (days) \n\nHaemorrhage \n \nEarly haemarthrosis, muscle \nbleeding or oral bleeding \n \n\n20-40 \n\n \n \nRepeat injection every 24-48 hours. \nAt least 1 day, until bleeding episode as \nindicated by pain is resolved or healing is \nachieved \n \n\nMore extensive \nhaemarthrosis, muscle \nbleeding or haematoma \n \n\n30-60 \nRepeat injection every 24-48 hours for \n3 to 4 days or more until pain and acute \ndisability are resolved. \n\nLife-threatening  \n \nHaemorrhages \n \n\n \n60-100 \n\n \n \nRepeat injection every 8 to 24 hours until \nthreat is resolved. \n\nSurgery \n \nMinor surgery \nincluding tooth extraction \n \n\n30-60 \n\n \n \nEvery 24 hours, at least 1 day, until healing is \nachieved. \n\nMajor surgery \n \n\n80-100 (pre- and \npost-operative) \n\nRepeat dose every  \n12-24 hours until adequate wound healing, \nthen therapy for at least another 7 days to \nmaintain factor VIII activity of 30-60% \n(IU/dL). \n\n \nProphylaxis \n \nAll treatment decisions for identifying appropriate prophylactic treatment regimens should be guided \nby clinical judgement based on individual patient characteristics and treatment response. \n \nFor prophylaxis the dose is 45-60 IU/kg every 5 days. Based on patient clinical characteristics the dose \ncan also be 60 IU/kg every 7 days or 30-40 IU/kg two times per week (see sections 5.1 and 5.2). \n \n\n\n\n5 \n\nFor overweight patients, the maximum dose per injection for prophylaxis should not be higher than \napproximately 6000 IU.  \n \nPaediatric population \nJivi is not indicated in previously untreated patients and in patients less than 12 years of age. \n \nAdolescent population \nOn demand and prophylactic treatment dosing in adolescent patients is the same as for adult patients. \n \nElderly population \nThere is limited experience in patients ≥ 65 years. \n \nMethod of administration \n \nJivi is for intravenous use. \n \nJivi should be injected intravenously over a period of 2 to 5 minutes depending on the total volume. \nThe rate of administration should be determined by the patient’s comfort level (maximal rate of \ninjection: 2.5 mL/min). \n \nFor instructions on reconstitution of the medicinal product before administration, see section 6.6 and \nthe package leaflet. \n \n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n \nKnown allergic reactions to mouse or hamster proteins. \n \n4.4 Special warnings and precautions for use \n \nTraceability \n \nIn order to improve the traceability of biological medicinal products, the name and the batch number \nof the administered product should be clearly recorded. \n \nHypersensitivity \n \nAllergic type hypersensitivity reactions are possible with Jivi. The medicinal product may contain \ntraces of mouse and hamster proteins. Hypersensitivity reactions could also be related to antibodies \nagainst PEG (see paragraph Immune response to polyethylene glycol (PEG)). If symptoms of \nhypersensitivity occur, patients should be advised to discontinue the use of the medicinal product \nimmediately and contact their physician. Patients should be informed of the early signs of \nhypersensitivity reactions including hives, generalized urticaria, tightness of the chest, wheezing, \nhypotension, and anaphylaxis. Symptomatic treatment for hypersensitivity should be instituted as \nappropriate. In case of anaphylaxis or shock, the current medical standards for treatment should be \nimplemented. \n \n\n\n\n6 \n\nInhibitors \n \nThe formation of neutralising antibodies (inhibitors) to factor VIII is a known complication in the \nmanagement of individuals with haemophilia A. These inhibitors are usually IgG immunoglobulins \ndirected against the factor VIII procoagulant activity, which are quantified in Bethesda Units (BU) \nper mL of plasma using the modified Bethesda assay. The risk of developing inhibitors is correlated to \nthe severity of the disease as well as the exposure to factor VIII, this risk being highest within the first \n50 exposure days (ED) but continues throughout life although the risk is uncommon. Rarely, inhibitors \nmay develop after the first 50 exposure days. \n \nThe clinical relevance of inhibitor development will depend on the titre of the inhibitor, with low titre \nposing less of a risk of insufficient clinical response than high titre inhibitors. \n \nIn general, all patients treated with coagulation factor VIII products should be carefully monitored for \nthe development of inhibitors by appropriate clinical observations and laboratory tests. \n \nIf the expected factor VIII activity plasma levels are not attained, or if bleeding is not controlled with \nan appropriate dose, testing for factor VIII inhibitor presence should be performed. In patients with \nhigh levels of inhibitor, factor VIII therapy may not be effective and other therapeutic options should \nbe considered. Management of such patients should be directed by physicians with experience in the \ncare of haemophilia and factor VIII inhibitors. \n \nImmune response to polyethylene glycol (PEG) \n \nA clinical immune response associated with anti-PEG antibodies, manifested as symptoms of acute \nhypersensitivity and/or loss of drug effect has been observed primarily within the first 4 exposure \ndays. Low post-injection factor VIII levels in the absence of detectable factor VIII inhibitors indicate \nthat loss of drug effect is likely due to anti-PEG antibodies; in such cases Jivi should be discontinued \nand patients switched to a previously effective factor VIII product. \n \nA significant decrease in the risk of an immune response to PEG was observed with an increase in age. \nThis effect may be related to a developmental change in immunity, and although it is difficult to define \na clear cut-off age for the change in risk, this phenomenon predominantly occurs in young children \nwith haemophilia. \n \nThe implications of any potential risk to affected patients with a hypersensitivity reaction to pegylated \nproteins are unknown. Data show that in the affected subjects, following discontinuation of Jivi, the \nanti-PEG IgM antibodies decreased in titre and became undetectable over time . No cross-reactivity of \nanti-PEG IgM antibodies with other unmodified factor VIII products was observed. All patients could \nbe successfully treated with their previous factor VIII products. \n \nCardiovascular events \n \nIn patients with existing cardiovascular risk factors, substitution therapy with factor VIII may increase \nthe cardiovascular risk. \n \nCatheter-related complications \n \nIf a central venous access device (CVAD) is required, risk of CVAD-related complications including \nlocal infections, bacteraemia and catheter site thrombosis should be considered. \n \n \nPaediatric population \n \nThe listed warnings and precautions apply both to adults and adolescents. \nJivi is not indicated in patients < 12 years of age and in previously untreated patients. \n \n\n\n\n7 \n\nSodium content \n \nThis medicinal product contains less than 1 mmol sodium (23 mg) per dose, that is to say essentially \n‘sodium-free’. \n \n4.5 Interactions with other medicinal products and other forms of interaction \n \nInteractions of human coagulation factor VIII (rDNA) products with other medicinal products have \nnot been reported. \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy and breast-feeding \n \nAnimal reproduction studies have not been conducted with factor VIII. Based on the rare occurrence \nof haemophilia A in women, experience regarding the use of factor VIII during pregnancy and breast-\nfeeding is not available. Therefore, factor VIII should be used during pregnancy and breast-feeding \nonly if clearly indicated. \n \nFertility \n \nIn the repeat dose systemic toxicity studies in rats and rabbits with Jivi, treatment related effects on \nmale reproductive organs were not seen (see section 5.3). The effect on fertility in humans is \nunknown. \n \n4.7 Effects on ability to drive and use machines \n \nJivi has no influence on the ability to drive and use machines.  \n \n4.8 Undesirable effects \n \nSummary of the safety profile \n \nHypersensitivity or allergic reactions (which may include angioedema, burning and stinging at the \ninjection site, chills, flushing, generalized urticaria, headache, hives, hypotension, lethargy, nausea, \nrestlessness, tachycardia, tightness of the chest, tingling, vomiting, wheezing) have been observed and \nmay in some cases progress to severe anaphylaxis (including shock). \n \nDevelopment of neutralising antibodies (inhibitors) may occur in patients with haemophilia A treated \nwith factor VIII, including with Jivi (see section 5.1). If such inhibitors occur, the condition will \nmanifest itself as an insufficient clinical response. In such cases, it is recommended that a specialized \nhaemophilia centre be contacted. \n \nThe most frequently reported adverse reactions in clinical trials in PTPs were headache, cough and \npyrexia. \n \nTabulated list of adverse reactions \n \nA total of 221 patients constituted the safety population from three pivotal Phase I and III studies \n[PROTECT VIII]. Median time on study for the 148 patients ≥12 years of age was 713 days. The total \nnumber of exposure days (ED) was 18432 with a median of 131 ED (range: 1 to 309) per subject; \nmedian time in study for paediatric patients < 12 years was 237 days with a total of 3219 ED and \nmedian of 53 ED (range 1-68) per subject. \n \n\n\n\n8 \n\nThe table presented below is according to the MedDRA system organ classification (SOC and \nPreferred Term Level). Frequencies have been evaluated according to the following convention: very \ncommon (≥ 1/10), common (≥ 1/100 to < 1/10), uncommon (≥ 1/1,000 to < 1/100). \nWithin each frequency grouping, adverse reactions are presented in order of decreasing seriousness. \n \nTable 2: Frequency of adverse drug reactions in clinical trials \n \nMedDRA Standard  \nSystem Organ Class  \n\nAdverse reactions  Frequency  \n \n\nBlood and lymphatic system disorders FVIII inhibition Uncommon (PTPs)* \n \n\nImmune system disorders Hypersensitivity common \nPsychiatric disorders Insomnia common \nNervous system disorders Headache very common \n\nDizziness common \nDysgeusia  uncommon \n\nVascular disorders Flushing uncommon \nRespiratory, thoracic and mediastinal \ndisorders \n\nCough common \n\nGastrointestinal disorders Abdominal pain, Nausea, \nVomiting \n\ncommon \n\nSkin and subcutaneous tissue disorders Erythema***, Rash**** common \nPruritus uncommon \n\nGeneral disorders and administration \nsite conditions \n\nInjection site reactions **, \nPyrexia \n\ncommon \n\n* Frequency is based on studies with all factor VIII products which included patients with severe \nhaemophilia A. PTPs = previously-treated patients” \n\n**includes injection site pruritus, injection site rash and vessel puncture site pruritus \n***includes erythema and erythema multiforme  \n****includes rash and rash papular \n \nDescription of selected adverse reactions \n \nImmunogenicity \nImmunogenicity was evaluated during clinical trials with Jivi in 159 (including surgery patients) \npreviously treated adolescents (≥ 12 years of age) and adults diagnosed with severe haemophilia A \n(FVIII:C < 1%), and ≥ 150 previous exposure days. Median time on study was 713 days with a \nmedian of 131 exposure days (range: 1 to 309 days). \n \nFVIII inhibitors \nNo de novo or confirmed cases of inhibitor against factor VIII occurred. A single unconfirmed positive \nresult of a low titre of factor VIII inhibitor (1.7 BU/mL) was reported in one adult patient following a \nsurgery. \n \nAnti¬PEG antibodies \nImmunogenicity against PEG with development of specific IgM anti-PEG antibodies was observed in \none patient. The immune response was accompanied by a clinical hypersensitivity reaction after \n4 injections of Jivi. Antibodies to PEG disappeared after discontinuation of Jivi. \n \nPaediatric population \nIn completed clinical studies with 73 paediatric PTPs < 12 years (44 PTPs < 6 years, 29 PTPs \n6¬<12 years), adverse reactions due to immune response to PEG were observed in children less than \n\n\n\n9 \n\n6 years of age. In 10 of 44  patients (23%) in the age group of younger than 6 years of age loss of drug \neffect due to neutralising anti-PEG antibodies during the first 4 exposure days was observed. In \n3 of 44  patients (7%), loss of drug effect was combined with hypersensitivity reactions (see \nsection 4.4). No triggers or predictors of the immune response to PEG could be identified. \n \nReporting of suspected adverse reactions \n \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nThere was one case of overdose in the clinical trials. No adverse events were reported. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: antihaemorrhagics: blood coagulation factor VIII, ATC code: B02BD02. \n \nMechanism of action \n \nThe factor VIII/von Willebrand factor complex consists of two molecules (factor VIII and von \nWillebrand factor) with different physiological functions. When infused into a patient with \nhaemophilia, factor VIII binds to patient’s von Willebrand factor. Activated factor VIII acts as a \ncofactor for activated factor IX, accelerating the conversion of factor X to activated factor X. \nActivated factor X converts prothrombin into thrombin. Thrombin then converts fibrinogen into fibrin \nand a clot can be formed. Haemophilia A is a sex-linked hereditary disorder of blood coagulation due \nto decreased levels or absence of factor VIII:C that results in bleeding into joints, muscles or internal \norgans, either spontaneously or as a result of accidental or surgical trauma. By replacement therapy the \nplasma levels of factor VIII are increased, thereby enabling a temporary correction of the factor \ndeficiency and correction of the bleeding tendencies. \n \nDamoctocog alfa pegol is a PEGylated form of rFVIII. Site-specific PEGylation reduces clearance of \nfactor VIII resulting in an extended half-life while maintaining the normal functions of the B-domain \ndeleted rFVIII molecule (see section 5.2). Damoctocog alfa pegol does not contain von Willebrand \nfactor. \n \nClinical efficacy and safety \n \nClinical studies \n \nA total of 232 previously treated patients with severe haemophilia A have been exposed in the clinical \ntrial program which included one phase I study and two phase II/III studies. One-hundred and fifty \nnine (159) subjects were ≥ 12 years of age,  \n \nPhase II/III: The pharmacokinetics, safety and efficacy of Jivi for on demand treatment, prophylaxis \n\nwith three regimens (two times per week 30-40 IU/kg, every 5-days 45-60 IU/kg and every \n7-days 60 IU/kg) and haemostasis during major surgeries were evaluated in a multi-\nnational, open-label, uncontrolled, partially randomized study which was performed in \ncompliance with the agreed Paediatric Investigation Plan. An extension study included \npatients completing the main study. The primary efficacy variable was annualized bleed \nrate (ABR). \n\n \n\n\n\n10 \n\nOne hundred and thirty four male PTPs received at least one injection of Jivi (including \n13 subjects aged 12 to 17 years of age) for prophylaxis (n=114) or on-demand treatment \n(n=20) for a period of 36 weeks. A total of 121 subjects received treatment during the \nextension study with a median duration of 464 days. Hemostasis during 20 major surgeries \nin 17 patients was evaluated in the surgery part. \n\n \nPhase III (Paediatric): Pharmacokinetics, safety, and efficacy of Jivi for three prophylaxis regimens \n\n(twice weekly, every 5 and every 7 days) and treatment of breakthrough bleeds were \nevaluated in a multi-national, uncontrolled, open-label trial in 73 paediatric patients \n(<12 years of age) during a period of 50 EDs and at least 6 months. This study has been \nperformed in compliance with the agreed Paediatric Investigation Plan. Sixty one subjects \n(83.6%) completed the main study and 59 patients continued in the optional extension \nstudy.  \n\n \nProphylactic treatment in subjects ≥12 years \n \nDuring the main study period subjects were assigned to prophylaxis 2x/week (n=24), or randomized to \nevery 5 days (n=43) or every 7 days (n=43) or received on-demand treatment (n=20) with Jivi. Ninety \nnine of 110 patients (90%) remained on the assigned regimen. Eleven patients in the every 7 days arm \nincreased frequency. The median dose for all prophylaxis regimens was 46.9 IU/kg/injection. The \nmedian (Q1; Q3) ABR during prophylaxis was 2.09 (0.0; 6.1) for all bleeds and 0.0 (0;0 4.2) for \nspontaneous bleeds as compared to 23.4 (18; 37) total bleeds in the on-demand group. Forty-two out \nof 110 in the prophylaxis arms (38.2%) experienced no bleeding episode.  \n \nDuring the extension study, 24 patients were treated 2x/week, 37 patients every 5-days, 29 patients \nevery 7 days and 17 patients changed treatment regimen. The median dose for prophylaxis was \n47.7 IU/kg. The overall median (Q1; Q3) total ABR was 1.17 (0.0; 4.3) and 0.6 (0.0: 3.2) for \nspontaneous bleeds in the combined prophylaxis groups and total ABR was 33.0 in the on-demand \ngroup. \nOf note, ABR is not comparable between different factor concentrates and between different clinical \nstudies. \n \nTreatment of bleeding \n \nOf the 702 bleeding events treated with Jivi during the main study, 636 (90.6%) were treated with 1 or \n2 injections, thereof 81.1% with 1 injection. The median (range) dose per injection was 31.7 IU/kg \n(14; 62). During the extension, 942 bleeds were treated with Jivi and 92.3% were controlled with 1 or \n2 injections, thereof 83% with 1 injection. The median (range) dose was 37.3 (18; 66) IU/kg/injection. \n \nPerioperative Management  \n \nA total of 20 major surgical procedures were performed and assessed in 17 patients. The median total \ndose for major surgeries was 219 IU/kg (range: 50-1500 IU/kg, including postoperative period up to \n3 weeks). Perioperative haemostatic efficacy was rated as good or excellent during all major surgeries. \nAdditional 34 minor surgeries were performed in 19 patients. Hemostasis was assessed as good or \nexcellent in all available cases. \n \nPaediatric population < 12 years of age \n \nThe use of Jivi in children below 12 years is not indicated (see section 4.2, for information on \npaediatric use).  \nA total of 73  previously treated pediatric patients (44 subjects < 6 years and 29 subjects \n6 to <12 years) received prophylaxis treatment twice weekly, every 5 days or every 7 days in the phase \nIII study. For 53 patients who completed the main study, the median (Q1; Q3) annualised bleeding rate \nwas 2.87 (1.1; 6.1) and the spontaneous ABR was 0.0 (0.0; 2.6). For treatment of bleeds, 84.4 % of the \nbleeds were resolved with 1 injection, and 91.9% of the bleeds were resolved with 1 or 2 injections. \n\n\n\n11 \n\n11 patients in the age group < 6 years dropped out due to an immune response to PEG associated with \nloss of efficacy and/or hypersensitivity reaction during the first four ED. \n \n5.2 Pharmacokinetic properties \n \nThe pharmacokinetics (PK) of Jivi was compared to that of factor VIII in a crossover Phase I study. \nPK was also evaluated in 22 subjects (≥12 yrs) and in 16 of these subjects after 6 months of \nprophylaxis treatment in the Phase II/III study. \n \nThe PK data (based on chromogenic assay) indicated that Jivi has a reduced clearance (CL), resulting \nin a terminal half-life that is 1.4-fold longer and a dose normalized AUC which is 1.4-fold higher, as \ncompared to the comparative factor VIII product. Dose proportional increases were observed between \nthe doses of 25 and 60 IU/kg indicating dose linearity between 25 IU/kg and 60 IU/kg. \n \nTable 3 summarizes the PK parameters after single dose of 60 IU/kg from the Phase II/III study where \nPK was evaluated in 22 subjects. Repeated PK measurements did not indicate any relevant changes in \nPK characteristics after long-term treatment.  \n \nTable 3: Pharmacokinetic parameters (geometric mean (%CV) and arithmetic mean (SD)) for \nJivi following a single 60 IU/kg dose based on chromogenic assay. \n \n\nParameters (units)  Jivi \nPatients ≥12 years \n\nn=22 \nAUC (IU*h/dL) 3710 (33.8) \n\n3900 ± 1280 \nAUC, norm (h*kg/dL) 62.5 (33.7) \n\n65.7 ± 21.4 \nCmax (IU/dL) 163 (14.7) \n\n164 ± 23.8 \nt½ (h) 17.1 (27.1) \n\n17.6 ± 4.26 \nMRTIV (h) 24.4 (27.5) \n\n25.2 ± 6.19 \nVss (dL/kg) 0.391 (16.3) \n\n0.396 ± 0.0631 \nCL (dL/h/kg) 0.0160 (33.7) \n\n0.0168 ± 0.00553 \nAUC: area under the curve; AUC, norm: dose normalized AUC Cmax: maximum drug concentration; ,  \nt½: terminal half¬life; MRT IV : mean residence time after an intravenous administration; VSS: apparent volume \ndistribution at steady¬state; CL: clearance \n\n \nIncremental recovery was determined in 131 patients at several time points. The median (Q1; Q3) \nrecovery was 2.6 (2.3; 3.0) by chromogenic assay. \n \nA population PK model was developed based on all available factor VIII measurements (from dense \nPK sampling and all recovery samples) throughout the 3 clinical studies allowing calculation of PK \nparameters for subjects in the various studies. The table 4 below provides PK parameters based on the \npopulation PK model. \n \n\n\n\n12 \n\nTable 4: PK parameters (geometric mean [%CV]) based on population PK model, using \nchromogenic assay. \n \n\nPK parameter(unit) 12-<18 years \nN=12 \n\n≥ 18 years \nN=133 \n\nTotal (≥ 12 years)  \nN=145 \n\nAUC (IU.h/dL)* 3341 (34.2) 4052 (31.1) 3997 (31.6) \n\nAUCnorm (kg.h/dL) 57.4 (32.6) 67.5 (30.6) 66.6 (31.0) \nt1/2 (h) 16.8 (25.2) 17.4 (28.8) 17.4 (28.4) \n\nVss (dL/kg) 0.423 (15.5) 0.373 (15.6) 0.376 (15.9) \nCL (dL/h/kg) 0.0174 (34.2) 0.0148 (31.1) 0.0150 (31.6) \n\n*AUC calculated for a dose of 60 IU/kg \n \n5.3 Preclinical safety data \n \nJivi was evaluated in pharmacology, single and repeated dose as well as juvenile toxicity studies in \nrats and rabbits. In a long-term, 6-months chronic toxicity study no indication of PEG accumulation or \nother effects related to administration of Jivi were seen. In addition 4 weeks toxicity studies with the \nPEG moiety of Jivi were conducted in two species. The PEG-linker moiety was also tested in a \nstandard set of in vivo and in vitro genotoxicity studies and they did not indicate a potential for \ngenotoxicity. These studies did not reveal any safety concerns for humans.  \n \nSingle dose studies in rats with the radio-labelled PEG moiety showed that there was no indication of \nretention or irreversible binding of radioactivity in the animal body. Specifically, no residual \nradioactivity was detected in the brain, indicating that the radio-labelled compound did not cross the \nblood brain barrier. In distribution and excretion studies in rats, the 60 kDa PEG moiety of Jivi was \nshown to be widely distributed to and eliminated from organs and tissues, and excreted in urine \n(68.4% up to day 231 after administration) and faeces (13.8% up to day 168 after administration). \n \nNo long-term studies in animals to evaluate the carcinogenic potential of Jivi, or studies to determine \nthe effects of Jivi on reproduction have been conducted. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nPowder \nSucrose \nHistidine \nGlycine \nSodium chloride \nCalcium chloride dihydrate \nPolysorbate 80 \nAcetic acid, glacial (for pH adjustment) \n \nSolvent \nWater for injections \n \n6.2 Incompatibilities \n \nIn the absence of compatibility studies, this medicinal product must not be mixed with other medicinal \nproducts. \n \n\n\n\n13 \n\nOnly the components provided in the package should be used for reconstitution and injection because \ntreatment failure can occur as a consequence of factor VIII adsorption to the internal surfaces of some \ninjection equipment. \n \n6.3 Shelf¬life \n \nUnopened vial \n \n2 years. \n \nReconstituted solution \n \nThe chemical and physical in-use stability after reconstitution has been demonstrated for 3 hours at \nroom temperature. Do not refrigerate after reconstitution. \nFrom a microbiological point of view the product should be used immediately after reconstitution. If \nnot used immediately, the in-use storage times and conditions prior to use are the responsibility of the \nuser. \n \n6.4 Special precautions for storage \n \nStore in a refrigerator (2 °C ¬ 8 °C). \nDo not freeze.  \nKeep the vial and the pre-filled syringe in the outer carton in order to protect from light. \n \nWithin its overall shelf life of 2 years, the product (when kept in its outer carton) may be stored at up \nto 25 °C for a limited period of 6 months. The end date of the 6 month storage period at a temperature \nup to 25 °C should be recorded on the product carton. This date should never exceed the expiry date \nprinted on the outer carton. At the end of this period the product should not be put back in the \nrefrigerator, but should be used or discarded. \n \nFor storage conditions after reconstitution of the medicinal product, see section 6.3. \n \n6.5 Nature and contents of container \n \nEach single package of Jivi contains: \n• one vial with powder (10 mL clear type 1 glass vial with grey bromobutyl rubber blend stopper \n\nand aluminium seal) \n• one pre-filled syringe with 2.5 mL solvent (clear type 1 glass cylinder syringe with grey \n\nbromobutyl rubber blend stopper) \n• one syringe plunger rod \n• one vial adapter (with integrated filter) \n• one venipuncture set \n \nPack sizes \n 1 single pack. \n 1 multipack with 30 single packs. \nNot all pack sizes may be marketed. \n \n6.6 Special precautions for disposal and other handling \n \nDetailed instructions for preparation and administration are contained in the package leaflet provided \nwith Jivi. \n \nJivi powder should only be reconstituted with the supplied solvent (2.5 mL water for injections) in the \nprefilled-syringe and the vial adapter. The medicinal product must be prepared for injection under \naseptic conditions. If any component of the package is opened or damaged, do not use this component. \n\n\n\n14 \n\nAfter reconstitution the solution is clear and colourless and then drawn back into the syringe. \nParenteral medicinal products should be inspected visually for particulate matter and discolouration \nprior to administration \n \nThe reconstituted product must be filtered prior to administration to remove potential particulate \nmatter in the solution. Filtering is achieved by using the vial adapter. \n \nJivi is for single use only. \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nBayer AG \n51368 Leverkusen \nGermany \n \n \n8. MARKETING AUTHORISATION NUMBERS \n \nEU/1/18/1324/001 – 1 x (Jivi 250 IU) \nEU/1/18/1324/002 – 1 x (Jivi 500 IU) \nEU/1/18/1324/003 – 1 x (Jivi 1000 IU) \nEU/1/18/1324/004 – 1 x (Jivi 2000 IU) \nEU/1/18/1324/005 – 1 x (Jivi 3000 IU) \nEU/1/18/1324/006 – 30 x (Jivi 250 IU) \nEU/1/18/1324/007 – 30 x (Jivi 500 IU) \nEU/1/18/1324/008 – 30 x (Jivi 1000 IU) \nEU/1/18/1324/009 – 30 x (Jivi 2000 IU) \nEU/1/18/1324/010 – 30 x (Jivi 3000 IU) \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 22 November 2018  \n \n \n10. DATE OF REVISION OF THE TEXT \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu. \n \n\n\n\n15 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \n \n\nA. MANUFACTURER OF THE BIOLOGICAL ACTIVE SUBSTANCE AND \nMANUFACTURER RESPONSIBLE FOR BATCH RELEASE  \n\n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n\n\n\n16 \n\n \n\nA. MANUFACTURER OF THE BIOLOGICAL ACTIVE SUBSTANCE AND \nMANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n\nName and address of the manufacturer of the biological active substance  \n\nBayer HealthCare LLC \n800 Dwight Way \nBerkeley \nCA \n94710 \nUnited States \n \nName and address of the manufacturer responsible for batch release \n\nBayer AG \nKaiser-Wilhelm-Allee \n51368 Leverkusen \nGermany \n \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n\nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product \nCharacteristics, section 4.2). \n\n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \nAUTHORISATION  \n\n \n\n Periodic safety update reports (PSURs) \n \n\nThe requirements for submission of PSURs for this medicinal product are set out in the list of \nUnion reference dates (EURD list) provided for under Article 107c(7) of Directive 2001/83/EC and \nany subsequent updates published on the European medicines web-portal. \n\nThe marketing authorisation holder (MAH) shall submit the first PSUR for this product within 6 \nmonths following authorisation.  \n \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n\n \n\n Risk management plan (RMP) \n \n\nThe MAH shall perform the required pharmacovigilance activities and interventions detailed in the \nagreed RMP presented in Module 1.8.2 of the marketing authorisation and any agreed subsequent \nupdates of the RMP. \n\nAn updated RMP should be submitted: \n\n At the request of the European Medicines Agency; \n\n\n\n17 \n\n Whenever the risk management system is modified, especially as the result of new \ninformation being received that may lead to a significant change to the benefit/risk profile or \nas the result of an important (pharmacovigilance or risk minimisation) milestone being \nreached.  \n\n Obligation to conduct post-authorisation measures \n \n\nThe MAH shall complete, within the stated timeframe, the below measures: \n\n \nDescription Due date \nPost Authorisation Safety Study (PASS): In order to investigate the potential \neffects of PEG accumulation in the choroid plexus of the brain and other \ntissues/organs, the MAH should conduct and submit the results of a non-\ninterventional post-authorisation safety study according to an agreed protocol. \n \n\nFinal study protocol \nshould be submitted \nwithin 3 months \nafter CHMP \nOpinion.  \n \nFinal study report \nshould be submitted \nby 31 December \n2028  \n\n \n \n\n\n\n18 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n \n\n\n\n19 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n\n\n\n20 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON OF A SINGLE PACK (INCLUDING BLUE BOX) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nJivi 250 IU powder and solvent for solution for injection \n \nPEGylated B-domain deleted recombinant human coagulation factor VIII (damoctocog alfa \npegol) \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nJivi 250 IU contains 100 IU damoctocog alfa pegol per mL after reconstitution (250 IU / 2.5 mL). \n \n \n3. LIST OF EXCIPIENTS \n \nSucrose, histidine, glycine, sodium chloride, calcium chloride dihydrate, polysorbate 80, acetic acid \nglacial and water for injections. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \npowder and solvent for solution for injection. \n \n1 vial with powder, 1 pre-filled syringe with 2.5 mL water for injections, 1 vial adapter and \n1 venipuncture set. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor intravenous use. Single dose only. \nRead the package leaflet before use. \n \nFor reconstitution using the vial adapter read package leaflet before use. \n \n\n \n \n \n\n\n\n21 \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN \n\n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \nEXP (End of the 6 month period, if stored up to 25 °C): ................ \nDo not use after this date. \n \nMay be stored at temperatures up to 25 °C for up to 6 months within the expiry date indicated on the \nlabel. Note the new expiry date on the carton. \n \nAfter reconstitution:  \n The product must be used within 3 hours. \n Do not refrigerate after reconstitution. \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nBefore reconstitution: \n Store in a refrigerator. \n Do not freeze. \n Keep the vial and the pre-filled syringe in the outer carton in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \nAny unused solution must be discarded. \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nBayer AG \n51368 Leverkusen \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/18/1324/001 – 1 x (Jivi 250 IU) \n \n \n13. BATCH NUMBER \n \nLot \n \n \n\n\n\n22 \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n \n15. INSTRUCTIONS ON USE \n \n \n \n16. INFORMATION IN BRAILLE \n \nJivi 250 \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC \nSN \nNN \n \n \n\n\n\n23 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER LABEL OF MULTIPACK WITH 30 SINGLE PACKS (INCLUDING BLUE BOX) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nJivi 250 IU powder and solvent for solution for injection \n \nPEGylated B-domain deleted recombinant human coagulation factor VIII (damoctocog alfa \npegol) \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nJivi 250 IU contains 100 IU damoctocog alfa pegol per mL after reconstitution (250 IU / 2.5 mL). \n \n \n3. LIST OF EXCIPIENTS \n \nSucrose, histidine, glycine, sodium chloride, calcium chloride dihydrate, polysorbate 80, acetic acid \nglacial and water for injections. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \npowder and solvent for solution for injection. \n \nMultipack with 30 single packs, each containing: \n \n1 vial with powder, 1 pre-filled syringe with 2.5 mL water for injections, 1 vial adapter and \n1 venipuncture set. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor intravenous use. Single dose only. \nRead the package leaflet before use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \nEXP (End of the 6 month period, if stored up to 25 °C): ................ \nDo not use after this date. \n \n\n\n\n24 \n\nMay be stored at temperatures up to 25 °C for up to 6 months within the expiry date indicated on the \nlabel. Note the new expiry date on the carton. \n \nAfter reconstitution:  \n The product must be used within 3 hours. \n Do not refrigerate after reconstitution. \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nBefore reconstitution: \n Store in a refrigerator. \n Do not freeze. \n Keep the vial and the pre-filled syringe in the outer carton in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \nAny unused solution must be discarded. \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nBayer AG \n51368 Leverkusen \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/18/1324/006 – 30 x (Jivi 250 IU) \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n \n15. INSTRUCTIONS ON USE \n \n \n \n16. INFORMATION IN BRAILLE \n \nJivi 250 \n \n \n\n\n\n25 \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC \nSN \nNN \n \n\n\n\n26 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nINNER CARTON OF A MULTIPACK (WITHOUT BLUE BOX) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nJivi 250 IU powder and solvent for solution for injection \n \nPEGylated B-domain deleted recombinant human coagulation factor VIII (damoctocog alfa \npegol) \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nJivi 250 IU contains 100 IU damoctocog alfa pegol per mL after reconstitution (250 IU / 2.5 mL). \n \n \n3. LIST OF EXCIPIENTS \n \nSucrose, histidine, glycine, sodium chloride, calcium chloride dihydrate, polysorbate 80, acetic acid \nglacial and water for injections. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \npowder and solvent for solution for injection. \n \nComponent of a multipack, can’t be sold separately. \n \n1 vial with powder, 1 pre-filled syringe with 2.5 mL water for injections, 1 vial adapter and \n1 venipuncture set. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor intravenous use. Single dose only. \nRead the package leaflet before use. \n \nFor reconstitution using the vial adapter read package leaflet before use. \n \n\n \n \n \n\n\n\n27 \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN \n\n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \nEXP (End of the 6 month period, if stored up to 25 °C): ................ \nDo not use after this date. \n \nMay be stored at temperatures up to 25 °C for up to 6 months within the expiry date indicated on the \nlabel. Note the new expiry date on the carton. \n \nAfter reconstitution:  \n The product must be used within 3 hours. \n Do not refrigerate after reconstitution. \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nBefore reconstitution: \n Store in a refrigerator. \n Do not freeze. \n Keep the vial and the pre-filled syringe in the outer carton in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \nAny unused solution must be discarded. \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nBayer AG \n51368 Leverkusen \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/18/1324/006 – 30 x (Jivi 250 IU) \n \n \n13. BATCH NUMBER \n \nLot \n \n \n\n\n\n28 \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n \n16. INFORMATION IN BRAILLE \n \nJivi 250 \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \n \n\n\n\n29 \n\n \n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nPOWDER VIAL  \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nJivi 250 IU powder for solution for injection \n \nPEGylated B-domain deleted recombinant human coagulation factor VIII (damoctocog alfa \npegol) \nIntravenous use. \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n250 IU (damoctocog alfa pegol) . \n \n \n6. OTHER \n \nBayer-Logo \n \n\n\n\n30 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON OF A SINGLE PACK (INCLUDING BLUE BOX) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nJivi 500 IU powder and solvent for solution for injection \n \nPEGylated B-domain deleted recombinant human coagulation factor VIII (damoctocog alfa \npegol) \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nJivi 500 IU contains 200 IU damoctocog alfa pegol per mL after reconstitution (500 IU / 2.5 mL). \n \n \n3. LIST OF EXCIPIENTS \n \nSucrose, histidine, glycine, sodium chloride, calcium chloride dihydrate, polysorbate 80, acetic acid \nglacial and water for injections. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \npowder and solvent for solution for injection. \n \n1 vial with powder, 1 pre-filled syringe with 2.5 mL water for injections, 1 vial adapter and \n1 venipuncture set. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor intravenous use. Single dose only. \nRead the package leaflet before use. \n \nFor reconstitution using the vial adapter read package leaflet before use. \n \n\n \n \n \n\n\n\n31 \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN \n\n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \nEXP (End of the 6 month period, if stored up to 25 °C): ................ \nDo not use after this date. \n \nMay be stored at temperatures up to 25 °C for up to 6 months within the expiry date indicated on the \nlabel. Note the new expiry date on the carton. \n \nAfter reconstitution:  \n The product must be used within 3 hours. \n Do not refrigerate after reconstitution. \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nBefore reconstitution: \n Store in a refrigerator. \n Do not freeze. \n Keep the vial and the pre-filled syringe in the outer carton in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \nAny unused solution must be discarded. \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nBayer AG \n51368 Leverkusen \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/18/1324/002 – 1 x (Jivi 500 IU) \n \n \n13. BATCH NUMBER \n \nLot \n \n \n\n\n\n32 \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n \n15. INSTRUCTIONS ON USE \n \n \n \n16. INFORMATION IN BRAILLE \n \nJivi 500 \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC \nSN \nNN \n \n \n\n\n\n33 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER LABEL OF MULTIPACK WITH 30 SINGLE PACKS (INCLUDING BLUE BOX) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nJivi 500 IU powder and solvent for solution for injection \n \nPEGylated B-domain deleted recombinant human coagulation factor VIII (damoctocog alfa \npegol) \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nJivi 500 IU contains 200 IU damoctocog alfa pegol per mL after reconstitution (500 IU / 2.5 mL). \n \n \n3. LIST OF EXCIPIENTS \n \nSucrose, histidine, glycine, sodium chloride, calcium chloride dihydrate, polysorbate 80, acetic acid \nglacial and water for injections. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \npowder and solvent for solution for injection. \n \nMultipack with 30 single packs, each containing: \n \n1 vial with powder, 1 pre-filled syringe with 2.5 mL water for injections, 1 vial adapter and \n1 venipuncture set. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor intravenous use. Single dose only. \nRead the package leaflet before use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \nEXP (End of the 6 month period, if stored up to 25 °C): ................ \nDo not use after this date. \n \n\n\n\n34 \n\nMay be stored at temperatures up to 25 °C for up to 6 months within the expiry date indicated on the \nlabel. Note the new expiry date on the carton. \n \nAfter reconstitution:  \n The product must be used within 3 hours. \n Do not refrigerate after reconstitution. \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nBefore reconstitution: \n Store in a refrigerator. \n Do not freeze. \n Keep the vial and the pre-filled syringe in the outer carton in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \nAny unused solution must be discarded. \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nBayer AG \n51368 Leverkusen \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/18/1324/007 – 30 x (Jivi 500 IU) \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n \n15. INSTRUCTIONS ON USE \n \n \n \n16. INFORMATION IN BRAILLE \n \nJivi 500 \n \n \n\n\n\n35 \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC \nSN \nNN \n \n\n\n\n36 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nINNER CARTON OF A MULTIPACK (WITHOUT BLUE BOX) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nJivi 500 IU powder and solvent for solution for injection \n \nPEGylated B-domain deleted recombinant human coagulation factor VIII (damoctocog alfa \npegol) \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nJivi 500 IU contains 200 IU damoctocog alfa pegol per mL after reconstitution (500 IU / 2.5 mL). \n \n \n3. LIST OF EXCIPIENTS \n \nSucrose, histidine, glycine, sodium chloride, calcium chloride dihydrate, polysorbate 80, acetic acid \nglacial and water for injections. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \npowder and solvent for solution for injection. \n \nComponent of a multipack, can’t be sold separately. \n \n1 vial with powder, 1 pre-filled syringe with 2.5 mL water for injections, 1 vial adapter and \n1 venipuncture set. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor intravenous use. Single dose only. \nRead the package leaflet before use. \n \nFor reconstitution using the vial adapter read package leaflet before use. \n \n\n \n \n \n\n\n\n37 \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN \n\n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \nEXP (End of the 6 month period, if stored up to 25 °C): ................ \nDo not use after this date. \n \nMay be stored at temperatures up to 25 °C for up to 6 months within the expiry date indicated on the \nlabel. Note the new expiry date on the carton. \n \nAfter reconstitution:  \n The product must be used within 3 hours. \n Do not refrigerate after reconstitution. \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nBefore reconstitution: \n Store in a refrigerator. \n Do not freeze. \n Keep the vial and the pre-filled syringe in the outer carton in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \nAny unused solution must be discarded. \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nBayer AG \n51368 Leverkusen \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/18/1324/007 – 30 x (Jivi 500 IU) \n \n \n13. BATCH NUMBER \n \nLot \n \n \n\n\n\n38 \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n \n16. INFORMATION IN BRAILLE \n \nJivi 500 \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \n \n\n\n\n39 \n\n \n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nPOWDER VIAL  \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nJivi 500 IU powder for solution for injection \n \nPEGylated B-domain deleted recombinant human coagulation factor VIII (damoctocog alfa \npegol) \nIntravenous use. \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n500 IU (damoctocog alfa pegol). \n \n \n6. OTHER \n \nBayer-Logo \n \n\n\n\n40 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON OF A SINGLE PACK (INCLUDING BLUE BOX) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nJivi 1000 IU powder and solvent for solution for injection \n \nPEGylated B-domain deleted recombinant human coagulation factor VIII (damoctocog alfa \npegol) \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nJivi 1000 IU contains 400 IU damoctocog alfa pegol per mL after reconstitution (1000 IU / 2.5 mL). \n \n \n3. LIST OF EXCIPIENTS \n \nSucrose, histidine, glycine, sodium chloride, calcium chloride dihydrate, polysorbate 80, acetic acid \nglacial and water for injections. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \npowder and solvent for solution for injection. \n \n1 vial with powder, 1 pre-filled syringe with 2.5 mL water for injections, 1 vial adapter and \n1 venipuncture set. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor intravenous use. Single dose only. \nRead the package leaflet before use. \n \nFor reconstitution using the vial adapter read package leaflet before use. \n \n\n \n \n \n\n\n\n41 \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN \n\n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \nEXP (End of the 6 month period, if stored up to 25 °C): ................ \nDo not use after this date. \n \nMay be stored at temperatures up to 25 °C for up to 6 months within the expiry date indicated on the \nlabel. Note the new expiry date on the carton. \n \nAfter reconstitution:  \n The product must be used within 3 hours. \n Do not refrigerate after reconstitution. \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nBefore reconstitution: \n Store in a refrigerator. \n Do not freeze. \n Keep the vial and the pre-filled syringe in the outer carton in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \nAny unused solution must be discarded. \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nBayer AG \n51368 Leverkusen \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/18/1324/003 – 1 x (Jivi 1000 IU) \n \n \n13. BATCH NUMBER \n \nLot \n \n \n\n\n\n42 \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n \n15. INSTRUCTIONS ON USE \n \n \n \n16. INFORMATION IN BRAILLE \n \nJivi 1000 \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC \nSN \nNN \n \n \n\n\n\n43 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER LABEL OF MULTIPACK WITH 30 SINGLE PACKS (INCLUDING BLUE BOX) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nJivi 1000 IU powder and solvent for solution for injection \n \nPEGylated B-domain deleted recombinant human coagulation factor VIII (damoctocog alfa \npegol) \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nJivi 1000 IU contains 400 IU damoctocog alfa pegol per mL after reconstitution (1000 IU / 2.5 mL). \n \n \n3. LIST OF EXCIPIENTS \n \nSucrose, histidine, glycine, sodium chloride, calcium chloride dihydrate, polysorbate 80, acetic acid \nglacial and water for injections. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \npowder and solvent for solution for injection. \n \nMultipack with 30 single packs, each containing: \n \n1 vial with powder, 1 pre-filled syringe with 2.5 mL water for injections, 1 vial adapter and \n1 venipuncture set. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor intravenous use. Single dose only. \nRead the package leaflet before use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \nEXP (End of the 6 month period, if stored up to 25 °C): ................ \nDo not use after this date. \n \n\n\n\n44 \n\nMay be stored at temperatures up to 25 °C for up to 6 months within the expiry date indicated on the \nlabel. Note the new expiry date on the carton. \n \nAfter reconstitution:  \n The product must be used within 3 hours. \n Do not refrigerate after reconstitution. \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nBefore reconstitution: \n Store in a refrigerator. \n Do not freeze. \n Keep the vial and the pre-filled syringe in the outer carton in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \nAny unused solution must be discarded. \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nBayer AG \n51368 Leverkusen \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/18/1324/008 – 30 x (Jivi 1000 IU) \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n \n15. INSTRUCTIONS ON USE \n \n \n \n16. INFORMATION IN BRAILLE \n \nJivi 1000 \n \n \n\n\n\n45 \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC \nSN \nNN \n \n\n\n\n46 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nINNER CARTON OF A MULTIPACK (WITHOUT BLUE BOX) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nJivi 1000 IU powder and solvent for solution for injection \n \nPEGylated B-domain deleted recombinant human coagulation factor VIII (damoctocog alfa \npegol) \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nJivi 1000 IU contains 400 IU damoctocog alfa pegol per mL after reconstitution (1000 IU / 2.5 mL). \n \n \n3. LIST OF EXCIPIENTS \n \nSucrose, histidine, glycine, sodium chloride, calcium chloride dihydrate, polysorbate 80, acetic acid \nglacial and water for injections. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \npowder and solvent for solution for injection. \n \nComponent of a multipack, can’t be sold separately. \n \n1 vial with powder, 1 pre-filled syringe with 2.5 mL water for injections, 1 vial adapter and \n1 venipuncture set. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor intravenous use. Single dose only. \nRead the package leaflet before use. \n \nFor reconstitution using the vial adapter read package leaflet before use. \n \n\n \n \n \n\n\n\n47 \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN \n\n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \nEXP (End of the 6 month period, if stored up to 25 °C): ................ \nDo not use after this date. \n \nMay be stored at temperatures up to 25 °C for up to 6 months within the expiry date indicated on the \nlabel. Note the new expiry date on the carton. \n \nAfter reconstitution:  \n The product must be used within 3 hours. \n Do not refrigerate after reconstitution. \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nBefore reconstitution: \n Store in a refrigerator. \n Do not freeze. \n Keep the vial and the pre-filled syringe in the outer carton in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \nAny unused solution must be discarded. \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nBayer AG \n51368 Leverkusen \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/18/1324/008 – 30 x (Jivi 1000 IU) \n \n \n13. BATCH NUMBER \n \nLot \n \n \n\n\n\n48 \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n \n16. INFORMATION IN BRAILLE \n \nJivi 1000 \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \n \n\n\n\n49 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nPOWDER VIAL  \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nJivi 1000 IU powder for solution for injection \n \nPEGylated B-domain deleted recombinant human coagulation factor VIII (damoctocog alfa \npegol) \nIntravenous use. \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n1000 IU (damoctocog alfa pegol). \n \n \n6. OTHER \n \nBayer-Logo \n \n\n\n\n50 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON OF A SINGLE PACK (INCLUDING BLUE BOX) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nJivi 2000 IU powder and solvent for solution for injection \n \nPEGylated B-domain deleted recombinant human coagulation factor VIII (damoctocog alfa \npegol) \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nJivi 2000 IU contains 800 IU damoctocog alfa pegol per mL after reconstitution (2000 IU / 2.5 mL). \n \n \n3. LIST OF EXCIPIENTS \n \nSucrose, histidine, glycine, sodium chloride, calcium chloride dihydrate, polysorbate 80, acetic acid \nglacial and water for injections. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \npowder and solvent for solution for injection. \n \n1 vial with powder, 1 pre-filled syringe with 2.5 mL water for injections, 1 vial adapter and \n1 venipuncture set. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor intravenous use. Single dose only. \nRead the package leaflet before use. \n \nFor reconstitution using the vial adapter read package leaflet before use. \n \n\n \n \n \n\n\n\n51 \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN \n\n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \nEXP (End of the 6 month period, if stored up to 25 °C): ................ \nDo not use after this date. \n \nMay be stored at temperatures up to 25 °C for up to 6 months within the expiry date indicated on the \nlabel. Note the new expiry date on the carton. \n \nAfter reconstitution:  \n The product must be used within 3 hours. \n Do not refrigerate after reconstitution. \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nBefore reconstitution: \n Store in a refrigerator. \n Do not freeze. \n Keep the vial and the pre-filled syringe in the outer carton in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \nAny unused solution must be discarded. \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nBayer AG \n51368 Leverkusen \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/18/1324/004 -1 x ( Jivi 2000 IU) \n \n \n13. BATCH NUMBER \n \nLot \n \n \n\n\n\n52 \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n \n15. INSTRUCTIONS ON USE \n \n \n \n16. INFORMATION IN BRAILLE \n \nJivi 2000 \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC \nSN \nNN \n \n \n\n\n\n53 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER LABEL OF MULTIPACK WITH 30 SINGLE PACKS (INCLUDING BLUE BOX) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nJivi 2000 IU powder and solvent for solution for injection \n \nPEGylated B-domain deleted recombinant human coagulation factor VIII (damoctocog alfa \npegol) \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nJivi 2000 IU contains 800 IU damoctocog alfa pegol per mL after reconstitution (2000 IU / 2.5 mL). \n \n \n3. LIST OF EXCIPIENTS \n \nSucrose, histidine, glycine, sodium chloride, calcium chloride dihydrate, polysorbate 80, acetic acid \nglacial and water for injections. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \npowder and solvent for solution for injection. \n \nMultipack with 30 single packs, each containing: \n \n1 vial with powder, 1 pre-filled syringe with 2.5 mL water for injections, 1 vial adapter and \n1 venipuncture set. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor intravenous use. Single dose only. \nRead the package leaflet before use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \nEXP (End of the 6 month period, if stored up to 25 °C): ................ \nDo not use after this date. \n \n\n\n\n54 \n\nMay be stored at temperatures up to 25 °C for up to 6 months within the expiry date indicated on the \nlabel. Note the new expiry date on the carton. \n \nAfter reconstitution:  \n The product must be used within 3 hours. \n Do not refrigerate after reconstitution. \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nBefore reconstitution: \n Store in a refrigerator. \n Do not freeze. \n Keep the vial and the pre-filled syringe in the outer carton in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \nAny unused solution must be discarded. \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nBayer AG \n51368 Leverkusen \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/18/1324/009 – 30 x (Jivi 2000 IU) \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n \n15. INSTRUCTIONS ON USE \n \n \n \n16. INFORMATION IN BRAILLE \n \nJivi 2000 \n \n \n\n\n\n55 \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC \nSN \nNN \n \n\n\n\n56 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nINNER CARTON OF A MULTIPACK (WITHOUT BLUE BOX) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nJivi 2000 IU powder and solvent for solution for injection \n \nPEGylated B-domain deleted recombinant human coagulation factor VIII (damoctocog alfa \npegol) \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nJivi 2000 IU contains 800 IU damoctocog alfa pegol per mL after reconstitution (2000 IU / 2.5 mL). \n \n \n3. LIST OF EXCIPIENTS \n \nSucrose, histidine, glycine, sodium chloride, calcium chloride dihydrate, polysorbate 80, acetic acid \nglacial and water for injections. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \npowder and solvent for solution for injection. \n \nComponent of a multipack, can’t be sold separately. \n \n1 vial with powder, 1 pre-filled syringe with 2.5 mL water for injections, 1 vial adapter and \n1 venipuncture set. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor intravenous use. Single dose only. \nRead the package leaflet before use. \n \nFor reconstitution using the vial adapter read package leaflet before use. \n \n\n \n \n \n\n\n\n57 \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN \n\n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \nEXP (End of the 6 month period, if stored up to 25 °C): ................ \nDo not use after this date. \n \nMay be stored at temperatures up to 25 °C for up to 6 months within the expiry date indicated on the \nlabel. Note the new expiry date on the carton. \n \nAfter reconstitution:  \n The product must be used within 3 hours. \n Do not refrigerate after reconstitution. \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nBefore reconstitution: \n Store in a refrigerator. \n Do not freeze. \n Keep the vial and the pre-filled syringe in the outer carton in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \nAny unused solution must be discarded. \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nBayer AG \n51368 Leverkusen \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/18/1324/009 – 30 x (Jivi 2000 IU) \n \n \n13. BATCH NUMBER \n \nLot \n \n \n\n\n\n58 \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n \n16. INFORMATION IN BRAILLE \n \nJivi 2000 \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \n \n\n\n\n59 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nPOWDER VIAL  \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nJivi 2000 IU powder for solution for injection \n \nPEGylated B-domain deleted recombinant human coagulation factor VIII (damoctocog alfa \npegol) \nIntravenous use. \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n2000 IU (damoctocog alfa pegol). \n \n \n6. OTHER \n \nBayer-Logo \n \n\n\n\n60 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON OF A SINGLE PACK (INCLUDING BLUE BOX) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nJivi 3000 IU powder and solvent for solution for injection \n \nPEGylated B-domain deleted recombinant human coagulation factor VIII (damoctocog alfa \npegol) \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nJivi 3000 IU contains 1200 IU damoctocog alfa pegol per mL after reconstitution (3000 IU / 2.5 mL). \n \n \n3. LIST OF EXCIPIENTS \n \nSucrose, histidine, glycine, sodium chloride, calcium chloride dihydrate, polysorbate 80, acetic acid \nglacial and water for injections. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \npowder and solvent for solution for injection. \n \n1 vial with powder, 1 pre-filled syringe with 2.5 mL water for injections, 1 vial adapter and \n1 venipuncture set. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor intravenous use. Single dose only. \nRead the package leaflet before use. \n \nFor reconstitution using the vial adapter read package leaflet before use. \n \n\n \n \n \n\n\n\n61 \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN \n\n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \nEXP (End of the 6 month period, if stored up to 25 °C): ................ \nDo not use after this date. \n \nMay be stored at temperatures up to 25 °C for up to 6 months within the expiry date indicated on the \nlabel. Note the new expiry date on the carton. \n \nAfter reconstitution:  \n The product must be used within 3 hours. \n Do not refrigerate after reconstitution. \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nBefore reconstitution: \n Store in a refrigerator. \n Do not freeze. \n Keep the vial and the pre-filled syringe in the outer carton in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \nAny unused solution must be discarded. \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nBayer AG \n51368 Leverkusen \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/18/1324/005 – 1 x (Jivi 3000 IU) \n \n \n13. BATCH NUMBER \n \nLot \n \n \n\n\n\n62 \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n \n15. INSTRUCTIONS ON USE \n \n \n \n16. INFORMATION IN BRAILLE \n \nJivi 3000 \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC \nSN \nNN \n \n \n\n\n\n63 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER LABEL OF MULTIPACK WITH 30 SINGLE PACKS (INCLUDING BLUE BOX) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nJivi 3000 IU powder and solvent for solution for injection \n \nPEGylated B-domain deleted recombinant human coagulation factor VIII (damoctocog alfa \npegol) \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nJivi 3000 IU contains 1200 IU damoctocog alfa pegol per mL after reconstitution (3000 IU / 2.5 mL). \n \n \n3. LIST OF EXCIPIENTS \n \nSucrose, histidine, glycine, sodium chloride, calcium chloride dihydrate, polysorbate 80, acetic acid \nglacial and water for injections. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \npowder and solvent for solution for injection. \n \nMultipack with 30 single packs, each containing: \n \n1 vial with powder, 1 pre-filled syringe with 2.5 mL water for injections, 1 vial adapter and \n1 venipuncture set. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor intravenous use. Single dose only. \nRead the package leaflet before use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \nEXP (End of the 6 month period, if stored up to 25 °C): ................ \nDo not use after this date. \n \n\n\n\n64 \n\nMay be stored at temperatures up to 25 °C for up to 6 months within the expiry date indicated on the \nlabel. Note the new expiry date on the carton. \n \nAfter reconstitution:  \n The product must be used within 3 hours. \n Do not refrigerate after reconstitution. \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nBefore reconstitution: \n Store in a refrigerator. \n Do not freeze. \n Keep the vial and the pre-filled syringe in the outer carton in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \nAny unused solution must be discarded. \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nBayer AG \n51368 Leverkusen \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/18/1324/010 – 30 x (Jivi 3000 IU) \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n \n15. INSTRUCTIONS ON USE \n \n \n \n16. INFORMATION IN BRAILLE \n \nJivi 3000 \n \n \n\n\n\n65 \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC \nSN \nNN \n \n\n\n\n66 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nINNER CARTON OF A MULTIPACK (WITHOUT BLUE BOX) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nJivi 3000 IU powder and solvent for solution for injection \n \nPEGylated B-domain deleted recombinant human coagulation factor VIII (damoctocog alfa \npegol) \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nJivi 3000 IU contains 1200 IU damoctocog alfa pegol per mL after reconstitution (3000 IU / 2.5 mL). \n \n \n3. LIST OF EXCIPIENTS \n \nSucrose, histidine, glycine, sodium chloride, calcium chloride dihydrate, polysorbate 80, acetic acid \nglacial and water for injections. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \npowder and solvent for solution for injection. \n \nComponent of a multipack, can’t be sold separately. \n \n1 vial with powder, 1 pre-filled syringe with 2.5 mL water for injections, 1 vial adapter and \n1 venipuncture set. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor intravenous use. Single dose only. \nRead the package leaflet before use. \n \nFor reconstitution using the vial adapter read package leaflet before use. \n \n\n \n \n \n\n\n\n67 \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN \n\n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \nEXP (End of the 6 month period, if stored up to 25 °C): ................ \nDo not use after this date. \n \nMay be stored at temperatures up to 25 °C for up to 6 months within the expiry date indicated on the \nlabel. Note the new expiry date on the carton. \n \nAfter reconstitution:  \n The product must be used within 3 hours. \n Do not refrigerate after reconstitution. \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nBefore reconstitution: \n Store in a refrigerator. \n Do not freeze. \n Keep the vial and the pre-filled syringe in the outer carton in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \nAny unused solution must be discarded. \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nBayer AG \n51368 Leverkusen \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/18/1324/010 – 30 x (Jivi 3000 IU) \n \n \n13. BATCH NUMBER \n \nLot \n \n \n\n\n\n68 \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n \n16. INFORMATION IN BRAILLE \n \nJivi 3000 \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \n \n\n\n\n69 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nPOWDER VIAL  \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nJivi 3000 IU powder for solution for injection \n \nPEGylated B-domain deleted recombinant human coagulation factor VIII (damoctocog alfa \npegol) \nIntravenous use. \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n3000 IU (damoctocog alfa pegol). \n \n \n6. OTHER \n \nBayer-Logo \n \n\n\n\n70 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nPRE-FILLED SYRINGE \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND IF NECESSARY ROUTE(S) OF \n\nADMINISTRATION \n \nWater for injections \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n2.5 mL \n \n \n6. OTHER \n \n \n \n\n\n\n71 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n \n\n\n\n72 \n\nPackage Leaflet: Information for the user \n \n\nJivi 250 IU powder and solvent for solution for injection \nJivi 500 IU powder and solvent for solution for injection \n\nJivi 1000 IU powder and solvent for solution for injection \nJivi 2000 IU powder and solvent for solution for injection \nJivi 3000 IU powder and solvent for solution for injection \n\n \nPEGylated B-domain deleted recombinant human coagulation factor VIII (damoctocog alfa pegol) \n \n \n\nThis medicine is subject to additional monitoring. This will allow quick identification of new \nsafety information. You can help by reporting any side effects you may get. See the end of section 4 \nfor how to report side effects. \n \nRead all of this leaflet carefully before you start using this medicine because it contains \nimportant information for you. \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor or pharmacist. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n- If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n1. What Jivi is and what it is used for \n2. What you need to know before you use Jivi \n3. How to use Jivi  \n4. Possible side effects \n5. How to store Jivi  \n6. Contents of the pack and other information \n \n \n1. What Jivi is and what it is used for \n \nJivi contains the active substance damoctocog alfa pegol. It is produced by recombinant technology \nwithout addition of any human- or animal-derived components in the manufacturing process. \nFactor VIII is a protein naturally found in the blood that helps to clot it. The protein in damoctocog \nalfa pegol has been modified (pegylated) to prolong its action in the body. \n \nJivi is used to treat and prevent bleeding in previously treated adults and adolescents aged from \n12 years with haemophilia A (hereditary factor VIII deficiency). It is not for use in children younger \nthan 12 years of age. \n \n \n2. What you need to know before you use Jivi \n \nDo not use Jivi if you are \n allergic to damoctocog alfa pegol or any of the other ingredients of this medicine (listed in \n\nsection 6). \n allergic to mouse or hamster proteins. \n \nWarnings and precautions \nTalk to your doctor or pharmacist if you have \n tightness in the chest, fall in blood pressure (often shown by feeling dizzy when getting up \n\nquickly), itchy nettle-rash, wheezing, feeling sick or faint. These may be signs of a rare severe \n\n\n\n73 \n\nsudden allergic reaction to this medicine. Stop injecting the product immediately and get \nmedical help at once if this occurs. \n\n bleeding that is not being controlled with your usual dose of this medicine. Speak with your \ndoctor immediately if this occurs. You may have developed antibodies against factor VIII \n(inhibitors) or antibodies against polyethylene glycol (PEG). These make Jivi less effective at \npreventing and controlling bleeding. Your doctor may carry out tests to confirm this and ensure \nthat your Jivi dose provides adequate factor VIII levels. Your doctor may switch you back to \nyour previous factor VIII treatment, if needed. \n\n previously developed factor VIII inhibitors to a different product. \n heart disease or you are at risk of heart disease.  \n to use a central venous access device for this medicine. You may be at risk of device-related \n\ncomplications where the catheter is inserted including: \n local infections  \n bacteria in the blood \n a blood clot in the blood vessel \n\n \nChildren \nJivi is not for use in children younger than 12 years of age. \n \nOther medicines and Jivi \nJivi is not known to influence or be influenced by other medicines. Tell your doctor or pharmacist if \nyou are using, have recently used or might use any other medicines. \n \nPregnancy and breast-feeding \nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor for advice before using this medicine. \n \nDriving and using machines \nJivi has no influence on your ability to drive and use machines. \n \nJivi contains sodium \nThis medicine contains less than 1 mmol (23 mg) sodium per dose, and is therefore considered to be \nessentially ‘sodium-free’. \n \n \n3. How to use Jivi \n \nTreatment with Jivi will be started by a doctor who is experienced in the care of patients with \nhaemophilia A. After suitable training patients or carers may be able to give Jivi at home. \nAlways use this medicine exactly as described in this leaflet and as your doctor or pharmacist has told \nyou. Check with your doctor or pharmacist if you are not sure. The dose of factor VIII units is \nmeasured in International Units (IU). \n \nTreatment of bleeding \nTo treat a bleed, your doctor will calculate and adjust your dose and how often it should be given, \ndepending on factors such as: \n your weight \n the severity of your haemophilia A \n where the bleeding is and how serious it is \n whether you have inhibitors and how high their level is \n the factor VIII level that is needed. \n \n\n\n\n74 \n\nPrevention of bleeding \nTo prevent bleeding your doctor will select an appropriate dose and frequency depending on your \nneed: \n 45–60 IU per kg body weight every 5 days or \n 60 IU per kg body weight every 7 days or \n 30-40 IU per kg body weight two times per week. \n \nLaboratory tests \nLaboratory tests at suitable intervals help to ensure you always have adequate factor VIII levels. For \nmajor surgery in particular, your blood clotting must be closely monitored. \n \nDuration of treatment \nUsually Jivi treatment for haemophilia is needed lifelong. \n \nHow Jivi is given \nJivi is injected into a vein over 2 to 5 minutes depending on the total volume and your comfort level. \nThe maximum rate is 2.5 mL per minute. Jivi should be used within 3 hours after reconstitution. \n \nHow Jivi is prepared for injection \nUse only the components (vial adapter, pre-filled syringe containing solvent and venipuncture set) \nprovided with each package of this medicine. Please contact your doctor if these components cannot \nbe used. Do not use if any component of the package is opened or damaged. \n \nThe reconstituted product must be filtered by using the vial adapter before injection to remove any \npossible particles in the solution.  \n \nThis medicine must not be mixed with other injections. Do not use solutions that are cloudy or contain \nvisible particles. Follow the instructions for use given by your doctor and provided at the end of this \nleaflet. \n \nIf you use more Jivi than you should \nTell your doctor if this occurs. No symptoms of overdose have been reported. \n \nIf you forget to use Jivi \nInject your next dose immediately and continue at regular intervals as advised by your doctor.  \nDo not use a double dose to make up for a forgotten dose. \n \nIf you stop using Jivi \nDo not stop using this medicine without checking with your doctor. \n \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nThe most serious side effects are allergic reactions or severe allergic reaction. Stop injecting Jivi \nimmediately and speak to your doctor at once if such reactions occur. The following symptoms \ncould be an early warning of these reactions: \n chest tightness/general feeling of being unwell \n burning and stinging at the application site \n nettle¬rash, flushing \n a reduction in blood pressure, which may make you feel faint upon standing \n feeling sick (nausea) \n \n\n\n\n75 \n\nFor patients who have received previous treatment with factor VIII (more than 150 days of treatment) \ninhibitor antibodies (see section 2) may form uncommonly (less than 1 in 100 patients). If this happens \nyour medicine may stop working properly and you may experience persistent bleeding. If this \nhappens, you should contact your doctor immediately. \n \nThe following side effects may occur with this medicine: \n \nVery common (may affect more than 1 in 10 people): \n headache \n \nCommon (may affect up to 1 in 10 people): \n stomach pain  \n nausea, vomiting \n fever \n allergic reactions (may present as hives, generalized urticaria, tightness of the chest, wheezing, \n\nshortness of breath, low blood pressure, for early symptoms see above) \n local reactions at the injection site such as bleeding under the skin, intense itching, swelling, \n\nburning sensation, temporary redness \n dizziness \n trouble falling asleep \n cough \n rash, skin reddening \n \nUncommon (may affect up to 1 in 100 people): \n taste disturbance \n flushing \n itching \n \nReporting of side effects \n\nIf you get any side effects, talk to your doctor. This includes any possible side effects not listed in this \nleaflet. You can also report side effects directly via the national reporting system listed in Appendix V. \nBy reporting side effects, you can help provide more information on the safety of this medicine. \n \n \n5. How to store Jivi  \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on labels and cartons. The expiry date \nrefers to the last day of that month. \n \nStore in a refrigerator (2 °C - 8 °C). Do not freeze. \nKeep the medicine in its original package in order to protect from light. \n \nThis medicine may be stored at room temperature (up to 25 °C) for up to 6 months when you keep it in \nits outer carton. If you store it at room temperature it expires after 6 months, or the expiry date if this \nis earlier. \nThe new expiry date must be noted on the outer carton when the medicine is removed from the \nrefrigerator. \n \nDo not refrigerate the solution after reconstitution. The reconstituted solution must be used within \n3 hours. \n \nDo not use this medicine if you notice any particles or the solution is cloudy. \n \nThis medicine is for single use only. Any unused solution must be discarded. \n\n\n\n76 \n\nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist or \nphysician how to throw away medicines you no longer use. These measures will help protect the \nenvironment. \n \n \n6. Contents of the pack and other information \n \nWhat Jivi contains \n \nThe active substance is PEGylated B-domain deleted recombinant human coagulation factor VIII \n(damoctocog alfa pegol). Each vial of Jivi contains nominally 250 or 500 or 1000 or 2000 or 3000 IU \ndamoctocog alfa pegol. \nThe other ingredients are sucrose, histidine, glycine, sodium chloride, calcium chloride dihydrate, \npolysorbate 80, acetic acid glacial and water for injections. \n \nWhat Jivi looks like and contents of the pack \n \nJivi is provided as a powder and solvent for solution for injection. The powder is dry, and white to \nslightly yellow. The solvent is a clear liquid. After reconstitution the solution is clear. \n \nEach single pack of Jivi contains \n a glass vial of powder \n a pre-filled syringe of solvent \n a separate plunger rod \n a vial adapter \n a venipuncture set \n \nJivi is available in pack sizes of: \n 1 single pack \n 1 multipack with 30 single packs \nNot all pack sizes may be marketed. \n \nMarketing Authorisation Holder \nBayer AG \n51368 Leverkusen \nGermany \n \nManufacturer \nBayer AG \nKaiser-Wilhelm-Allee \n51368 Leverkusen \nGermany \n \n \n\n\n\n77 \n\nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \nBelgië/Belgique/Belgien \nBayer SA-NV \nTél/Tel: +32-(0)2-535 63 11 \n\nLietuva \nUAB Bayer \nTel. +37 05 23 36 868 \n\nБългария \nБайер България ЕООД \nTел.: +359 02 4247280 \n\nLuxembourg/Luxemburg \nBayer SA-NV \nTél/Tel: +32-(0)2-535 63 11 \n\nČeská republika \nBayer s.r.o. \nTel: +420 266 101 111 \n\nMagyarország \nBayer Hungária KFT \nTel:+36 14 87-41 00 \n\nDanmark \nBayer A/S \nTlf: +45 45 23 50 00 \n\nMalta \nAlfred Gera and Sons Ltd. \nTel: +35 621 44 62 05 \n\nDeutschland \nBayer Vital GmbH \nTel: +49 (0)214-30 513 48 \n\nNederland \nBayer B.V. \nTel: +31-(0)297-28 06 66 \n\nEesti \nBayer OÜ \nTel: +372 655 8565 \n\nNorge \nBayer AS \nTlf: +47 23 13 05 00 \n\nΕλλάδα \nBayer Ελλάς ΑΒΕΕ \nΤηλ: +30-210-61 87 500 \n\nÖsterreich \nBayer Austria Ges.m.b.H. \nTel: +43-(0)1-711 46-0 \n\nEspaña \nBayer Hispania S.L. \nTel: +34-93-495 65 00 \n\nPolska \nBayer Sp. z o.o. \nTel: +48 22 572 35 00 \n\nFrance \nBayer HealthCare \nTél (N° vert): +33-(0)800 87 54 54 \n\nPortugal \nBayer Portugal, Lda. \nTel: +351 21 416 42 00 \n\nHrvatska \nBayer d.o.o. \nTel: +385-(0)1-6599 900 \n\nRomânia \nSC Bayer SRL \nTel: +40 21 529 59 00 \n\nIreland \nBayer Limited \nTel: +353 1 2999313 \n\nSlovenija \nBayer d. o. o. \nTel: +386 (0)1 58 14 400 \n\nÍsland \nIcepharma hf. \nSími: +354 540 8000 \n\nSlovenská republika \nBayer spol. s r.o. \nTel. +421 2 59 21 31 11 \n\nItalia \nBayer S.p.A. \nTel: +39 02 397 8 1 \n\nSuomi/Finland \nBayer Oy \nPuh/Tel: +358- 20 785 21 \n\nΚύπρος \nNOVAGEM Limited \nTηλ: +357 22 48 38 58 \n\nSverige \nBayer AB \nTel: +46 (0) 8 580 223 00 \n\nLatvija \nSIA Bayer \nTel: +371 67 84 55 63 \n\nUnited Kingdom \nBayer plc \nTel: +44-(0)118 206 3000 \n\n \nThis leaflet was last revised in {MM/YYYY}. \n \nDetailed information on this medicine is available on the website of the European Medicines Agency \nhttp://www.ema.europa.eu \n \n------------------------------------------------------------------------------------------------------------------------- \n \n\n\n\n78 \n\nDetailed instructions for reconstitution and administration of Jivi \nYou will need alcohol swabs, gauze pads, plasters and tourniquet. These items are not included in the \nJivi package. \n \n1. Wash your hands thoroughly using soap and warm water. \n \n2. Hold an unopened vial and also a syringe in your hands to warm it to a comfortable temperature \n\n(do not exceed 37 °C). \n \n3. Remove the protective cap from the vial (A). Wipe the rubber stopper on the \n\nvial with an alcohol swab and allow the stopper to air dry before use. \n \n\n \n4. Place the powder vial on a firm, non-slip surface. Peel off the paper cover on \n\nthe plastic housing of the vial adapter. Do not remove the adapter from the \nplastic housing. Holding the adapter housing, place over the product vial and \nfirmly press down (B). The adapter will snap over the vial cap. Do not \nremove the adapter housing at this point. \n\n  \n5. Hold the pre-filled syringe of solvent upright. Grasp the plunger rod as per \n\nthe diagram and attach the rod by turning it firmly clockwise into the \nthreaded stopper (C). \n\n \n\n \n6. Holding the syringe by the barrel, snap the syringe cap off the tip (D). Do not \n\ntouch the syringe tip with your hand or any surface. Set the syringe aside for \nfurther use. \n\n \n\n \n7. Now remove and discard the adapter housing (E). \n \n\n \n8. Attach the pre-filled syringe to the threaded vial adapter by turning \n\nclockwise (F). \n \n\n \n9. Inject the solvent by slowly pushing down on the plunger rod (G). \n \n\n \n10. Swirl vial gently until all material is dissolved (H). Do not shake vial. Be sure \n\nthat the powder is completely dissolved. Look to check there are no particles \nor discoloration before you use the solution. Do not use solutions containing \nvisible particles or that are cloudy. \n\n \n \n\n\n\n79 \n\n11. Hold the vial on end above the vial adapter and syringe (I). Fill the syringe \nby drawing the plunger out slowly and smoothly. Ensure that the full content \nof the vial is drawn into the syringe. Hold the syringe upright and push the \nplunger until no air is left in the syringe. \n\n \n \n\n12. Apply a tourniquet to your arm. \n \n13. Determine the point of injection and clean the skin. \n \n14. Puncture the vein and secure the venipuncture set with a plaster. \n \n15. Holding the vial adapter in place, remove the syringe from the vial adapter \n\n(the adapter should remain attached to the vial). Attach the syringe to the \nvenipuncture set (J). Ensure that no blood enters the syringe  \n\n \n\n \n16. Remove tourniquet. \n \n17. Inject the solution into a vein over 2 to 5 minutes, keeping an eye on the position of the needle. \n\nThe speed of injection should be based on your comfort, but should not be faster than 2.5 mL \nper minute. \n\n \n18. If a further dose is needed, use a new syringe with product reconstituted as described above. \n \n19. If no further dose is required, remove the venipuncture set and syringe. Hold a pad firmly over \n\nthe injection site on your outstretched arm for about 2 minutes. Finally, apply a small pressure \ndressing to the injection site and consider if a plaster is necessary. \n\n \n20. It is recommended that every time you use Jivi, you note down the name and batch number of \n\nthe product. \n \n21. Do not throw away any medicines via wastewater or household waste. Ask your pharmacist or \n\nphysician how to throw away medicines you no longer use. These measures will help protect the \nenvironment \n\n \n \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER OF THE BIOLOGICAL ACTIVE SUBSTANCE AND MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what jivi is and what it is used for", "Section_Content": "jivi contains the active substance damoctocog alfa pegol. it is produced by recombinant technology without addition of any human- or animal-derived components in the manufacturing process. factor viii is a protein naturally found in the blood that helps to clot it. the protein in damoctocog alfa pegol has been modified (pegylated) to prolong its action in the body. jivi is used to treat and prevent bleeding in previously treated adults and adolescents aged from 12 years with haemophilia a (hereditary factor viii deficiency). it is not for use in children younger than 12 years of age.", "Entity_Recognition": [{"Text": "jivi", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "the active substance damoctocog alfa pegol", "Type": "TREATMENT", "BeginOffset": 14, "EndOffset": 56}, {"Text": "factor viii", "Type": "PROBLEM", "BeginOffset": 189, "EndOffset": 200}, {"Text": "a protein naturally", "Type": "PROBLEM", "BeginOffset": 204, "EndOffset": 223}, {"Text": "the blood", "Type": "PROBLEM", "BeginOffset": 233, "EndOffset": 242}, {"Id": 3, "BeginOffset": 257, "EndOffset": 261, "Score": 0.4910455346107483, "Text": "clot", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "the protein in damoctocog alfa pegol", "Type": "TREATMENT", "BeginOffset": 266, "EndOffset": 302}, {"Id": 2, "BeginOffset": 322, "EndOffset": 331, "Score": 0.5657984614372253, "Text": "pegylated", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 7, "BeginOffset": 368, "EndOffset": 372, "Score": 0.17486952245235443, "Text": "jivi", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "NAME", "Traits": []}, {"Id": 4, "BeginOffset": 402, "EndOffset": 410, "Score": 0.9908575415611267, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7241328358650208}]}, {"Id": 9, "BeginOffset": 414, "EndOffset": 424, "Score": 0.9999990463256836, "Text": "previously", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9908575415611267, "RelationshipScore": 0.7006630301475525, "RelationshipType": "OVERLAP", "Id": 4, "BeginOffset": 402, "EndOffset": 410, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7241328358650208}]}]}, {"Text": "12", "Type": "NUMBER", "BeginOffset": 466, "EndOffset": 468}, {"Text": "haemophilia a (hereditary factor viii deficiency", "Type": "PROBLEM", "BeginOffset": 480, "EndOffset": 528}, {"Id": 8, "BeginOffset": 574, "EndOffset": 576, "Score": 0.22192439436912537, "Text": "12", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "AGE", "Traits": []}]}, "Section_2": {"Title": "2. what you need to know before you use jivi", "Section_Content": "do not use jivi if you are allergic to damoctocog alfa pegol or any of the other ingredients of this medicine (listed in section 6). allergic to mouse or hamster proteins. warnings and precautions talk to your doctor or pharmacist if you have tightness in the chest, fall in blood pressure (often shown by feeling dizzy when getting up quickly), itchy nettle-rash, wheezing, feeling sick or faint. these may be signs of a rare severe 73 sudden allergic reaction to this medicine. stop injecting the product immediately and get medical help at once if this occurs. bleeding that is not being controlled with your usual dose of this medicine. speak with your doctor immediately if this occurs. you may have developed antibodies against factor viii (inhibitors) or antibodies against polyethylene glycol (peg). these make jivi less effective at preventing and controlling bleeding. your doctor may carry out tests to confirm this and ensure that your jivi dose provides adequate factor viii levels. your doctor may switch you back to your previous factor viii treatment, if needed. previously developed factor viii inhibitors to a different product. heart disease or you are at risk of heart disease. to use a central venous access device for this medicine. you may be at risk of device-related complications where the catheter is inserted including: local infections bacteria in the blood a blood clot in the blood vessel children jivi is not for use in children younger than 12 years of age. other medicines and jivi jivi is not known to influence or be influenced by other medicines. tell your doctor or pharmacist if you are using, have recently used or might use any other medicines. pregnancy and breast-feeding if you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask your doctor for advice before using this medicine. driving and using machines jivi has no influence on your ability to drive and use machines. jivi contains sodium this medicine contains less than 1 mmol (23 mg) sodium per dose, and is therefore considered to be essentially 'sodium-free'.", "Entity_Recognition": [{"Text": "jivi", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 4, "BeginOffset": 11, "EndOffset": 15, "Score": 0.5025548338890076, "Text": "jivi", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.6512762308120728}]}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 27, "EndOffset": 35}, {"Text": "damoctocog alfa pegol", "Type": "TREATMENT", "BeginOffset": 39, "EndOffset": 60}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 96, "EndOffset": 109}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 133, "EndOffset": 141}, {"Text": "hamster proteins", "Type": "TREATMENT", "BeginOffset": 154, "EndOffset": 170}, {"Text": "tightness in the chest", "Type": "PROBLEM", "BeginOffset": 243, "EndOffset": 265}, {"Id": 12, "BeginOffset": 267, "EndOffset": 271, "Score": 0.6863408088684082, "Text": "fall", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6961787343025208}]}, {"Text": "blood pressure", "Type": "TEST", "BeginOffset": 275, "EndOffset": 289}, {"Id": 13, "BeginOffset": 314, "EndOffset": 319, "Score": 0.9677888751029968, "Text": "dizzy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9391851425170898}]}, {"Id": 14, "BeginOffset": 346, "EndOffset": 358, "Score": 0.31581220030784607, "Text": "itchy nettle", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6112754940986633}]}, {"Id": 15, "BeginOffset": 359, "EndOffset": 363, "Score": 0.9981945157051086, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9566561579704285}]}, {"Id": 16, "BeginOffset": 365, "EndOffset": 373, "Score": 0.9993476271629333, "Text": "wheezing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9571188688278198}]}, {"Id": 17, "BeginOffset": 375, "EndOffset": 387, "Score": 0.8646672368049622, "Text": "feeling sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8113916516304016}]}, {"Id": 18, "BeginOffset": 391, "EndOffset": 396, "Score": 0.7291543483734131, "Text": "faint", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6479873061180115}]}, {"Text": "a rare severe 73 sudden allergic reaction", "Type": "PROBLEM", "BeginOffset": 420, "EndOffset": 461}, {"Text": "73", "Type": "NUMBER", "BeginOffset": 434, "EndOffset": 436}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 465, "EndOffset": 478}, {"Id": 20, "BeginOffset": 564, "EndOffset": 572, "Score": 0.9754377007484436, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7051331400871277}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 626, "EndOffset": 639}, {"Text": "antibodies", "Type": "PROBLEM", "BeginOffset": 715, "EndOffset": 725}, {"Text": "factor viii (inhibitors", "Type": "TREATMENT", "BeginOffset": 734, "EndOffset": 757}, {"Text": "antibodies against polyethylene glycol (peg", "Type": "TREATMENT", "BeginOffset": 762, "EndOffset": 805}, {"Id": 21, "BeginOffset": 869, "EndOffset": 877, "Score": 0.966786801815033, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4477117955684662}, {"Name": "DIAGNOSIS", "Score": 0.4360003173351288}]}, {"Text": "your jivi dose", "Type": "TREATMENT", "BeginOffset": 943, "EndOffset": 957}, {"Text": "your previous factor viii treatment", "Type": "TREATMENT", "BeginOffset": 1031, "EndOffset": 1066}, {"Id": 34, "BeginOffset": 1079, "EndOffset": 1089, "Score": 0.9999867677688599, "Text": "previously", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TREATMENT_NAME", "Traits": [], "Attributes": [{"Type": "TREATMENT_NAME", "Score": 0.47571778297424316, "RelationshipScore": 0.7870045900344849, "RelationshipType": "OVERLAP", "Id": 30, "BeginOffset": 1100, "EndOffset": 1122, "Text": "factor viii inhibitors", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 30, "BeginOffset": 1100, "EndOffset": 1122, "Score": 0.47571778297424316, "Text": "factor viii inhibitors", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 22, "BeginOffset": 1147, "EndOffset": 1160, "Score": 0.774841845035553, "Text": "heart disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9220236539840698}]}, {"Id": 23, "BeginOffset": 1183, "EndOffset": 1196, "Score": 0.960322916507721, "Text": "heart disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9463560581207275}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8954024314880371, "RelationshipScore": 0.7107771635055542, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 1147, "EndOffset": 1152, "Text": "heart", "Category": "ANATOMY", "Traits": []}]}, {"Text": "a central venous access device", "Type": "TREATMENT", "BeginOffset": 1205, "EndOffset": 1235}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1240, "EndOffset": 1253}, {"Id": 24, "BeginOffset": 1277, "EndOffset": 1305, "Score": 0.8055230379104614, "Text": "device-related complications", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6202641725540161}]}, {"Id": 31, "BeginOffset": 1316, "EndOffset": 1336, "Score": 0.5638994574546814, "Text": "catheter is inserted", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Text": "local infections bacteria", "Type": "PROBLEM", "BeginOffset": 1348, "EndOffset": 1373}, {"Text": "the blood a blood clot", "Type": "PROBLEM", "BeginOffset": 1377, "EndOffset": 1399}, {"Id": 3, "BeginOffset": 1407, "EndOffset": 1419, "Score": 0.9237006902694702, "Text": "blood vessel", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "12", "Type": "NUMBER", "BeginOffset": 1474, "EndOffset": 1476}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1491, "EndOffset": 1506}, {"Id": 8, "BeginOffset": 1511, "EndOffset": 1520, "Score": 0.6437060236930847, "Text": "jivi jivi", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 1665, "EndOffset": 1684}, {"Id": 26, "BeginOffset": 1686, "EndOffset": 1695, "Score": 0.8753558993339539, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8893498182296753}]}, {"Id": 27, "BeginOffset": 1726, "EndOffset": 1734, "Score": 0.9887363314628601, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9478104710578918}]}, {"Id": 28, "BeginOffset": 1771, "EndOffset": 1779, "Score": 0.9912086725234985, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9560950994491577}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1852, "EndOffset": 1865}, {"Text": "machines jivi", "Type": "TREATMENT", "BeginOffset": 1885, "EndOffset": 1898}, {"Text": "sodium this medicine", "Type": "TREATMENT", "BeginOffset": 1973, "EndOffset": 1993}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2013, "EndOffset": 2014}, {"Id": 10, "BeginOffset": 2028, "EndOffset": 2034, "Score": 0.5964208245277405, "Text": "sodium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}]}, "Section_3": {"Title": "3. how to use jivi", "Section_Content": "treatment with jivi will be started by a doctor who is experienced in the care of patients with haemophilia a. after suitable training patients or carers may be able to give jivi at home. always use this medicine exactly as described in this leaflet and as your doctor or pharmacist has told you. check with your doctor or pharmacist if you are not sure. the dose of factor viii units is measured in international units (iu). treatment of bleeding to treat a bleed, your doctor will calculate and adjust your dose and how often it should be given, depending on factors such as: your weight the severity of your haemophilia a where the bleeding is and how serious it is whether you have inhibitors and how high their level is the factor viii level that is needed. prevention of bleeding to prevent bleeding your doctor will select an appropriate dose and frequency depending on your need: 4560 iu per kg body weight every 5 days or 60 iu per kg body weight every 7 days or 30-40 iu per kg body weight two times per week. laboratory tests laboratory tests at suitable intervals help to ensure you always have adequate factor viii levels. for major surgery in particular, your blood clotting must be closely monitored. duration of treatment usually jivi treatment for haemophilia is needed lifelong. how jivi is given jivi is injected into a vein over 2 to 5 minutes depending on the total volume and your comfort level. the maximum rate is 2.5 ml per minute. jivi should be used within 3 hours after reconstitution. how jivi is prepared for injection use only the components (vial adapter, pre-filled syringe containing solvent and venipuncture set) provided with each package of this medicine. please contact your doctor if these components cannot be used. do not use if any component of the package is opened or damaged. the reconstituted product must be filtered by using the vial adapter before injection to remove any possible particles in the solution. this medicine must not be mixed with other injections. do not use solutions that are cloudy or contain visible particles. follow the instructions for use given by your doctor and provided at the end of this leaflet. if you use more jivi than you should tell your doctor if this occurs. no symptoms of overdose have been reported. if you forget to use jivi inject your next dose immediately and continue at regular intervals as advised by your doctor. do not use a double dose to make up for a forgotten dose. if you stop using jivi do not stop using this medicine without checking with your doctor. if you have any further questions on the use of this medicine, ask your doctor or pharmacist.", "Entity_Recognition": [{"Text": "jivi", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 0, "EndOffset": 9}, {"Id": 11, "BeginOffset": 15, "EndOffset": 19, "Score": 0.8884276747703552, "Text": "jivi", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "NAME", "Traits": []}, {"Text": "haemophilia a.", "Type": "PROBLEM", "BeginOffset": 96, "EndOffset": 110}, {"Text": "suitable training", "Type": "TREATMENT", "BeginOffset": 117, "EndOffset": 134}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 199, "EndOffset": 212}, {"Text": "factor viii units", "Type": "TREATMENT", "BeginOffset": 367, "EndOffset": 384}, {"Id": 4, "BeginOffset": 439, "EndOffset": 447, "Score": 0.8966459631919861, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5335367918014526}]}, {"Text": "a bleed", "Type": "PROBLEM", "BeginOffset": 457, "EndOffset": 464}, {"Id": 12, "BeginOffset": 583, "EndOffset": 589, "Score": 0.30137112736701965, "Text": "weight", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "your haemophilia", "Type": "PROBLEM", "BeginOffset": 606, "EndOffset": 622}, {"Text": "the bleeding", "Type": "PROBLEM", "BeginOffset": 631, "EndOffset": 643}, {"Text": "inhibitors", "Type": "TREATMENT", "BeginOffset": 686, "EndOffset": 696}, {"Id": 13, "BeginOffset": 729, "EndOffset": 746, "Score": 0.3377705514431, "Text": "factor viii level", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 8, "BeginOffset": 777, "EndOffset": 785, "Score": 0.9667595028877258, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4335806369781494}]}, {"Id": 9, "BeginOffset": 797, "EndOffset": 805, "Score": 0.9531053304672241, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.529999315738678}]}, {"Text": "4560", "Type": "NUMBER", "BeginOffset": 888, "EndOffset": 892}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 921, "EndOffset": 922}, {"Text": "60", "Type": "NUMBER", "BeginOffset": 931, "EndOffset": 933}, {"Text": "7", "Type": "NUMBER", "BeginOffset": 962, "EndOffset": 963}, {"Id": 14, "BeginOffset": 1020, "EndOffset": 1036, "Score": 0.6097636222839355, "Text": "laboratory tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 15, "BeginOffset": 1037, "EndOffset": 1053, "Score": 0.8223236799240112, "Text": "laboratory tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 17, "BeginOffset": 1116, "EndOffset": 1134, "Score": 0.9866129159927368, "Text": "factor viii levels", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.7813076972961426, "RelationshipScore": 1.0, "RelationshipType": "TEST_VALUE", "Id": 16, "BeginOffset": 1107, "EndOffset": 1115, "Text": "adequate", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "major surgery", "Type": "TREATMENT", "BeginOffset": 1140, "EndOffset": 1153}, {"Text": "your blood clotting", "Type": "TEST", "BeginOffset": 1169, "EndOffset": 1188}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1228, "EndOffset": 1237}, {"Id": 20, "BeginOffset": 1246, "EndOffset": 1260, "Score": 0.2934093475341797, "Text": "jivi treatment", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 10, "BeginOffset": 1265, "EndOffset": 1276, "Score": 0.6616469621658325, "Text": "haemophilia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6563497185707092}]}, {"Id": 1, "BeginOffset": 1315, "EndOffset": 1319, "Score": 0.41988441348075867, "Text": "jivi", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.7861579656600952, "RelationshipScore": 0.9999997615814209, "RelationshipType": "ROUTE_OR_MODE", "Id": 2, "BeginOffset": 1323, "EndOffset": 1331, "Text": "injected", "Category": "MEDICATION", "Traits": []}]}, {"Id": 0, "BeginOffset": 1339, "EndOffset": 1343, "Score": 0.7105088829994202, "Text": "vein", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 1349, "EndOffset": 1350}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 1354, "EndOffset": 1355}, {"Text": "your comfort level", "Type": "TEST", "BeginOffset": 1398, "EndOffset": 1416}, {"Text": "the maximum rate", "Type": "TEST", "BeginOffset": 1418, "EndOffset": 1434}, {"Text": "2.5", "Type": "NUMBER", "BeginOffset": 1438, "EndOffset": 1441}, {"Text": "jivi", "Type": "TREATMENT", "BeginOffset": 1457, "EndOffset": 1461}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 1484, "EndOffset": 1485}, {"Id": 22, "BeginOffset": 1539, "EndOffset": 1548, "Score": 0.3512605130672455, "Text": "injection", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Text": "the components (vial adapter, pre-filled syringe containing solvent and venipuncture set)", "Type": "TREATMENT", "BeginOffset": 1558, "EndOffset": 1647}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1678, "EndOffset": 1691}, {"Text": "the vial adapter", "Type": "TREATMENT", "BeginOffset": 1873, "EndOffset": 1889}, {"Text": "injection", "Type": "TREATMENT", "BeginOffset": 1897, "EndOffset": 1906}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1957, "EndOffset": 1970}, {"Text": "other injections", "Type": "TREATMENT", "BeginOffset": 1994, "EndOffset": 2010}, {"Text": "solutions", "Type": "TREATMENT", "BeginOffset": 2023, "EndOffset": 2032}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 2246, "EndOffset": 2254}, {"Id": 26, "BeginOffset": 2258, "EndOffset": 2266, "Score": 0.8240964412689209, "Text": "overdose", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.594455361366272}, {"Name": "NEGATION", "Score": 0.6393843293190002}]}, {"Id": 23, "BeginOffset": 2308, "EndOffset": 2312, "Score": 0.3150734603404999, "Text": "jivi", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.5157061219215393, "RelationshipScore": 0.9999114274978638, "RelationshipType": "ROUTE_OR_MODE", "Id": 24, "BeginOffset": 2313, "EndOffset": 2319, "Text": "inject", "Category": "MEDICATION", "Traits": []}]}, {"Id": 27, "BeginOffset": 2335, "EndOffset": 2346, "Score": 0.9999985694885254, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "BRAND_NAME", "Score": 0.3150734603404999, "RelationshipScore": 0.7228765487670898, "RelationshipType": "OVERLAP", "Id": 23, "BeginOffset": 2308, "EndOffset": 2312, "Text": "jivi", "Category": "MEDICATION", "Traits": []}]}, {"Text": "a double dose", "Type": "TREATMENT", "BeginOffset": 2419, "EndOffset": 2432}, {"Id": 25, "BeginOffset": 2484, "EndOffset": 2488, "Score": 0.6588719487190247, "Text": "jivi", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.4168774485588074}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2507, "EndOffset": 2520}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2604, "EndOffset": 2617}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. the most serious side effects are allergic reactions or severe allergic reaction. stop injecting jivi immediately and speak to your doctor at once if such reactions occur. the following symptoms could be an early warning of these reactions: chest tightness/general feeling of being unwell burning and stinging at the application site nettle¬rash, flushing a reduction in blood pressure, which may make you feel faint upon standing feeling sick (nausea) 75 for patients who have received previous treatment with factor viii (more than 150 days of treatment) inhibitor antibodies (see section 2) may form uncommonly (less than 1 in 100 patients). if this happens your medicine may stop working properly and you may experience persistent bleeding. if this happens, you should contact your doctor immediately. the following side effects may occur with this medicine: very common (may affect more than 1 in 10 people): headache common (may affect up to 1 in 10 people): stomach pain nausea, vomiting fever allergic reactions (may present as hives, generalized urticaria, tightness of the chest, wheezing, shortness of breath, low blood pressure, for early symptoms see above) local reactions at the injection site such as bleeding under the skin, intense itching, swelling, burning sensation, temporary redness dizziness trouble falling asleep cough rash, skin reddening uncommon (may affect up to 1 in 100 people): taste disturbance flushing itching reporting of side effects if you get any side effects, talk to your doctor. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects, you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "jivi", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 9, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9672237634658813, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.64814692735672}]}, {"Id": 10, "BeginOffset": 109, "EndOffset": 121, "Score": 0.9522567987442017, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6620229482650757}]}, {"Id": 11, "BeginOffset": 126, "EndOffset": 144, "Score": 0.9462975859642029, "Text": "allergic reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7108970880508423}, {"Name": "DIAGNOSIS", "Score": 0.45896822214126587}]}, {"Text": "severe allergic reaction", "Type": "PROBLEM", "BeginOffset": 148, "EndOffset": 172}, {"Text": "such reactions", "Type": "PROBLEM", "BeginOffset": 242, "EndOffset": 256}, {"Text": "the following symptoms", "Type": "PROBLEM", "BeginOffset": 264, "EndOffset": 286}, {"Text": "these reactions", "Type": "PROBLEM", "BeginOffset": 316, "EndOffset": 331}, {"Id": 13, "BeginOffset": 333, "EndOffset": 348, "Score": 0.8774336576461792, "Text": "chest tightness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9313716292381287}]}, {"Id": 14, "BeginOffset": 349, "EndOffset": 364, "Score": 0.3716062307357788, "Text": "general feeling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4356113076210022}]}, {"Id": 15, "BeginOffset": 374, "EndOffset": 388, "Score": 0.5600804090499878, "Text": "unwell burning", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9269897937774658}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8312881588935852, "RelationshipScore": 0.9642959237098694, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 409, "EndOffset": 425, "Text": "application site", "Category": "ANATOMY", "Traits": []}]}, {"Id": 16, "BeginOffset": 393, "EndOffset": 401, "Score": 0.9341424107551575, "Text": "stinging", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.931407630443573}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8312881588935852, "RelationshipScore": 0.9523577690124512, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 409, "EndOffset": 425, "Text": "application site", "Category": "ANATOMY", "Traits": []}]}, {"Id": 1, "BeginOffset": 409, "EndOffset": 425, "Score": 0.8312881588935852, "Text": "application site", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 17, "BeginOffset": 426, "EndOffset": 437, "Score": 0.7026181817054749, "Text": "nettle¬rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6937779784202576}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8312881588935852, "RelationshipScore": 0.9971390962600708, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 409, "EndOffset": 425, "Text": "application site", "Category": "ANATOMY", "Traits": []}]}, {"Id": 18, "BeginOffset": 439, "EndOffset": 447, "Score": 0.8371992707252502, "Text": "flushing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7971067428588867}]}, {"Text": "a reduction in blood pressure", "Type": "PROBLEM", "BeginOffset": 448, "EndOffset": 477}, {"Id": 19, "BeginOffset": 498, "EndOffset": 508, "Score": 0.35034579038619995, "Text": "feel faint", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8226035237312317}]}, {"Id": 20, "BeginOffset": 523, "EndOffset": 535, "Score": 0.4914358854293823, "Text": "feeling sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8291829228401184}]}, {"Id": 21, "BeginOffset": 537, "EndOffset": 543, "Score": 0.9972468614578247, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7918863892555237}]}, {"Text": "75", "Type": "NUMBER", "BeginOffset": 545, "EndOffset": 547}, {"Text": "previous treatment", "Type": "TREATMENT", "BeginOffset": 579, "EndOffset": 597}, {"Text": "factor viii", "Type": "TREATMENT", "BeginOffset": 603, "EndOffset": 614}, {"Text": "150", "Type": "NUMBER", "BeginOffset": 626, "EndOffset": 629}, {"Text": "treatment) inhibitor antibodies", "Type": "TREATMENT", "BeginOffset": 638, "EndOffset": 669}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 683, "EndOffset": 684}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 717, "EndOffset": 718}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 722, "EndOffset": 725}, {"Text": "your medicine", "Type": "TREATMENT", "BeginOffset": 753, "EndOffset": 766}, {"Text": "persistent bleeding", "Type": "PROBLEM", "BeginOffset": 816, "EndOffset": 835}, {"Id": 24, "BeginOffset": 912, "EndOffset": 924, "Score": 0.8366764783859253, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.839277982711792}]}, {"Id": 25, "BeginOffset": 972, "EndOffset": 978, "Score": 0.368716835975647, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 989, "EndOffset": 990}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 994, "EndOffset": 996}, {"Id": 26, "BeginOffset": 1006, "EndOffset": 1014, "Score": 0.984483540058136, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8329576849937439}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1040, "EndOffset": 1041}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1045, "EndOffset": 1047}, {"Id": 27, "BeginOffset": 1057, "EndOffset": 1069, "Score": 0.8952488303184509, "Text": "stomach pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9344692230224609}]}, {"Id": 28, "BeginOffset": 1070, "EndOffset": 1076, "Score": 0.9961445331573486, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8566610813140869}]}, {"Id": 29, "BeginOffset": 1078, "EndOffset": 1086, "Score": 0.9960017800331116, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9700796008110046}]}, {"Text": "fever allergic reactions", "Type": "PROBLEM", "BeginOffset": 1087, "EndOffset": 1111}, {"Id": 32, "BeginOffset": 1128, "EndOffset": 1133, "Score": 0.985541045665741, "Text": "hives", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8350062370300293}]}, {"Text": "generalized urticaria", "Type": "PROBLEM", "BeginOffset": 1135, "EndOffset": 1156}, {"Text": "tightness of the chest", "Type": "PROBLEM", "BeginOffset": 1158, "EndOffset": 1180}, {"Id": 35, "BeginOffset": 1182, "EndOffset": 1190, "Score": 0.9950384497642517, "Text": "wheezing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9693286418914795}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9986780285835266, "RelationshipScore": 0.6932700276374817, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 1175, "EndOffset": 1180, "Text": "chest", "Category": "ANATOMY", "Traits": []}]}, {"Id": 36, "BeginOffset": 1192, "EndOffset": 1211, "Score": 0.9953789710998535, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9548715949058533}]}, {"Id": 37, "BeginOffset": 1213, "EndOffset": 1231, "Score": 0.8869865536689758, "Text": "low blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9639279246330261}]}, {"Id": 38, "BeginOffset": 1237, "EndOffset": 1251, "Score": 0.470981240272522, "Text": "early symptoms", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7936713695526123}]}, {"Id": 39, "BeginOffset": 1263, "EndOffset": 1278, "Score": 0.4859183728694916, "Text": "local reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8474209308624268}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9728297591209412, "RelationshipScore": 0.9505437016487122, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 4, "BeginOffset": 1286, "EndOffset": 1300, "Text": "injection site", "Category": "ANATOMY", "Traits": []}]}, {"Id": 4, "BeginOffset": 1286, "EndOffset": 1300, "Score": 0.9728297591209412, "Text": "injection site", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "bleeding under the skin", "Type": "PROBLEM", "BeginOffset": 1309, "EndOffset": 1332}, {"Text": "intense itching", "Type": "PROBLEM", "BeginOffset": 1334, "EndOffset": 1349}, {"Id": 42, "BeginOffset": 1351, "EndOffset": 1359, "Score": 0.9984773993492126, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9904520511627197}]}, {"Text": "burning sensation", "Type": "PROBLEM", "BeginOffset": 1361, "EndOffset": 1378}, {"Text": "temporary redness dizziness", "Type": "PROBLEM", "BeginOffset": 1380, "EndOffset": 1407}, {"Id": 47, "BeginOffset": 1408, "EndOffset": 1430, "Score": 0.8840078711509705, "Text": "trouble falling asleep", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9486802220344543}]}, {"Text": "cough rash", "Type": "PROBLEM", "BeginOffset": 1431, "EndOffset": 1441}, {"Id": 50, "BeginOffset": 1443, "EndOffset": 1466, "Score": 0.814116358757019, "Text": "skin reddening uncommon", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7333115935325623}]}, {"Id": 51, "BeginOffset": 1472, "EndOffset": 1478, "Score": 0.2222418487071991, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9925547242164612, "RelationshipScore": 0.8806529641151428, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 7, "BeginOffset": 1443, "EndOffset": 1447, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1485, "EndOffset": 1486}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 1490, "EndOffset": 1493}, {"Text": "taste disturbance flushing itching", "Type": "PROBLEM", "BeginOffset": 1503, "EndOffset": 1537}, {"Id": 55, "BeginOffset": 1551, "EndOffset": 1563, "Score": 0.7276288270950317, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8483637571334839}]}, {"Id": 56, "BeginOffset": 1579, "EndOffset": 1591, "Score": 0.9262970089912415, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8483893275260925}]}, {"Id": 57, "BeginOffset": 1641, "EndOffset": 1653, "Score": 0.9609090089797974, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7554274797439575}]}, {"Id": 58, "BeginOffset": 1702, "EndOffset": 1714, "Score": 0.8784586191177368, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7506013512611389}]}, {"Id": 59, "BeginOffset": 1768, "EndOffset": 1779, "Score": 0.35441499948501587, "Text": "appendix v.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7304951548576355}]}, {"Id": 60, "BeginOffset": 1793, "EndOffset": 1805, "Score": 0.9223518967628479, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.797741711139679}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1862, "EndOffset": 1875}]}, "Section_5": {"Title": "5. how to store jivi", "Section_Content": "keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on labels and cartons. the expiry date refers to the last day of that month. store in a refrigerator (2 - 8 ). do not freeze. keep the medicine in its original package in order to protect from light. this medicine may be stored at room temperature (up to 25 ) for up to 6 months when you keep it in its outer carton. if you store it at room temperature it expires after 6 months, or the expiry date if this is earlier. the new expiry date must be noted on the outer carton when the medicine is removed from the refrigerator. do not refrigerate the solution after reconstitution. the reconstituted solution must be used within 3 hours. do not use this medicine if you notice any particles or the solution is cloudy. this medicine is for single use only. any unused solution must be discarded. do not throw away any medicines via wastewater or household waste. ask your pharmacist or physician how to throw away medicines you no longer use. these measures will help protect the environment.", "Entity_Recognition": [{"Text": "jivi", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 70, "EndOffset": 83}, {"Text": "8", "Type": "NUMBER", "BeginOffset": 228, "EndOffset": 229}, {"Text": "the medicine", "Type": "TREATMENT", "BeginOffset": 253, "EndOffset": 265}, {"Text": "its original package", "Type": "TREATMENT", "BeginOffset": 269, "EndOffset": 289}, {"Text": "25", "Type": "NUMBER", "BeginOffset": 377, "EndOffset": 379}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 392, "EndOffset": 393}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 492, "EndOffset": 493}, {"Text": "the reconstituted solution", "Type": "TREATMENT", "BeginOffset": 701, "EndOffset": 727}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 748, "EndOffset": 749}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 768, "EndOffset": 781}, {"Text": "cloudy", "Type": "PROBLEM", "BeginOffset": 829, "EndOffset": 835}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 837, "EndOffset": 850}, {"Text": "any unused solution", "Type": "TREATMENT", "BeginOffset": 875, "EndOffset": 894}]}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what jivi contains the active substance is pegylated b-domain deleted recombinant human coagulation factor viii (damoctocog alfa pegol). each vial of jivi contains nominally 250 or 500 or 1000 or 2000 or 3000 iu damoctocog alfa pegol. the other ingredients are sucrose, histidine, glycine, sodium chloride, calcium chloride dihydrate, polysorbate 80, acetic acid glacial and water for injections. what jivi looks like and contents of the pack jivi is provided as a powder and solvent for solution for injection. the powder is dry, and white to slightly yellow. the solvent is a clear liquid. after reconstitution the solution is clear. each single pack of jivi contains a glass vial of powder a pre-filled syringe of solvent a separate plunger rod a vial adapter a venipuncture set jivi is available in pack sizes of: 1 single pack 1 multipack with 30 single packs not all pack sizes may be marketed.", "Entity_Recognition": [{"Text": "jivi", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 43, "EndOffset": 111, "Score": 0.8771318197250366, "Text": "pegylated b-domain deleted recombinant human coagulation factor viii", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 2, "BeginOffset": 150, "EndOffset": 177, "Score": 0.4776194989681244, "Text": "jivi contains nominally 250", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "500", "Type": "NUMBER", "BeginOffset": 181, "EndOffset": 184}, {"Text": "1000", "Type": "NUMBER", "BeginOffset": 188, "EndOffset": 192}, {"Text": "2000", "Type": "NUMBER", "BeginOffset": 196, "EndOffset": 200}, {"Text": "3000", "Type": "NUMBER", "BeginOffset": 204, "EndOffset": 208}, {"Id": 4, "BeginOffset": 212, "EndOffset": 233, "Score": 0.8141586780548096, "Text": "damoctocog alfa pegol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.4439976215362549, "RelationshipScore": 0.9984968900680542, "RelationshipType": "STRENGTH", "Id": 3, "BeginOffset": 181, "EndOffset": 211, "Text": "500 or 1000 or 2000 or 3000 iu", "Category": "MEDICATION", "Traits": []}]}, {"Id": 5, "BeginOffset": 261, "EndOffset": 268, "Score": 0.7023486495018005, "Text": "sucrose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "histidine, glycine", "Type": "TREATMENT", "BeginOffset": 270, "EndOffset": 288}, {"Id": 8, "BeginOffset": 290, "EndOffset": 305, "Score": 0.99983811378479, "Text": "sodium chloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 9, "BeginOffset": 307, "EndOffset": 333, "Score": 0.9994062185287476, "Text": "calcium chloride dihydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 10, "BeginOffset": 335, "EndOffset": 349, "Score": 0.6954209804534912, "Text": "polysorbate 80", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 11, "BeginOffset": 351, "EndOffset": 370, "Score": 0.9971696734428406, "Text": "acetic acid glacial", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.46471455693244934, "RelationshipScore": 0.9999706745147705, "RelationshipType": "ROUTE_OR_MODE", "Id": 12, "BeginOffset": 385, "EndOffset": 395, "Text": "injections", "Category": "MEDICATION", "Traits": []}]}, {"Text": "injections", "Type": "TREATMENT", "BeginOffset": 385, "EndOffset": 395}, {"Text": "the pack jivi", "Type": "TREATMENT", "BeginOffset": 434, "EndOffset": 447}, {"Text": "a powder and solvent for solution", "Type": "TREATMENT", "BeginOffset": 463, "EndOffset": 496}, {"Text": "injection", "Type": "TREATMENT", "BeginOffset": 501, "EndOffset": 510}, {"Text": "the powder", "Type": "TREATMENT", "BeginOffset": 512, "EndOffset": 522}, {"Text": "white to slightly yellow", "Type": "PROBLEM", "BeginOffset": 535, "EndOffset": 559}, {"Text": "reconstitution the solution", "Type": "TREATMENT", "BeginOffset": 598, "EndOffset": 625}, {"Text": "jivi", "Type": "TREATMENT", "BeginOffset": 656, "EndOffset": 660}, {"Text": "a glass vial of powder", "Type": "TREATMENT", "BeginOffset": 670, "EndOffset": 692}, {"Text": "a pre-filled syringe of solvent a separate plunger rod", "Type": "TREATMENT", "BeginOffset": 693, "EndOffset": 747}, {"Text": "a venipuncture set jivi", "Type": "TREATMENT", "BeginOffset": 763, "EndOffset": 786}, {"Text": "1 single pack 1 multipack", "Type": "TREATMENT", "BeginOffset": 818, "EndOffset": 843}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 832, "EndOffset": 833}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 849, "EndOffset": 851}, {"Text": "single packs", "Type": "TREATMENT", "BeginOffset": 852, "EndOffset": 864}]}}