{"ID": "284AEF4A93DF6030B4AB6CEC34042E38", "URL": "https://www.ema.europa.eu/documents/product-information/epoetin-alfa-hexal-epar-product-information_en.pdf", "Product_Name": "Epoetin Alfa Hexal", "Full_Content": "1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n \n\n\n\n2 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nEpoetin alfa HEXAL 1,000 IU/0.5 mL solution for injection in a pre-filled syringe \nEpoetin alfa HEXAL 2,000 IU/1 mL solution for injection in a pre-filled syringe \nEpoetin alfa HEXAL 3,000 IU/0.3 mL solution for injection in a pre-filled syringe \nEpoetin alfa HEXAL 4,000 IU/0.4 mL solution for injection in a pre-filled syringe \nEpoetin alfa HEXAL 5,000 IU/0.5 mL solution for injection in a pre-filled syringe \nEpoetin alfa HEXAL 6,000 IU/0.6 mL solution for injection in a pre-filled syringe \nEpoetin alfa HEXAL 7,000 IU/0.7 mL solution for injection in a pre-filled syringe \nEpoetin alfa HEXAL 8,000 IU/0.8 mL solution for injection in a pre-filled syringe \nEpoetin alfa HEXAL 9,000 IU/0.9 mL solution for injection in a pre-filled syringe \nEpoetin alfa HEXAL 10,000 IU/1 mL solution for injection in a pre-filled syringe \nEpoetin alfa HEXAL 20,000 IU/0.5 mL solution for injection in a pre-filled syringe \nEpoetin alfa HEXAL 30,000 IU/0.75 mL solution for injection in a pre-filled syringe \nEpoetin alfa HEXAL 40,000 IU/1 mL solution for injection in a pre-filled syringe \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEpoetin alfa HEXAL 1,000 IU/0.5 mL solution for injection in a pre-filled syringe \nEach mL of solution contains 2,000 IU of epoetin alfa* corresponding to 16.8 micrograms per mL \nA pre-filled syringe of 0.5 mL contains 1,000 international units (IU) corresponding to 8.4 micrograms \nepoetin alfa. * \n \nEpoetin alfa HEXAL 2,000 IU/1 mL solution for injection in a pre-filled syringe \nEach mL of solution contains 2,000 IU of epoetin alfa* corresponding to 16.8 micrograms per mL \nA pre-filled syringe of 1 mL contains 2,000 international units (IU) corresponding to 16.8 micrograms \nepoetin alfa. * \n \nEpoetin alfa HEXAL 3,000 IU/0.3 mL solution for injection in a pre-filled syringe \nEach mL of solution contains 10,000 IU of epoetin alfa* corresponding to 84.0 micrograms per mL \nA pre-filled syringe of 0.3 mL contains 3,000 international units (IU) corresponding \nto 25.2 micrograms epoetin alfa. * \n \nEpoetin alfa HEXAL 4,000 IU/0.4 mL solution for injection in a pre-filled syringe \nEach mL of solution contains 10,000 IU of epoetin alfa* corresponding to 84.0 micrograms per mL \nA pre-filled syringe of 0.4 mL contains 4,000 international units (IU) corresponding \nto 33.6 micrograms epoetin alfa. * \n \nEpoetin alfa HEXAL 5,000 IU/0.5 mL solution for injection in a pre-filled syringe \nEach mL of solution contains 10,000 IU of epoetin alfa* corresponding to 84.0 micrograms per mL \nA pre-filled syringe of 0.5 mL contains 5,000 international units (IU) corresponding \nto 42.0 micrograms epoetin alfa. *  \n \nEpoetin alfa HEXAL 6,000 IU/0.6 mL solution for injection in a pre-filled syringe \nEach mL of solution contains 10,000 IU of epoetin alfa* corresponding to 84.0 micrograms per mL \nA pre-filled syringe of 0.6 mL contains 6,000 international units (IU) corresponding \nto 50.4 micrograms epoetin alfa. * \n \nEpoetin alfa HEXAL 7,000 IU/0.7 mL solution for injection in a pre-filled syringe \nEach mL of solution contains 10,000 IU of epoetin alfa* corresponding to 84.0 micrograms per mL \nA pre-filled syringe of 0.7 mL contains 7,000 international units (IU) corresponding \nto 58.8 micrograms epoetin alfa. * \n \n\n\n\n3 \n\nEpoetin alfa HEXAL 8,000 IU/0.8 mL solution for injection in a pre-filled syringe \nEach mL of solution contains 10,000 IU of epoetin alfa* corresponding to 84.0 micrograms per mL \nA pre-filled syringe of 0.8 mL contains 8,000 international units (IU) corresponding \nto 67.2 micrograms epoetin alfa. * \n \nEpoetin alfa HEXAL 9,000 IU/0.9 mL solution for injection in a pre-filled syringe \nEach mL of solution contains 10,000 IU of epoetin alfa* corresponding to 84.0 micrograms per mL \nA pre-filled syringe of 0.9 mL contains 9,000 international units (IU) corresponding \nto 75.6 micrograms epoetin alfa. * \n \nEpoetin alfa HEXAL 10,000 IU/1 mL solution for injection in a pre-filled syringe \nEach mL of solution contains 10,000 IU of epoetin alfa* corresponding to 84.0 micrograms per mL \nA pre-filled syringe of 1 mL contains 10,000 international units (IU) corresponding \nto 84.0 micrograms epoetin alfa. * \n \nEpoetin alfa HEXAL 20,000 IU/0.5 mL solution for injection in a pre-filled syringe \nEach mL of solution contains 40,000 IU of epoetin alfa* corresponding to 336.0 micrograms per mL \nA pre-filled syringe of 0.5 mL contains 20,000 international units (IU) corresponding \nto 168.0 micrograms epoetin alfa. * \n \nEpoetin alfa HEXAL 30,000 IU/0.75 mL solution for injection in a pre-filled syringe \nEach mL of solution contains 40,000 IU of epoetin alfa* corresponding to 336.0 micrograms per mL \nA pre-filled syringe of 0.75 mL contains 30,000 international units (IU) corresponding \nto 252.0 micrograms epoetin alfa. * \n \nEpoetin alfa HEXAL 40,000 IU/1 mL solution for injection in a pre-filled syringe \nEach mL of solution contains 40,000 IU of epoetin alfa* corresponding to 336.0 micrograms per mL \nA pre-filled syringe of 1 mL contains 40,000 international units (IU) corresponding \nto 336.0 micrograms epoetin alfa. * \n \n* Produced in Chinese Hamster Ovary (CHO) cells by recombinant DNA technology  \nFor the full list of excipients, see section 6.1. \nThis medicine contains less than 1 mmol sodium (23 mg) per dose, that is to say essentially “sodium \nfree”. \n \n \n3. PHARMACEUTICAL FORM \n \nSolution for injection in a pre-filled syringe (injection) \nClear, colourless solution \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nEpoetin alfa HEXAL is indicated for the treatment of symptomatic anaemia associated with chronic \nrenal failure (CRF): \n \n- in adults and children aged 1 to 18 years on haemodialysis and adult patients on peritoneal \n\ndialysis (see section 4.4). \n- in adults with renal insufficiency not yet undergoing dialysis for the treatment of severe \n\nanaemia of renal origin accompanied by clinical symptoms in patients (see section 4.4).  \n \n\n\n\n4 \n\nEpoetin alfa HEXAL is indicated in adults receiving chemotherapy for solid tumours, malignant \nlymphoma or multiple myeloma, and at risk of transfusion as assessed by the patient’s general status \n(e.g. cardiovascular status, pre-existing anaemia at the start of chemotherapy) for the treatment of \nanaemia and reduction of transfusion requirements.  \n \nEpoetin alfa HEXAL is indicated in adults in a predonation programme to increase the yield of \nautologous blood. Treatment should only be given to patients with moderate anaemia (haemoglobin \n[Hb] concentration range between 10 to 13 g/dL [6.2 to 8.1 mmol/L], no iron deficiency), if blood \nsaving procedures are not available or insufficient when the scheduled major elective surgery requires \na large volume of blood (4 or more units of blood for females or 5 or more units for males). \n \nEpoetin alfa HEXAL is indicated for non-iron deficient adults prior to major elective orthopaedic \nsurgery, having a high perceived risk for transfusion complications to reduce exposure to allogeneic \nblood transfusions. Use should be restricted to patients with moderate anaemia (e.g. haemoglobin \nconcentration range between 10 to 13 g/dL or 6.2 to 8.1 mmol/L) who do not have an autologous \npredonation programme available and with expected moderate blood loss (900 to 1,800 mL).  \n \nEpoetin alfa HEXAL is indicated for the treatment of symptomatic anaemia (haemoglobin \nconcentration of ≤ 10 g/dL) in adults with low- or intermediate-1-risk primary myelodysplastic \nsyndromes (MDS) who have low serum erythropoietin (< 200 mU/mL). \n \n4.2 Posology and method of administration \n \nTreatment with Epoetin alfa HEXAL has to be initiated under the supervision of physicians \nexperienced in the management of patients with the above indications. \n \nPosology \n \nAll other causes of anaemia (iron, folate or vitamin B12 deficiency, aluminium intoxication, infection \nor inflammation, blood loss, haemolysis and bone marrow fibrosis of any origin) should be evaluated \nand treated prior to initiating therapy with epoetin alfa, and when deciding to increase the dose. In \norder to ensure optimum response to epoetin alfa, adequate iron stores should be assured and iron \nsupplementation should be administered if necessary (see section 4.4). \n \nTreatment of symptomatic anaemia in adult chronic renal failure patients \n \nAnaemia symptoms and sequelae may vary with age, gender, and co-morbid medical conditions; a \nphysician’s evaluation of the individual patient’s clinical course and condition is necessary. \n \nThe recommended desired haemoglobin concentration range is between 10 g/dL to 12 g/dL \n(6.2 to 7.5 mmol/L). Epoetin alfa HEXAL should be administered in order to increase haemoglobin to \nnot greater than 12 g/dL (7.5 mmol/L). A rise in haemoglobin of greater than 2 g/dL (1.25 mmol/L) \nover a four week period should be avoided. If it occurs, appropriate dose adjustment should be made \nas provided. \n \nDue to intra-patient variability, occasional individual haemoglobin values for a patient above and \nbelow the desired haemoglobin concentration range may be observed. Haemoglobin variability should \nbe addressed through dose management, with consideration for the haemoglobin concentration range \nof 10 g/dL (6.2 mmol/L) to 12 g/dL (7.5 mmol/L).  \n \nA sustained haemoglobin level of greater than 12 g/dL (7.5 mmol/L) should be avoided. If the \nhaemoglobin is rising by more than 2 g/dL (1.25 mmol/L) per month, or if the sustained haemoglobin \nexceeds 12 g/dL (7.5 mmol/L) reduce the Epoetin alfa HEXAL dose by 25%. If the haemoglobin \nexceeds 13 g/dL (8.1 mmol/L), discontinue therapy until it falls below 12 g/dL (7.5 mmol/L) and then \nreinstitute Epoetin alfa HEXAL therapy at a dose 25% below the previous dose. \n \n\n\n\n5 \n\nPatients should be monitored closely to ensure that the lowest approved effective dose of Epoetin alfa \nHEXAL is used to provide adequate control of anaemia and of the symptoms of anaemia whilst \nmaintaining a haemoglobin concentration below or at 12 g/dL (7.5 mmol/L). \n \nCaution should be exercised with escalation of Epoetin alfa HEXAL doses in patients with chronic \nrenal failure. In patients with a poor haemoglobin response to Epoetin alfa HEXAL, alternative \nexplanations for the poor response should be considered (see section 4.4 and 5.1). \n \nTreatment with Epoetin alfa HEXAL is divided into two stages – correction and maintenance phase. \n \nAdult haemodialysis patients  \n \nIn patients on haemodialysis where intravenous access is readily available, administration by the \nintravenous route is preferable. \n \nCorrection phase \nThe starting dose is 50 IU/kg, 3 times per week.  \n \nIf necessary, increase or decrease the dose by 25 IU/kg (3 times per week) until the desired \nhaemoglobin concentration range between 10 g/dL to 12 g/dL (6.2 to 7.5 mmol/L) is achieved (this \nshould be done in steps of at least four weeks).  \n \nMaintenance phase  \nThe recommended total weekly dose is between 75 IU/kg and 300 IU/kg. \n \nAppropriate adjustment of the dose should be made in order to maintain haemoglobin values within \nthe desired concentration range between 10 g/dL to 12 g/dL (6.2 to 7.5 mmol/L). \n \nPatients with very low initial haemoglobin (< 6 g/dL or < 3.75 mmol/L) may require higher \nmaintenance doses than patients whose initial anaemia is less severe (> 8 g/dL or > 5 mmol/L). \n \nAdult patients with renal insufficiency not yet undergoing dialysis \n \nWhere intravenous access is not readily available Epoetin alfa HEXAL may be administered \nsubcutaneously. \n \nCorrection phase \nStarting dose of 50 IU/kg, 3 times per week, followed if necessary by a dosage increase with 25 IU/kg \nincrements (3 times per week) until the desired goal is achieved (this should be done in steps of at \nleast four weeks).  \n \nMaintenance phase \nDuring the maintenance phase, Epoetin alfa HEXAL can be administered either 3 times per week, and \nin the case of subcutaneous administration, once weekly or once every 2 weeks. \n \nAppropriate adjustment of dose and dose intervals should be made in order to maintain haemoglobin \nvalues at the desired level: haemoglobin between 10 g/dL and 12 g/dL (6.2 to 7.5 mmol/L). Extending \ndose intervals may require an increase in dose.  \n \nThe maximum dosage should not exceed 150 IU/kg, 3 times per week, 240 IU/kg (up to a maximum \nof 20,000 IU) once weekly, or 480 IU/kg (up to a maximum of 40,000 IU) once every 2 weeks. \n \nAdult peritoneal dialysis patients \n \nWhere intravenous access is not readily available Epoetin alfa HEXAL may be administered \nsubcutaneously. \n \n\n\n\n6 \n\nCorrection phase \nThe starting dose is 50 IU/kg, 2 times per week.  \n \nMaintenance phase \nThe recommended maintenance dose is between 25 IU/kg and 50 IU/kg, 2 times per week in 2 equal \ninjections. \nAppropriate adjustment of the dose should be made in order to maintain haemoglobin values at the \ndesired level between 10 g/dL to 12 g/dL (6.2 to 7.5 mmol/L).  \n \nTreatment of adult patients with chemotherapy-induced anaemia \nAnaemia symptoms and sequelae may vary with age, gender, and overall burden of disease; a \nphysician’s evaluation of the individual patient’s clinical course and condition is necessary. \n \nEpoetin alfa HEXAL should be administered to patients with anaemia (e.g. haemoglobin concentration \n≤ 10 g/dL (6.2 mmol/L)).  \n \nThe initial dose is 150 IU/kg subcutaneously, 3 times per week. \n \nAlternatively, Epoetin alfa HEXAL can be administered at an initial dose of 450 IU/kg subcutaneously \nonce weekly. \n \nAppropriate adjustment of the dose should be made in order to maintain haemoglobin concentrations \nwithin the desired concentration range between 10 g/dL to 12 g/dL (6.2 to 7.5 mmol/L). \n \nDue to intra-patient variability, occasional individual haemoglobin concentrations for a patient above \nand below the desired haemoglobin concentration range may be observed. Haemoglobin variability \nshould be addressed through dose management, with consideration for the desired haemoglobin \nconcentration range between 10 g/dL (6.2 mmol/L) to 12 g/dL (7.5 mmol/L). A sustained \nhaemoglobin concentration of greater than 12 g/dL (7.5 mmol/L) should be avoided; guidance for \nappropriate dose adjustment for when haemoglobin concentrations exceed 12 g/dL (7.5 mmol/L) is \ndescribed below. \n- If the haemoglobin concentration has increased by at least 1 g/dL (0.62 mmol/L) or the \n\nreticulocyte count has increased ≥ 40,000 cells/µL above baseline after 4 weeks of treatment, \nthe dose should remain at 150 IU/kg 3 times per week or 450 IU/kg once weekly.  \n\n- If the haemoglobin concentration increase is < 1 g/dL (< 0.62 mmol/L) and the reticulocyte \ncount has increased < 40,000 cells/µL above baseline, increase the dose to 300 IU/kg 3 times \nper week. If after an additional 4 weeks of therapy at 300 IU/kg 3 times per week, the \nhaemoglobin concentration has increased ≥ 1 g/dL (≥ 0.62 mmol/L) or the reticulocyte count \nhas increased ≥ 40,000 cells/µL, the dose should remain at 300 IU/kg 3 times per week.  \n\n- If the haemoglobin concentration has increased < 1 g/dL (< 0.62 mmol/L) and the reticulocyte \ncount has increased < 40,000 cells/µL above baseline, response is unlikely and treatment should \nbe discontinued. \n\n \nDose adjustment to maintain haemoglobin concentrations between 10 g/dL to 12 g/dL \n(6.2 to 7.5 mmol/L) \n \nIf the haemoglobin concentration is increasing by more than 2 g/dL (1.25 mmol/L) per month, or if the \nhaemoglobin concentration level exceeds 12 g/dL (7.5 mmol/L), reduce the Epoetin alfa HEXAL dose \nby about 25 to 50%.  \n \nIf the haemoglobin concentration level exceeds 13 g/dL (8.1 mmol/L), discontinue therapy until it falls \nbelow 12 g/dL (7.5 mmol/L) and then reinitiate Epoetin alfa HEXAL therapy at a dose 25% below the \nprevious dose. \n \n\n\n\n7 \n\nThe recommended dosing regimen is described in the following diagram:  \n \n\n150 IU/kg 3x/week \nor 450 IU/kg once weekly \n\n     \nfor 4 weeks \n\n     \n     \n     \n     \n\n Reticulocyte count increase ≥ 40,000/µL Reticulocyte count increase \n< 40,000/µL \n\n or Hb increase ≥ 1 g/dL and Hb increase < 1 g/dL \n     \n     \n     \n  Target Hb 300 IU/kg \n  (≤ 12 g/dL) 3x/week \n   for 4 weeks \n     \n     \n Reticulocyte count increase ≥ 40,000/µL   \n or Hb increase ≥ 1 g/dL   \n     \n     \n     \n   Reticulocyte count increase \n\n< 40,000/µL \n   and Hb increase < 1 g/dL \n     \n     \n     \n   Discontinue therapy \n \nPatients should be monitored closely to ensure that the lowest approved dose of \nerythropoiesis-stimulating agent (ESA) is used to provide adequate control of the symptoms of \nanaemia. \n \nEpoetin alfa therapy should continue until one month after the end of chemotherapy. \n \nTreatment of adult surgery patients in an autologous predonation programme \nMildly anaemic patients (haematocrit of 33 to 39%) requiring predeposit of ≥ 4 units of blood should \nbe treated with Epoetin alfa HEXAL 600 IU/kg intravenously, 2 times per week for 3 weeks prior to \nsurgery. Epoetin alfa HEXAL should be administered after the completion of the blood donation \nprocedure. \n \nTreatment of adult patients scheduled for major elective orthopaedic surgery \n \nThe recommended dose is Epoetin alfa HEXAL 600 IU/kg, administered subcutaneously weekly for \nthree weeks (days -21, -14 and -7) prior to surgery and on the day of surgery (day 0).  \n \nIn cases where there is a medical need to shorten the lead time before surgery to less than three weeks, \nEpoetin alfa HEXAL 300 IU/kg should be administered subcutaneously daily for 10 consecutive days \nprior to surgery, on the day of surgery and for four days immediately thereafter.  \n \n\n\n\n8 \n\nIf the haemoglobin level reaches 15 g/dL (9.38 mmol/L), or higher, during the preoperative period, \nadministration of Epoetin alfa HEXAL should be stopped and further dosages should not be \nadministered. \n \nTreatment of adult patients with low- or intermediate-1-risk MDS \n \nEpoetin alfa HEXAL should be administered to patients with symptomatic anaemia (e.g. haemoglobin \nconcentration ≤ 10 g/dL (6.2 mmol/L)). \n \nThe recommended starting dose is Epoetin alfa HEXAL 450 IU/kg (maximum total dose is 40,000 IU) \nadministered subcutaneously once every week, with not less than 5 days between doses. \n \nAppropriate dose adjustments should be made to maintain haemoglobin concentrations within the \ntarget range of 10 g/dL to 12 g/dL (6.2 to 7.5 mmol/L). It is recommended that initial erythroid \nresponse be assessed 8 to 12 weeks following initiation of treatment. Dose increases and decreases \nshould be done one dosing step at a time (see diagram below). A haemoglobin concentration of greater \nthan 12 g/dL (7.5 mmol/L) should be avoided. \n \nDose increase: Dose should not be increased over the maximum of 1050 IU/kg (total dose 80,000 IU) \nper week. If the patient loses response or haemoglobin concentration drops by ≥ 1 g/dL upon dose \nreduction the dose should be increased by one dosing step. A minimum of 4 weeks should elapse \nbetween dose increases. \n \nDose hold and decrease: Epoetin alfa should be withheld when the haemoglobin concentration \nexceeds 12 g/dL (7.5 mmol/L). Once the haemoglobin level is < 11 g/dL the dose can be restarted on \nthe same dosing step or one dosing step down based on physician judgement. Decreasing the dose by \none dosing step should be considered if there is a rapid increase in haemoglobin (> 2 g/dL \nover 4 weeks). \n\n \n \nAnaemia symptoms and sequelae may vary with age, gender, and co-morbid medical conditions; a \nphysician's evaluation of the individual patient's clinical course and condition is necessary. \n \nPaediatric population \n \nTreatment of symptomatic anaemia in chronic renal failure patients on haemodialysis \nAnaemia symptoms and sequelae may vary with age, gender, and co-morbid medical conditions; a \nphysician’s evaluation of the individual patient’s clinical course and condition is necessary. \n \nIn paediatric patients the recommended haemoglobin concentration range is between 9.5 g/dL \nto 11 g/dL (5.9 to 6.8 mmol/L). Epoetin alfa HEXAL should be administered in order to increase \nhaemoglobin to not greater than 11 g/dL (6.8 mmol/L). A rise in haemoglobin of greater than 2 g/dL \n(1.25 mmol/L) over a four week period should be avoided. If it occurs, appropriate dose adjustment \nshould be made as provided. \n\n\n\n9 \n\n \nPatients should be monitored closely to ensure that the lowest approved dose of Epoetin alfa HEXAL \nis used to provide adequate control of anaemia and of the symptoms of anaemia. \n \nTreatment with Epoetin alfa HEXAL is divided into two stages – correction and maintenance phase. \n \nIn paediatric patients on haemodialysis where intravenous access is readily available, administration \nby the intravenous route is preferable. \n \nCorrection phase \nThe starting dose is 50 IU/kg intravenously, 3 times per week. \n \nIf necessary, increase or decrease the dose by 25 IU/kg (3 times per week) until the desired \nhaemoglobin concentration range of between 9.5 g/dL to 11 g/dL (5.9 to 6.8 mmol/L) is achieved (this \nshould be done in steps of at least four weeks). \n \nMaintenance phase \nAppropriate adjustment of the dose should be made in order to maintain haemoglobin levels within the \ndesired concentration range between 9.5 g/dL to 11 g/dL (5.9 to 6.8 mmol/L). \n \nGenerally, children under 30 kg require higher maintenance doses than children over 30 kg and adults. \nPaediatric patients with very low initial haemoglobin (< 6.8 g/dL or < 4.25 mmol/L) may require \nhigher maintenance doses than patients whose initial haemoglobin is higher (> 6.8 g/dL or \n> 4.25 mmol/L). \n \nAnaemia in chronic renal failure patients before initiation of dialysis or on peritoneal dialysis \nThe safety and efficacy of epoetin alfa in chronic renal failure patients with anaemia before initiation \nof dialysis or on peritoneal dialysis have not been established. Currently available data for \nsubcutaneous use of epoetin alfa in these populations are described in section 5.1 but no \nrecommendation on posology can be made. \n \nTreatment of paediatric patients with chemotherapy-induced anaemia \nThe safety and efficacy of epoetin alfa in paediatric patients receiving chemotherapy have not been \nestablished (see section 5.1). \n \nTreatment of paediatric surgery patients in an autologous predonation programme \nThe safety and efficacy of epoetin alfa in paediatrics have not been established. No data are available. \n \nTreatment of paediatric patients scheduled for major elective orthopaedic surgery \nThe safety and efficacy of epoetin alfa in paediatrics have not been established. No data are available. \n \nMethod of administration  \n \nPrecautions to be taken before handling or administering the medicinal product. \n \nBefore use, leave the Epoetin alfa HEXAL syringe to stand until it reaches room temperature. This \nusually takes between 15 and 30 minutes. \nAs with any other injectable product, check that there are no particles in the solution or change in \ncolour. Epoetin alfa HEXAL is a sterile but unpreserved product and is for single use only. Administer \nthe amount required. \n \nTreatment of symptomatic anaemia in adult chronic renal failure patients \n \nIn patients with chronic renal failure where intravenous access is routinely available (haemodialysis \npatients) administration of Epoetin alfa HEXAL by the intravenous route is preferable. \n \n\n\n\n10 \n\nWhere intravenous access is not readily available (patients not yet undergoing dialysis and peritoneal \ndialysis patients) Epoetin alfa HEXAL may be administered as a subcutaneous injection. \n \nTreatment of adult patients with chemotherapy-induced anaemia \nEpoetin alfa HEXAL should be administered as a subcutaneous injection. \n \nTreatment of adult surgery patients in an autologous predonation programme \nEpoetin alfa HEXAL should be administered by the intravenous route. \n \nTreatment of adult patients scheduled for major elective orthopaedic surgery \nEpoetin alfa HEXAL should be administered as a subcutaneous injection. \n \nTreatment of adult patients with low- or intermediate-1-risk MDS \nEpoetin alfa HEXAL should be administered as a subcutaneous injection. \n \nTreatment of symptomatic anaemia in paediatric chronic renal failure patients on haemodialysis \n \nIn paediatric patients with chronic renal failure where intravenous access is routinely available \n(haemodialysis patients) administration of Epoetin alfa HEXAL by the intravenous route is preferable.  \n \nIntravenous administration \nAdminister over at least one to five minutes, depending on the total dose. In haemodialysed patients, a \nbolus injection may be given during the dialysis session through a suitable venous port in the dialysis \nline. Alternatively, the injection can be given at the end of the dialysis session via the fistula needle \ntubing, followed by 10 mL of isotonic saline to rinse the tubing and ensure satisfactory injection of the \nproduct into the circulation (see Posology, “Adult haemodialysis patients”). \n \nA slower administration is preferable in patients who react to the treatment with “flu-like” symptoms \n(see section 4.8). \n \nDo not administer Epoetin alfa HEXAL by intravenous infusion or in conjunction with other \nmedicinal product solutions (please refer to section 6.6 for further information). \n \nSubcutaneous administration  \nA maximum volume of 1 mL at one injection site should generally not be exceeded. In case of larger \nvolumes, more than one site should be chosen for the injection. \n \nThe injections should be given in the limbs or the anterior abdominal wall. \n \nIn those situations in which the physician determines that a patient or caregiver can safely and \neffectively administer Epoetin alfa HEXAL subcutaneously themselves, instruction as to the proper \ndosage and administration should be provided. \n \nGraduation rings \nThe syringe contains graduation rings to provide for the administration of a part of the dose (see \nsection 6.6). However the product is for single use only. Only one dose of Epoetin alfa HEXAL from \neach syringe should be taken. \n \n“Instructions on how to inject Epoetin alfa HEXAL yourself” can be found at the end of the package \nleaflet. \n \n4.3 Contraindications \n \n- Hypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n \n- Patients who develop pure red cell aplasia (PRCA) following treatment with any erythropoietin \n\nshould not receive Epoetin alfa HEXAL or any other erythropoietin (see section 4.4). \n\n\n\n11 \n\n \n- Uncontrolled hypertension. \n \n- All contraindications associated with autologous blood predonation programmes should be \n\nrespected in patients being supplemented with Epoetin alfa HEXAL. \n \nThe use of Epoetin alfa HEXAL in patients scheduled for major elective orthopaedic surgery and not \nparticipating in an autologous blood predonation programme is contraindicated in patients with severe \ncoronary, peripheral arterial, carotid or cerebral vascular disease, including patients with recent \nmyocardial infarction or cerebral vascular accident.  \n \n- Surgery patients who for any reason cannot receive adequate antithrombotic prophylaxis. \n \n4.4 Special warnings and precautions for use \n \nGeneral \n \nIn all patients receiving epoetin alfa, blood pressure should be closely monitored and controlled as \nnecessary. Epoetin alfa should be used with caution in the presence of untreated, inadequately treated \nor poorly controllable hypertension. It may be necessary to add or increase anti-hypertensive \ntreatment. If blood pressure cannot be controlled, epoetin alfa treatment should be discontinued.  \n \nHypertensive crisis with encephalopathy and seizures, requiring the immediate attention of a physician \nand intensive medical care, have occurred also during epoetin alfa treatment in patients with \npreviously normal or low blood pressure. Particular attention should be paid to sudden stabbing \nmigraine-like headaches as a possible warning signal (see section 4.8). \n \nEpoetin alfa should be used with caution in patients with epilepsy, history of seizures, or medical \nconditions associated with a predisposition to seizure activity such as CNS infections and brain \nmetastases. \n \nEpoetin alfa should be used with caution in patients with chronic liver failure. The safety of epoetin \nalfa has not been established in patients with hepatic dysfunction. \n \nAn increased incidence of thrombotic vascular events (TVEs) has been observed in patients receiving \nESAs (see section 4.8). These include venous and arterial thromboses and embolism (including some \nwith fatal outcomes), such as deep venous thrombosis, pulmonary emboli, retinal thrombosis, and \nmyocardial infarction. Additionally, cerebrovascular accidents (including cerebral infarction, cerebral \nhaemorrhage and transient ischaemic attacks) have been reported. \n \nThe reported risk of these TVEs should be carefully weighed against the benefits to be derived from \ntreatment with epoetin alfa particularly in patients with pre-existing risk factors for TVE, including \nobesity and prior history of TVEs (e.g. deep venous thrombosis, pulmonary embolism, and cerebral \nvascular accident). \n \nIn all patients, haemoglobin levels should be closely monitored due to a potential increased risk of \nthromboembolic events and fatal outcomes when patients are treated at haemoglobin levels above the \nconcentration range for the indication of use. \n \nThere may be a moderate dose-dependent rise in the platelet count within the normal range during \ntreatment with epoetin alfa. This regresses during the course of continued therapy. In addition, \nthrombocythaemia above the normal range has been reported. It is recommended that the platelet \ncount is regularly monitored during the first 8 weeks of therapy.  \n \nAll other causes of anaemia (iron, folate or vitamin B12 deficiency, aluminium intoxication, infection \nor inflammation, blood loss, haemolysis and bone marrow fibrosis of any origin) should be evaluated \nand treated prior to initiating therapy with epoetin alfa, and when deciding to increase the dose. In \n\n\n\n12 \n\nmost cases, the ferritin values in the serum fall simultaneously with the rise in packed cell volume. In \norder to ensure optimum response to epoetin alfa, adequate iron stores should be assured and iron \nsupplementation should be administered if necessary (see section 4.2):  \n \n- For chronic renal failure patients, iron supplementation (elemental iron 200 to 300 mg/day \n\norally for adults and 100 to 200 mg/day orally for paediatrics) is recommended if serum ferritin \nlevels are below 100 ng/mL. \n\n \n- For cancer patients, iron supplementation (elemental iron 200 to 300 mg/day orally) is \n\nrecommended if transferrin saturation is below 20%.  \n \n- For patients in an autologous predonation programme, iron supplementation (elemental \n\niron 200 mg/day orally) should be administered several weeks prior to initiating the autologous \npredeposit in order to achieve high iron stores prior to starting epoetin alfa therapy, and \nthroughout the course of epoetin alfa therapy. \n\n \n- For patients scheduled for major elective orthopaedic surgery, iron supplementation (elemental \n\niron 200 mg/day orally) should be administered throughout the course of epoetin alfa therapy. If \npossible, iron supplementation should be initiated prior to starting epoetin alfa therapy to \nachieve adequate iron stores. \n\n \nVery rarely, development of or exacerbation of porphyria has been observed in epoetin alfa-treated \npatients. Epoetin alfa should be used with caution in patients with porphyria. \n \nSevere cutaneous adverse reactions (SCARs) including Stevens-Johnson syndrome (SJS) and toxic \nepidermal necrolysis (TEN), which can be life-threatening or fatal, have been reported in association \nwith epoetin treatment. More severe cases have been observed with long-acting epoetins. \n \nAt the time of prescription patients should be advised of the signs and symptoms and monitored \nclosely for skin reactions. If signs and symptoms suggestive of these reactions appear, Epoetin alfa \nHEXAL should be withdrawn immediately and an alternative treatment considered. \n \nIf the patient has developed a severe cutaneous skin reaction such as SJS or TEN due to the use of \nEpoetin alfa HEXAL, treatment with Epoetin alfa HEXAL must not be restarted in this patient at any \ntime. \n \nIn order to improve the traceability of erythropoiesis-stimulating agents (ESAs), the trade name and \nthe batch number of the administered ESA should be clearly recorded (or stated) in the patient file. \nPatients should only be switched from one ESA to another under appropriate supervision. \n \nPure Red Cell Aplasia (PRCA) \n \nAntibody-mediated PRCA has been reported after months to years of epoetin alfa treatment. Cases \nhave also been reported in patients with hepatitis C treated with interferon and ribavirin, when ESAs \nare used concomitantly. Epoetin alfa is not approved in the management of anaemia associated with \nhepatitis C. \n \nIn patients developing sudden lack of efficacy defined by a decrease in haemoglobin (1 to 2 g/dL \nor 0.62 to 1.25 mmol/L per month) with increased need for transfusions, a reticulocyte count should be \nobtained and typical causes of non-response (e.g. iron, folate or vitamin B12 deficiency, aluminium \nintoxication, infection or inflammation, blood loss, haemolysis and bone marrow fibrosis of any \norigin) should be investigated. \n \nA paradoxical decrease in haemoglobin and development of severe anaemia associated with low \nreticulocyte counts should prompt to discontinue treatment with epoetin alfa and perform \nanti-erythropoietin antibody testing. A bone marrow examination should also be considered for \ndiagnosis of PRCA. \n\n\n\n13 \n\n \nNo other ESA therapy should be commenced because of the risk of cross-reaction. \n \nTreatment of symptomatic anaemia in adult and paediatric chronic renal failure patients \n \nChronic renal failure patients being treated with epoetin alfa should have haemoglobin levels \nmeasured on a regular basis until a stable level is achieved, and periodically thereafter. \n \nIn chronic renal failure patients the rate of increase in haemoglobin should be approximately 1 g/dL \n(0.62 mmol/L) per month and should not exceed 2 g/dL (1.25 mmol/L) per month to minimise risks of \nan increase in hypertension. \nIn patients with chronic renal failure, maintenance haemoglobin concentration should not exceed the \nupper limit of the haemoglobin concentration range as recommended in section 4.2. In clinical trials, \nan increased risk of death and serious cardiovascular events was observed when ESAs were \nadministered to achieve a haemoglobin concentration level of greater than 12 g/dL (7.5 mmol/L). \n \nControlled clinical trials have not shown significant benefits attributable to the administration of \nepoetins when haemoglobin concentration is increased beyond the level necessary to control \nsymptoms of anaemia and to avoid blood transfusion. \n \nCaution should be exercised with escalation of Epoetin alfa HEXAL doses in patients with chronic \nrenal failure since high cumulative epoetin doses may be associated with an increased risk of \nmortality, serious cardiovascular and cerebrovascular events. In patients with a poor haemoglobin \nresponse to epoetins, alternative explanations for the poor response should be considered (see \nsection 4.2 and 5.1). \n \nChronic renal failure patients treated with epoetin alfa by the subcutaneous route should be monitored \nregularly for loss of efficacy, defined as absent or decreased response to epoetin alfa treatment in \npatients who previously responded to such therapy. This is characterised by a sustained decrease in \nhaemoglobin despite an increase in epoetin alfa dosage (see section 4.8). \n \nSome patients with more extended dosing intervals (greater than once weekly) of epoetin alfa may not \nmaintain adequate haemoglobin levels (see section 5.1) and may require an increase in epoetin alfa \ndose. Haemoglobin levels should be monitored regularly.  \n \nShunt thromboses have occurred in haemodialysis patients, especially in those who have a tendency to \nhypotension or whose arteriovenous fistulae exhibit complications (e.g. stenoses, aneurysms, etc.). \nEarly shunt revision and thrombosis prophylaxis by administration of acetylsalicylic acid, for example, \nis recommended in these patients.  \n \nHyperkalaemia has been observed in isolated cases though causality has not been established. Serum \nelectrolytes should be monitored in chronic renal failure patients. If an elevated or rising serum \npotassium level is detected, then in addition to appropriate treatment of the hyperkalaemia, \nconsideration should be given to ceasing epoetin alfa administration until the serum potassium level \nhas been corrected.  \n \nAn increase in heparin dose during haemodialysis is frequently required during the course of therapy \nwith epoetin alfa as a result of the increased packed cell volume. Occlusion of the dialysis system is \npossible if heparinisation is not optimum.  \n \nBased on information available to date, correction of anaemia with epoetin alfa in adult patients with \nrenal insufficiency not yet undergoing dialysis does not accelerate the rate of progression of renal \ninsufficiency. \n\n\n\n14 \n\n \n \n \nTreatment of patients with chemotherapy-induced anaemia \n \nCancer patients being treated with epoetin alfa should have haemoglobin levels measured on a regular \nbasis until a stable level is achieved, and periodically thereafter.  \n \nEpoetins are growth factors that primarily stimulate red blood cell production. Erythropoietin \nreceptors may be expressed on the surface of a variety of tumour cells. As with all growth factors, \nthere is a concern that epoetins could stimulate the growth of tumours. The role of ESAs on tumour \nprogression or reduced progression-free survival cannot be excluded. In controlled clinical studies, use \nof epoetin alfa and other ESAs have been associated with decreased locoregional tumour control or \ndecreased overall survival:  \n \n- decreased locoregional control in patients with advanced head and neck cancer receiving \n\nradiation therapy when administered to achieve a haemoglobin concentration level of greater \nthan 14 g/dL (8.7 mmol/L), \n\n \n- shortened overall survival and increased deaths attributed to disease progression at 4 months in \n\npatients with metastatic breast cancer receiving chemotherapy when administered to achieve a \nhaemoglobin concentration range of 12 to 14 g/dL (7.5 to 8.7 mmol/L), \n\n \n- increased risk of death when administered to achieve a haemoglobin concentration level \n\nof 12 g/dL (7.5 mmol/L) in patients with active malignant disease receiving neither \nchemotherapy nor radiation therapy. ESAs are not indicated for use in this patient population, \n\n \n- an observed 9% increase in risk for progress of disease (PD) or death in the epoetin alfa plus \n\nSOC group from a primary analysis and a 15% increased risk that cannot be statistically ruled \nout in patients with metastatic breast cancer receiving chemotherapy when administered to \nachieve a haemoglobin concentration range of 10 to 12 g/dL (6.2 to 7.5 mmol/L). \n\n \nIn view of the above, in some clinical situations blood transfusion should be the preferred treatment \nfor the management of anaemia in patients with cancer. The decision to administer recombinant \nerythropoietin treatment should be based on a benefit-risk assessment with the participation of the \nindividual patient, which should take into account the specific clinical context. Factors that should be \nconsidered in this assessment should include the type of tumour and its stage; the degree of anaemia; \nlife-expectancy; the environment in which the patient is being treated; and patient preference (see \nsection 5.1). \n \nIn cancer patients receiving chemotherapy, the 2 to 3 week delay between ESA administration and the \nappearance of erythropoietin-induced red cells should be taken into account when assessing if epoetin \nalfa therapy is appropriate (patient at risk of being transfused). \n \nSurgery patients in autologous predonation programmes \n \nAll special warnings and special precautions associated with autologous predonation programmes, \nespecially routine volume replacement, should be respected. \n \nPatients scheduled for major elective orthopaedic surgery \n \nGood blood management practices should always be used in the perisurgical setting. \n \nPatients scheduled for major elective orthopaedic surgery should receive adequate antithrombotic \nprophylaxis, as thrombotic and vascular events may occur in surgical patients, especially in those with \nunderlying cardiovascular disease. In addition, special precaution should be taken in patients with \npredisposition for development of DVTs. Moreover, in patients with a baseline haemoglobin of \n\n\n\n15 \n\n> 13 g/dL (> 8.1 mmol/L), the possibility that epoetin alfa treatment may be associated with an \nincreased risk of postoperative thrombotic/vascular events cannot be excluded. Therefore, epoetin alfa \nshould not be used in patients with baseline haemoglobin > 13 g/dL (> 8.1 mmol/L). \n \nExcipients \n \nThis medicine contains less than 1 mmol sodium (23 mg) per pre-filled syringe, that is to say \nessentially “sodium-free”. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nNo evidence exists that indicates that treatment with epoetin alfa alters the metabolism of other \nmedicinal products.  \nMedicinal products that decrease erythropoiesis may decrease the response to epoetin alfa. \n \nSince cyclosporin is bound by red blood cells (RBCs) there is potential for a medicinal product \ninteraction. If epoetin alfa is given concomitantly with cyclosporin, blood levels of cyclosporin should \nbe monitored and the dose of cyclosporin adjusted as the haematocrit rises.  \n \nNo evidence exists that indicates an interaction between epoetin alfa and granulocyte \ncolony-stimulating factor (G-CSF) or granulocyte macrophage colony-stimulating factor (GM-CSF) \nwith regard to haematological differentiation or proliferation of tumour biopsy specimens in vitro.  \n \nIn female adult patients with metastatic breast cancer, subcutaneous co-administration \nof 40,000 IU/mL epoetin alfa with trastuzumab 6 mg/kg had no effect on the pharmacokinetics of \ntrastuzumab. \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \n \nThere are no or limited amount of data from the use of epoetin alfa in pregnant women. Studies in \nanimals have shown reproductive toxicity (see section 5.3). Consequently, epoetin alfa should be used \nin pregnancy only if the potential benefit outweighs the potential risk to the foetus. The use of epoetin \nalfa is not recommended in pregnant surgical patients participating in an autologous blood predonation \nprogramme. \n \nBreast-feeding \n \nIt is unknown whether exogenous epoetin alfa is excreted in human milk. Epoetin alfa should be used \nwith caution in nursing women. A decision must be made whether to discontinue breast-feeding or to \ndiscontinue/abstain from therapy with epoetin alfa taking into account the benefit of breast-feeding for \nthe child and the benefit of epoetin alfa therapy for the woman. \n \nThe use of epoetin alfa is not recommended in lactating surgical patients participating in an autologous \nblood predonation programme. \n \nFertility \n \nThere are no studies assessing the potential effect of epoetin alfa on male or female fertility.  \n \n4.7 Effects on ability to drive and use machines \n \nNo studies on the effects on the ability to drive and use machines have been performed. Epoetin alfa \nHEXAL has no or negligible influence on the ability to drive and use machines. \n \n\n\n\n16 \n\n4.8 Undesirable effects \n \nSummary of the safety profile \nThe most frequent adverse drug reaction during treatment with epoetin alfa is a dose-dependent \nincrease in blood pressure or aggravation of existing hypertension. Monitoring of the blood pressure \nshould be performed, particularly at the start of therapy (see section 4.4).  \n \nThe most frequently occurring adverse drug reactions observed in clinical trials of epoetin alfa are \ndiarrhoea, nausea, vomiting, pyrexia and headache. Influenza-like illness may occur especially at the \nstart of treatment.  \n \nRespiratory tract congestion, which includes events of upper respiratory tract congestion, nasal \ncongestion and nasopharyngitis, have been reported in studies with extended interval dosing in adult \npatients with renal insufficiency not yet undergoing dialysis.  \n \nAn increased incidence of thrombotic vascular events (TVEs) has been observed in patients receiving \nESAs (see section 4.4). \n \nTabulated list of adverse reactions \nOf a total 3,417 subjects in 25 randomised, double-blinded, placebo or standard of care controlled \nstudies, the overall safety profile of epoetin alfa was evaluated in 2,094 anaemic subjects. Included \nwere 228 epoetin alfa-treated CRF subjects in 4 chronic renal failure studies (2 studies in pre-dialysis \n[N = 131 exposed CRF subjects] and 2 in dialysis [N = 97 exposed CRF subjects]; 1,404 exposed \ncancer subjects in 16 studies of anaemia due to chemotherapy; 147 exposed subjects in 2 studies for \nautologous blood donation; 213 exposed subjects in 1 study in the perisurgical period, \nand 102 exposed subjects in 2 MDS studies. Adverse drug reactions reported by ≥ 1% of subjects \ntreated with epoetin alfa in these trials are shown in the table below. \n \nFrequency estimate: Very common (≥ 1/10); common (≥ 1/100 to < 1/10); uncommon (≥ 1/1,000 to \n< 1/100); rare (≥ 1/10,000 to < 1/1,000); very rare (< 1/10,000), not known (cannot be estimated from \nthe available data).  \n \nMedDRA System Organ \nClassification (SOC) \n\nAdverse Reaction (Preferred \nTerm Level) \n\nFrequency \n\nBlood and lymphatic system \ndisorders \n\nPure red cell aplasia3, \nThrombocythaemia Rare \n\nMetabolism and nutrition \ndisorders Hyperkalaemia\n\n1 Uncommon \n\nImmune system disorders Hypersensitivity\n3 Uncommon \n\nAnaphylactic reaction3 Rare \n\nNervous system disorders Headache Common Convulsion Uncommon \n\nVascular disorders \nHypertension, Venous and \narterial thromboses2 Common \n\nHypertensive crisis3 Not known \nRespiratory, thoracic and \nmediastinal disorders \n\nCough Common \nRespiratory tract congestion Uncommon \n\nGastrointestinal disorders Diarrhoea, Nausea, Vomiting Very common \n\nSkin and subcutaneous tissue \ndisorders \n\nRash Common \nUrticaria3 Uncommon \nAngioneurotic oedema3 Not known \n\nMusculoskeletal and connective \ntissue disorders \n\nArthralgia, Bone pain, Myalgia, \nPain in extremity Common \n\nCongenital, familial and genetic \ndisorders Porphyria acute\n\n3 Rare \n\nGeneral disorders and Pyrexia Very common \n\n\n\n17 \n\nMedDRA System Organ \nClassification (SOC) \n\nAdverse Reaction (Preferred \nTerm Level) \n\nFrequency \n\nadministration site conditions Chills, Influenza like illness, \nInjection site reaction, Oedema \nperipheral \n\nCommon \n\nMedicinal product ineffective3 Not known \n\nInvestigations Anti-erythropoietin antibody positive Rare \n1 Common in dialysis \n2 Includes arterial and venous, fatal and non fatal events, such as deep venous thrombosis, pulmonary \nemboli, retinal thrombosis, arterial thrombosis (including myocardial infarction), cerebrovascular \naccidents (including cerebral infarction and cerebral haemorrhage) transient ischaemic attacks, and \nshunt thrombosis (including dialysis equipment) and thrombosis within arteriovenous shunt aneurisms \n3 Addressed in the subsection below and/or in section 4.4 \n \n \nDescription of selected adverse reactions \n \nHypersensitivity reactions, including cases of rash (including urticaria), anaphylactic reactions, and \nangioneurotic oedema have been reported (see section 4.4). \n \nHypertensive crisis with encephalopathy and seizures, requiring the immediate attention of a physician \nand intensive medical care, have occurred also during epoetin alfa treatment in patients with \npreviously normal or low blood pressure. Particular attention should be paid to sudden stabbing \nmigraine-like headaches as a possible warning signal (see section 4.4).  \n \nSevere cutaneous adverse reactions (SCARs) including Stevens-Johnson syndrome (SJS) and toxic \nepidermal necrolysis (TEN), which can be life-threatening or fatal, have been reported in association \nwith epoetin treatment (see section 4.4). \n \nAntibody-mediated pure red cell aplasia has been very rarely reported in < 1/10,000 cases per patient \nyear after months to years of treatment with epoetin alfa (see section 4.4). More cases have been \nreported with subcutaneous (SC) route of administration, compared with the IV route. \n \nAdult patients with low- or intermediate-1-risk MDS \nIn the randomised, double-blind, placebo-controlled, multicentre study 4 (4.7%) subjects experienced \nTVEs (sudden death, ischaemic stroke, embolism, and phlebitis). All TVEs occurred in the epoetin \nalfa group and in the first 24 weeks of the study. Three were confirmed TVE and in the remaining case \n(sudden death), the thromboembolic event was not confirmed. Two subjects had significant risk \nfactors (atrial fibrillation, heart failure and thrombophlebitis). \n \nPaediatric population with chronic renal failure on haemodialysis \nThe exposure of paediatric patients with chronic renal failure on haemodialysis in clinical trials and \npost-marketing experience is limited. No paediatric-specific adverse reactions not mentioned \npreviously in the table above, or any that were not consistent with the underlying disease were \nreported in this population. \n \nReporting of suspected adverse reactions \n \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n\n\n\n18 \n\n4.9 Overdose \n \nThe therapeutic margin of epoetin alfa is very wide. Overdosage of epoetin alfa may produce effects \nthat are extensions of the pharmacological effects of the hormone. Phlebotomy may be performed if \nexcessively high haemoglobin levels occur. Additional supportive care should be provided as \nnecessary.  \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: other antianaemic preparations, erythropoietin, ATC code: B03XA01. \n \nEpoetin alfa HEXAL is a biosimilar medicinal product. Detailed information is available on the \nwebsite of the European Medicines Agency http://www.ema.europa.eu. \n \nMechanism of action \n \nErythropoietin (EPO) is a glycoprotein hormone produced primarily by the kidney in response to \nhypoxia and is the key regulator of red blood cell (RBC) production. EPO is involved in all phases of \nerythroid development, and has its principal effect at the level of erythroid precursors. After EPO \nbinds to its cell surface receptor, it activates signal transduction pathways that interfere with apoptosis \nand stimulates erythroid cell proliferation.  \nRecombinant human EPO (epoetin alfa), expressed in Chinese hamster ovary cells, has a 165 amino \nacid sequence identical to that of human urinary EPO; the 2 are indistinguishable on the basis of \nfunctional assays. The apparent molecular weight of erythropoietin is 32,000 to 40,000 dalton.  \n \nErythropoietin is a growth factor that primarily stimulates red cell production. Erythropoietin receptors \nmay be expressed on the surface of a variety of tumour cells. \n \nPharmacodynamic effects \n \nHealthy volunteers \nAfter single doses (20,000 to 160,000 IU subcutaneously) of epoetin alfa, a dose-dependent response \nwas observed for the pharmacodynamic markers investigated including: reticulocytes, RBCs, and \nhaemoglobin. A defined concentration-time profile with peak and return to baseline was observed for \nchanges in percent reticulocytes. A less defined profile was observed for RBCs and haemoglobin. In \ngeneral, all pharmacodynamic markers increased in a linear manner with dose reaching a maximum \nresponse at the highest dose levels. \n \nFurther pharmacodynamic studies explored 40,000 IU once weekly versus 150 IU/kg 3 times per \nweek. Despite differences in concentration-time profiles the pharmacodynamic response (as measured \nby changes in percent reticulocytes, haemoglobin, and total RBCs) was similar between these \nregimens. Additional studies compared the 40,000 IU once-weekly regimen of epoetin alfa with \nbiweekly doses ranging from 80,000 to 120,000 IU subcutaneously. Overall, based on the results of \nthese pharmacodynamic studies in healthy subjects, the 40,000 IU once-weekly dosing regimen seems \nto be more efficient in producing RBCs than the biweekly regimens despite an observed similarity in \nreticulocyte production in the once-weekly and biweekly regimens. \n \nChronic renal failure \nEpoetin alfa has been shown to stimulate erythropoiesis in anaemic patients with CRF, including \ndialysis and pre-dialysis patients. The first evidence of a response to epoetin alfa is an increase in the \nreticulocyte count within 10 days, followed by increases in the red cell count, haemoglobin and \nhaematocrit, usually within 2 to 6 weeks. The haemoglobin response varies between patients and may \nbe impacted by iron stores and the presence of concurrent medical problems. \n \n\n\n\n19 \n\nChemotherapy-induced anaemia \nEpoetin alfa administered 3 times per week or once weekly has been shown to increase haemoglobin \nand decrease transfusion requirements after the first month of therapy in anaemic cancer patients \nreceiving chemotherapy. \n \nIn a study comparing the 150 IU/kg, 3 times per week and 40,000 IU, once-weekly dosing regimens in \nhealthy subjects and in anaemic cancer subjects the time profiles of changes in percent reticulocytes, \nhaemoglobin, and total red blood cells were similar between the two dosing regimens in both healthy \nand anaemic cancer subjects. The AUCs of the respective pharmacodynamic parameters were similar \nbetween the 150 IU/kg, 3 times per week and 40,000 IU, once-weekly dosing regimens in healthy \nsubjects and also in anaemic cancer subjects. \n \nAdult surgery patients in an autologous predonation programme \nEpoetin alfa has been shown to stimulate red blood cell production in order to augment autologous \nblood collection, and to limit the decline in haemoglobin in adult patients scheduled for major elective \nsurgery who are not expected to predeposit their complete perioperative blood needs. The greatest \neffects are observed in patients with low haemoglobin (≤ 13 g/dL). \n \nTreatment of adult patients scheduled for major elective orthopaedic surgery \nIn patients scheduled for major elective orthopaedic surgery with a pretreatment haemoglobin of \n> 10 to ≤ 13 g/dL, epoetin alfa has been shown to decrease the risk of receiving allogeneic \ntransfusions and hasten erythroid recovery (increased haemoglobin levels, haematocrit levels, and \nreticulocyte counts). \n \nClinical efficacy and safety \n \nChronic renal failure \nEpoetin alfa has been studied in clinical trials in adult anaemic CRF patients, including haemodialysis \nand pre-dialysis patients, to treat anaemia and maintain haematocrit within a target concentration range \nof 30 to 36%. \n \nIn clinical trials at starting doses of 50 to 150 IU/kg, three times per week, approximately 95% of all \npatients responded with a clinically significant increase in haematocrit. After approximately two \nmonths of therapy, virtually all patients were transfusion-independent. Once the target haematocrit \nwas achieved, the maintenance dose was individualised for each patient. \n \nIn the three largest clinical trials conducted in adult patients on dialysis, the median maintenance dose \nnecessary to maintain the haematocrit between 30 to 36% was approximately 75 IU/kg given 3 times \nper week. \n \nIn a double-blind, placebo-controlled, multicentre, quality of life study in CRF patients on \nhaemodialysis, clinically and statistically significant improvement was shown in the patients treated \nwith epoetin alfa compared to the placebo group when measuring fatigue, physical symptoms, \nrelationships and depression (Kidney Disease Questionnaire) after six months of therapy. Patients \nfrom the group treated with epoetin alfa were also enrolled in an open-label extension study which \ndemonstrated improvements in their quality of life that were maintained for an additional 12 months. \n \nAdult patients with renal insufficiency not yet undergoing dialysis \nIn clinical trials conducted in patients with CRF not on dialysis treated with epoetin alfa, the average \nduration of therapy was nearly five months. These patients responded to epoetin alfa therapy in a \nmanner similar to that observed in patients on dialysis. Patients with CRF not on dialysis demonstrated \na dose-dependent and sustained increase in haematocrit when epoetin alfa was administered by either \nan intravenous or subcutaneous route. Similar rates of rise of haematocrit were noted when epoetin \nalfa was administered by either route. Moreover, epoetin alfa doses of 75 to 150 IU/kg per week have \nbeen shown to maintain haematocrits of 36 to 38% for up to six months. \n \n\n\n\n20 \n\nIn 2 studies with extended interval dosing of epoetin alfa (3 times per week, once weekly, once \nevery 2 weeks, and once every 4 weeks) some patients with longer dosing intervals did not maintain \nadequate haemoglobin levels and reached protocol-defined haemoglobin withdrawal criteria (0% in \nonce weekly, 3.7% in once-every-2-weeks, and 3.3% in the once-every-4-weeks groups). \n \nA randomised prospective trial evaluated 1,432 anaemic chronic renal failure patients who were not \nundergoing dialysis. Patients were assigned to epoetin alfa treatment targeting a maintenance \nhaemoglobin level of 13.5 g/dL (higher than the recommended haemoglobin concentration level) \nor 11.3 g/dL. A major cardiovascular event (death, myocardial infarction, stroke or hospitalisation for \ncongestive heart failure) occurred among 125 (18%) of the 715 patients in the higher haemoglobin \ngroup compared to 97 (14%) among the 717 patients in the lower haemoglobin group (hazard ratio \n[HR] 1.3, 95% CI: 1.0, 1.7, p = 0.03). \n \nPooled post-hoc analyses of clinical studies of ESAs have been performed in chronic renal failure \npatients (on dialysis, not on dialysis, in diabetic and non-diabetic patients). A tendency towards \nincreased risk estimates for all-cause mortality, cardiovascular and cerebrovascular events associated \nwith higher cumulative ESA doses independent of the diabetes or dialysis status was observed (see \nsection 4.2 and section 4.4). \n \nTreatment of patients with chemotherapy-induced anaemia \nEpoetin alfa has been studied in clinical trials in adult anaemic cancer patients with lymphoid and \nsolid tumors, and patients on various chemotherapy regimens, including platinum and \nnon-platinum-containing regimens. In these trials, epoetin alfa administered 3 times per week and \nonce weekly has been shown to increase haemoglobin and decrease transfusion requirements after the \nfirst month of therapy in anaemic cancer patients. In some studies, the double-blind phase was \nfollowed by an open-label phase during which all patients received epoetin alfa and a maintenance of \neffect was observed. \n \nAvailable evidence suggests patients with haematological malignancies and solid tumours respond \nequivalently to epoetin alfa therapy, and that patients with or without tumour infiltration of the bone \nmarrow respond equivalently to epoetin alfa therapy. Comparable intensity of chemotherapy in the \nepoetin alfa and placebo groups in the chemotherapy trials was demonstrated by a similar area under \nthe neutrophil time curve in patients treated with epoetin alfa and placebo-treated patients, as well as \nby a similar proportion of patients in groups treated with epoetin alfa and placebo-treated groups \nwhose absolute neutrophil counts fell below 1,000 and 500 cells/µL. \n \nIn a prospective, randomised, double-blind, placebo-controlled trial conducted in 375 anaemic patients \nwith various non-myeloid malignancies receiving non-platinum chemotherapy, there was a significant \nreduction of anaemia-related sequelae (e.g. fatigue, decreased energy, and activity reduction), as \nmeasured by the following instruments and scales: Functional Assessment of Cancer \nTherapy-Anaemia (FACT-An) general scale, FACT-An fatigue scale, and Cancer Linear Analogue \nScale (CLAS). Two other smaller, randomised, placebo-controlled trials failed to show a significant \nimprovement in quality of life parameters on the EORTC-QLQ-C30 scale or CLAS, respectively.  \nSurvival and tumour progression have been examined in five large controlled studies involving a total \nof 2,833 patients, of which four were double-blind placebo-controlled studies and one was an \nopen-label study. The studies either recruited patients who were being treated with chemotherapy (two \nstudies) or used patient populations in which ESAs are not indicated: anaemia in patients with cancer \nnot receiving chemotherapy, and head and neck cancer patients receiving radiotherapy. The desired \nhaemoglobin concentration level in two studies was > 13 g/dL (8.1 mmol/L); in the remaining three \nstudies it was 12 to 14 g/dL (7.5 to 8.7 mmol/L). In the open-label study there was no difference in \noverall survival between patients treated with recombinant human erythropoietin and controls. In the \nfour placebo-controlled studies the hazard ratios for overall survival ranged between 1.25 and 2.47 in \nfavour of controls. These studies have shown a consistent unexplained statistically significant excess \nmortality in patients who have anaemia associated with various common cancers who received \nrecombinant human erythropoietin compared to controls. Overall survival outcome in the trials could \nnot be satisfactorily explained by differences in the incidence of thrombosis and related complications \nbetween those given recombinant human erythropoietin and those in the control group. \n\n\n\n21 \n\n \nA patient-level data analysis has also been performed on more than 13,900 cancer patients (chemo-, \nradio-, chemoradio-, or no therapy) participating in 53 controlled clinical trials involving several \nepoetins. Meta-analysis of overall survival data produced a hazard ratio point estimate of 1.06 in \nfavour of controls (95% CI: 1.00, 1.12; 53 trials and 13,933 patients) and for the cancer patients \nreceiving chemotherapy, the overall survival hazard ratio was 1.04 (95% CI: 0.97, 1.11; 38 trials \nand 10,441 patients). Meta-analyses also indicate consistently a significantly increased relative risk of \nthromboembolic events in cancer patients receiving recombinant human erythropoietin (see \nsection 4.4). \n \nA randomised, open-label, multicentre study was conducted in 2,098 anaemic women with metastatic \nbreast cancer, who received first line or second line chemotherapy. This was a non inferiority study \ndesigned to rule out a 15% risk increase in tumour progression or death of epoetin alfa plus standard of \ncare (SOC) as compared with SOC alone. At the time of clinical data cutoff, the median progression \nfree survival (PFS) per investigator assessment of disease progression was 7.4 months in each arm \n(HR 1.09, 95% CI: 0.99, 1.20), indicating the study objective was not met. Significantly fewer patients \nreceived RBC transfusions in the epoetin alfa plus SOC arm (5.8% versus 11.4%); however, \nsignificantly more patients had thrombotic vascular events in the epoetin alfa plus SOC arm (2.8% \nversus 1.4%). At the final analysis, 1653 deaths were reported. Median overall survival in the epoetin \nalfa plus SOC group was 17.8 months compared with 18.0 months in the SOC alone group (HR 1.07, \n95% CI: 0.97, 1.18). The median time to progression (TTP) based on investigator-determined \nprogressive disease (PD) was 7.5 months in the epoetin alfa plus SOC group and 7.5 months in the \nSOC group (HR 1.099, 95% CI: 0.998, 1.210). The median TTP based on IRC-determined PD was 8.0 \nmonths in the epoetin alfa plus SOC group and 8.3 months in the SOC group (HR 1.033, 95% CI: \n0.924, 1.156). \n \nAutologous predonation programme \nThe effect of epoetin alfa in facilitating autologous blood donation in patients with low haematocrits \n(≤ 39% and no underlying anaemia due to iron deficiency) scheduled for major orthopaedic surgery \nwas evaluated in a double-blind, placebo-controlled study conducted in 204 patients, and a \nsingle-blind placebo controlled study in 55 patients.  \n \nIn the double-blind study, patients were treated with epoetin alfa 600 IU/kg or placebo intravenously \nonce daily every 3 to 4 days over 3 weeks (total 6 doses). On average, patients treated with epoetin \nalfa were able to predeposit significantly more units of blood (4.5 units) than placebo-treated patients \n(3.0 units). \n \nIn the single-blind study, patients were treated with epoetin alfa 300 IU/kg or 600 IU/kg or placebo \nintravenously once daily every 3 to 4 days over 3 weeks (total 6 doses). Patients treated with epoetin \nalfa were also able to predeposit significantly more units of blood (epoetin alfa 300 IU/kg = 4.4 units; \nepoetin alfa 600 IU/kg = 4.7 units) than placebo-treated patients (2.9 units). \n \nEpoetin alfa therapy reduced the risk of exposure to allogeneic blood by 50% compared to patients not \nreceiving epoetin alfa. \n \nMajor elective orthopaedic surgery \nThe effect of epoetin alfa (300 IU/kg or 100 IU/kg) on the exposure to allogeneic blood transfusion \nhas been evaluated in a placebo-controlled, double-blind clinical trial in non-iron deficient adult \npatients scheduled for major elective orthopaedic hip or knee surgery. Epoetin alfa was administered \nsubcutaneously for 10 days prior to surgery, on the day of surgery, and for four days after surgery. \nPatients were stratified according to their baseline haemoglobin (≤ 10 g/dL, > 10 to ≤ 13 g/dL and \n> 13 g/dL). \n \nEpoetin alfa 300 IU/kg significantly reduced the risk of allogeneic transfusion in patients with a \npretreatment haemoglobin of > 10 to ≤ 13 g/dL. Sixteen percent of epoetin alfa 300 IU/kg, 23% of \nepoetin alfa 100 IU/kg and 45% of placebo-treated patients required transfusion. \n \n\n\n\n22 \n\nAn open-label, parallel-group trial in non-iron deficient adult subjects with a pretreatment \nhaemoglobin of ≥ 10 to ≤ 13 g/dL who were scheduled for major orthopaedic hip or knee surgery \ncompared epoetin alfa 300 IU/kg subcutaneously daily for 10 days prior to surgery, on the day of \nsurgery and for four days after surgery to epoetin alfa 600 IU/kg subcutaneously once weekly \nfor 3 weeks prior to surgery and on the day of surgery. \n \nFrom pretreatment to presurgery, the mean increase in haemoglobin in the 600 IU/kg weekly group \n(1.44 g/dL) was twice than that observed in the 300 IU/kg daily group (0.73 g/dL). Mean haemoglobin \nlevels were similar for the two treatment groups throughout the postsurgical period. \n \nThe erythropoietic response observed in both treatment groups resulted in similar transfusion rates \n(16% in the 600 IU/kg weekly group and 20% in the 300 IU/kg daily group). \n \nTreatment of adult patients with low- or intermediate-1-risk MDS \nA randomised, double-blind, placebo-controlled, multicentre study evaluated the efficacy and safety of \nepoetin alfa in adult anaemic subjects with low- or intermediate-1-risk MDS. \n \nSubjects were stratified by serum erythropoetin (sEPO) level and prior transfusion status at screening. \nKey baseline characteristics for the < 200 mU/mL stratum are shown in the table below. \n \nBaseline Characteristics for Subjects with sEPO < 200 mU/mL at Screening \n Randomised \nTotal (N)b Epoetin alfa \n\n85a \nPlacebo \n\n45 \nScreening sEPO < 200 mU/mL (N) 71 39 \nHaemoglobin (g/L)   \nN 71 39 \n Mean 92.1 (8.57) 92.1 (8.51) \n Median 94.0 96.0 \n Range (71, 109) (69, 105) \n 95% CI for mean (90.1, 94.1) (89.3, 94.9) \nPrior Transfusions \nN 71 39 \nYes 31 (43.7%) 17 (43.6%) \n ≤ 2 RBC Units 16 (51.6%) 9 (52.9%) \n >2 and ≤4 RBC Units 14 (45.2%) 8 (47.1%) \n >4 RBC Units 1 (3.2%) 0 \nNo 40 (56.3%) 22 (56.4%) \n   \na one subject did not have sEPO data \nb in the ≥ 200 mU/mL stratum there were 13 subjects in the epoetin alfa group and 6 subjects in the \nplacebo group \n \nErythroid response was defined according to International Working Group (IWG) 2006 criteria as a \nhaemoglobin increase ≥ 1.5 g/dL from baseline or a reduction of RBC units transfused by an absolute \nnumber of at least 4 units every 8 weeks compared to the 8 weeks prior to baseline, and a response \nduration of at least 8 weeks. \n \nErythroid response during the first 24 weeks of the study was demonstrated by 27/85 (31.8%) of the \nsubjects in the epoetin alfa group compared to 2/45 (4.4%) of the subjects in the placebo group \n(p < 0.001). All of the responding subjects were in the stratum with sEPO < 200 mU/mL during \nscreening. In that stratum, 20/40 (50%) subjects without prior transfusions demonstrated erythroid \nresponse during the first 24 weeks, compared with 7/31 (22.6%) subjects with prior transfusions (two \nsubjects with prior transfusion reached primary endpoint based on reduction of RBC units transfused \nby an absolute number of at least 4 units every 8 weeks compared to the 8 weeks prior to baseline). \n \n\n\n\n23 \n\nMedian time from baseline to first transfusion was statistically significantly longer in the epoetin alfa \ngroup compared to placebo (49 vs. 37 days; p = 0.046). After 4 weeks of treatment the time to first \ntransfusion was further increased in the epoetin alfa group (142 vs. 50 days, p = 0.007). The \npercentage of subjects who were transfused in the epoetin alfa group decreased from 51.8% in \nthe 8 weeks prior to baseline to 24.7% between weeks 16 and 24, compared to the placebo group \nwhich had an increase in transfusion rate from 48.9% to 54.1% over the same time periods. \n \nPaediatric population \n \nChronic renal failure \nEpoetin alfa was evaluated in an open-label, non-randomised, open dose-range, 52-week clinical study \nin paediatric CRF patients undergoing haemodialysis. The median age of patients enrolled in the study \nwas 11.6 years (range 0.5 to 20.1 years). \n \nEpoetin alfa was administered at 75 IU/kg/week intravenously in 2 or 3 divided doses post-dialysis, \ntitrated by 75 IU/kg/week at intervals of 4 weeks (up to a maximum of 300 IU/kg/week), to achieve \na 1 g/dL/month increase in haemoglobin. The desired haemoglobin concentration range \nwas 9.6 to 11.2 g/dL. Eighty-one percent of patients achieved the haemoglobin concentration level. \nThe median time to target was 11 weeks and the median dose at target was 150 IU/kg/week. Of the \npatients who achieved the target, 90% did so on a 3 times-per-week dosing regimen. \n \nAfter 52 weeks, 57% of patients remained in the study, receiving a median dose of 200 IU/kg/week. \n \nClinical data with subcutaneous administration in children are limited. In 5 small, open label, \nuncontrolled studies (number of patients ranged from 9-22, total N = 72), Epoetin alfa has been \nadministered subcutaneously in children at starting doses of 100 IU/kg/week to 150 IU/kg/week with \nthe possibility to increase up to 300 IU/kg/week. In these studies, most were predialysis patients \n(N = 44), 27 patients were on peritoneal dialysis and 2 were on haemodialysis with age ranging \nfrom 4 months to 17 years. Overall, these studies have methodological limitations but treatment was \nassociated with positive trends towards higher haemoglobin levels. No unexpected adverse events \nwere reported (see section 4.2). \n \nChemotherapy-induced anaemia \n \nEpoetin alfa 600 IU/kg (administered intravenously or subcutaneously once weekly) has been \nevaluated in a randomised, double-blind, placebo-controlled, 16-week study and in a randomised, \ncontrolled, open-label, 20-week study in anaemic paediatric patients receiving myelosuppressive \nchemotherapy for the treatment of various childhood non-myeloid malignancies. \n \nIn the 16-week study (n = 222), in the epoetin alfa-treated patients there was no statistically significant \neffect on patient-reported or parent-reported Paediatric Quality of Life Inventory or Cancer Module \nscores compared with placebo (primary efficacy endpoint). In addition, there was no statistical \ndifference between the proportion of patients requiring pRBC transfusions between the Epoetin alfa \ngroup and placebo. \n \nIn the 20-week study (n = 225), no significant difference was observed in the primary efficacy \nendpoint, i.e. the proportion of patients who required a RBC transfusion after Day 28 (62% of epoetin \nalfa patients versus 69% of standard therapy patients). \n \n5.2 Pharmacokinetic properties \n \nAbsorption \nFollowing subcutaneous injection, serum levels of epoetin alfa reach a peak between 12 and 18 hours \npost-dose. There was no accumulation after multiple dose administration of 600 IU/kg administered \nsubcutaneously weekly. \n \n\n\n\n24 \n\nThe absolute bioavailability of subcutaneous injectable epoetin alfa is approximately 20% in healthy \nsubjects. \n \nDistribution \nThe mean volume of distribution was 49.3 mL/kg after intravenous doses of 50 and 100 IU/kg in \nhealthy subjects. Following intravenous administration of epoetin alfa in subjects with chronic renal \nfailure, the volume of distribution ranged from 57-107 mL/kg after single dosing (12 IU/kg) to 42–\n64 mL/kg after multiple dosing (48–192 IU/kg), respectively. Thus, the volume of distribution is \nslightly greater than the plasma space. \n \nElimination \nThe half-life of epoetin alfa following multiple dose intravenous administration is \napproximately 4 hours in healthy subjects.  \nThe half-life for the subcutaneous route is estimated to be approximately 24 hours in healthy subjects.  \n \nThe mean CL/F for the 150 IU/kg 3 times-per-week and 40,000 IU once-weekly regimens in healthy \nsubjects were 31.2 and 12.6 mL/h/kg, respectively. The mean CL/F for \nthe 150 IU/kg, 3 times-per-week and 40,000 IU, once-weekly regimens in the anaemic cancer subjects \nwere 45.8 and 11.3 mL/h/kg, respectively. In most anaemic subjects with cancer receiving cyclic \nchemotherapy, CL/F was lower after subcutaneous doses of 40,000 IU once weekly \nand 150 IU/kg, 3 times-per-week compared with the values for healthy subjects. \n \nLinearity/Non-linearity \nIn healthy subjects, a dose-proportional increase in serum epoetin alfa concentrations was observed \nafter intravenous administration of 150 and 300 IU/kg, 3 times per week. Administration of single \ndoses of 300 to 2,400 IU/kg subcutaneous epoetin alfa resulted in a linear relationship between mean \nCmax and dose and between mean AUC and dose. An inverse relationship between apparent clearance \nand dose was noted in healthy subjects. \n \nIn studies to explore extending the dosing interval (40,000 IU once weekly and 80,000, 100,000, \nand 120,000 IU biweekly), a linear but non-dose-proportional relationship was observed between \nmean Cmax and dose, and between mean AUC and dose at steady state. \n \nPharmacokinetic/pharmacodynamic relationships \nEpoetin alfa exhibits a dose-related effect on haematological parameters which is independent of route \nof administration. \n \nPaediatric population \nA half-life of approximately 6.2 to 8.7 hours has been reported in paediatric subjects with chronic \nrenal failure following multiple dose intravenous administration of epoetin alfa. The pharmacokinetic \nprofile of epoetin alfa in children and adolescents appears to be similar to that of adults. \n \nPharmacokinetic data in neonates is limited. \n \nA study of 7 preterm very low birth weight neonates and 10 healthy adults given i.v. erythropoietin \nsuggested that distribution volume was approximately 1.5 to 2 times higher in the preterm neonates \nthan in the healthy adults, and clearance was approximately 3 times higher in the preterm neonates \nthan in healthy adults. \n \nRenal impairment \nIn chronic renal failure patients, the half-life of intravenously administered epoetin alfa is slightly \nprolonged, approximately 5 hours, compared to healthy subjects. \n \n5.3 Preclinical safety data \n \nIn repeated dose toxicological studies in dogs and rats, but not in monkeys, epoetin alfa therapy was \nassociated with subclinical bone marrow fibrosis. Bone marrow fibrosis is a known complication of \n\n\n\n25 \n\nchronic renal failure in humans and may be related to secondary hyperparathyroidism or unknown \nfactors. The incidence of bone marrow fibrosis was not increased in a study of haemodialysis patients \nwho were treated with epoetin alfa for 3 years compared to a matched control group of dialysis \npatients who had not been treated with epoetin alfa. \n \nEpoetin alfa does not induce bacterial gene mutation (Ames Test), chromosomal aberrations in \nmammalian cells, micronuclei in mice, or gene mutation at the HGPRT locus.  \n \nLong-term carcinogenicity studies have not been carried out. Conflicting reports in the literature, \nbased on in vitro findings from human tumour samples, suggest erythropoietins may play a role as \ntumour proliferators. This is of uncertain significance in the clinical situation. \n \nIn cell cultures of human bone marrow cells, epoetin alfa stimulates erythropoiesis specifically and \ndoes not affect leucopoiesis. Cytotoxic actions of epoetin alfa on bone marrow cells could not be \ndetected. \n \nIn animal studies, epoetin alfa has been shown to decrease foetal body weight, delay ossification and \nincrease foetal mortality when given in weekly doses of approximately 20 times the recommended \nhuman weekly dose. These changes are interpreted as being secondary to decreased maternal body \nweight gain, and the significance to humans is unknown given therapeutic dose levels.  \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nSodium dihydrogen phosphate dihydrate \nDisodium phosphate dihydrate \nSodium chloride \nGlycine \nPolysorbate 80 \nWater for injections \nHydrochloric acid (for pH-adjustment) \nSodium hydroxide (for pH-adjustment) \n \n6.2 Incompatibilities \n \nIn the absence of compatibility studies, this medicinal product must not be mixed with other medicinal \nproducts. \n \n6.3 Shelf life \n \n2 years \n \n6.4 Special precautions for storage \n \nStore and transport refrigerated (2°C to 8°C). This temperature range should be closely maintained \nuntil administration to the patient. \nFor the purpose of ambulatory use, the medicinal product may be taken out of the refrigerator, without \nbeing replaced, for a maximum period of 3 days at a temperature not above 25°C. If the medicinal \nproduct has not been used at the end of this period, it should be disposed of. \n \nDo not freeze or shake. \nStore in the original package in order to protect from light. \n \n\n\n\n26 \n\n6.5 Nature and contents of container \n \nPre-filled syringes (glass type I), with or without a needle safety guard, with plunger stopper \n(Teflon-faced rubber) sealed in a blister. \n \nEpoetin alfa HEXAL 1,000 IU/0.5 mL solution for injection in a pre-filled syringe \nEach syringe contains 0.5 mL of solution for injection. \nPack of 1 or 6 syringes.  \n \nEpoetin alfa HEXAL 2,000 IU/1 mL solution for injection in a pre-filled syringe \nEach syringe contains 1 mL of solution for injection. \nPack of 1 or 6 syringes.  \n \nEpoetin alfa HEXAL 3,000 IU/0.3 mL solution for injection in a pre-filled syringe \nEach syringe contains 0.3 mL of solution for injection. \nPack of 1 or 6 syringes.  \n \nEpoetin alfa HEXAL 4,000 IU/0.4 mL solution for injection in a pre-filled syringe \nEach syringe contains 0.4 mL of solution for injection. \nPack of 1 or 6 syringes.  \n \nEpoetin alfa HEXAL 5,000 IU/0.5 mL solution for injection in a pre-filled syringe \nEach syringe contains 0.5 mL of solution for injection. \nPack of 1 or 6 syringes.  \n \nEpoetin alfa HEXAL 6,000 IU/0.6 mL solution for injection in a pre-filled syringe \nEach syringe contains 0.6 mL of solution for injection. \nPack of 1 or 6 syringes.  \n \nEpoetin alfa HEXAL 7,000 IU/0.7 mL solution for injection in a pre-filled syringe \nEach syringe contains 0.7 mL of solution for injection. \nPack of 1 or 6 syringes.  \n \nEpoetin alfa HEXAL 8,000 IU/0.8 mL solution for injection in a pre-filled syringe \nEach syringe contains 0.8 mL of solution for injection. \nPack of 1 or 6 syringes.  \n \nEpoetin alfa HEXAL 9,000 IU/0.9 mL solution for injection in a pre-filled syringe \nEach syringe contains 0.9 mL of solution for injection. \nPack of 1 or 6 syringes.  \n \nEpoetin alfa HEXAL 10,000 IU/1 mL solution for injection in a pre-filled syringe \nEach syringe contains 1 mL of solution for injection. \nPack of 1 or 6 syringes.  \n \nEpoetin alfa HEXAL 20,000 IU/0.5 mL solution for injection in a pre-filled syringe \nEach syringe contains 0.5 mL of solution for injection. \nPack of 1, 4 or 6 syringes.  \n \nEpoetin alfa HEXAL 30,000 IU/0.75 mL solution for injection in a pre-filled syringe \nEach syringe contains 0.75 mL of solution for injection. \nPack of 1, 4 or 6 syringes.  \n \nEpoetin alfa HEXAL 40,000 IU/1 mL solution for injection in a pre-filled syringe \nEach syringe contains 1 mL of solution for injection. \nPack of 1, 4 or 6 syringes.  \n \n\n\n\n27 \n\nNot all pack sizes may be marketed. \n \n6.6 Special precautions for disposal and other handling \n \nEpoetin alfa HEXAL should not be used and discarded \n- if the liquid is coloured or you can see particles floating in it, \n- if the seal is broken, \n- if you know, or think that it may have been accidentally frozen, or \n- if there has been a refrigerator failure. \n \nThe pre-filled syringes are ready to use (see section 4.2). The pre-filled syringe should not be shaken. \nSyringes are embossed with graduation rings in order to enable partial use if required. Each graduation \nring corresponds to a volume of 0.1 mL. The product is for single use only. Only take one dose of \nEpoetin alfa HEXAL from each syringe discarding unwanted solution before injection. \n \nUsing the pre-filled syringe with a needle safety guard \n \nThe needle safety guard covers the needle after injection to prevent needle stick injury. This does not \naffect normal operation of the syringe. Depress the plunger slowly and evenly until the entire dose has \nbeen given and the plunger cannot be depressed any further. While maintaining pressure on the \nplunger, remove the syringe from the patient. The needle safety guard will cover the needle when \nreleasing the plunger.  \n \nUsing the pre-filled syringe without a needle safety guard \n \nAdminister the dose as per standard protocol. \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nHexal AG \nIndustriestr. 25 \nD-83607 Holzkirchen \nGermany \n \n \n8. MARKETING AUTHORISATION NUMBER(S)  \n \nEpoetin alfa HEXAL 1,000 IU/0.5 mL solution for injection in a pre-filled syringe \nEU/1/07/411/001 \nEU/1/07/411/002 \nEU/1/07/411/027 \nEU/1/07/411/028 \n \nEpoetin alfa HEXAL 2,000 IU/1 mL solution for injection in a pre-filled syringe \nEU/1/07/411/003 \nEU/1/07/411/004 \nEU/1/07/411/029 \nEU/1/07/411/030 \n \n\n\n\n28 \n\n \nEpoetin alfa HEXAL 3,000 IU/0.3 mL solution for injection in a pre-filled syringe \nEU/1/07/411/005 \nEU/1/07/411/006 \nEU/1/07/411/031 \nEU/1/07/411/032 \n \nEpoetin alfa HEXAL 4,000 IU/0.4 mL solution for injection in a pre-filled syringe \nEU/1/07/411/007 \nEU/1/07/411/008 \nEU/1/07/411/033 \nEU/1/07/411/034 \n \nEpoetin alfa HEXAL 5,000 IU/0.5 mL solution for injection in a pre-filled syringe \nEU/1/07/411/009 \nEU/1/07/411/010 \nEU/1/07/411/035 \nEU/1/07/411/036 \n \nEpoetin alfa HEXAL 6,000 IU/0.6 mL solution for injection in a pre-filled syringe \nEU/1/07/411/011 \nEU/1/07/411/012 \nEU/1/07/411/037 \nEU/1/07/411/038 \n \nEpoetin alfa HEXAL 7,000 IU/0.7 mL solution for injection in a pre-filled syringe \nEU/1/07/411/017 \nEU/1/07/411/018 \nEU/1/07/411/039 \nEU/1/07/411/040 \n \nEpoetin alfa HEXAL 8,000 IU/0.8 mL solution for injection in a pre-filled syringe \nEU/1/07/411/013 \nEU/1/07/411/014 \nEU/1/07/411/041 \nEU/1/07/411/042 \n \nEpoetin alfa HEXAL 9,000 IU/0.9 mL solution for injection in a pre-filled syringe \nEU/1/07/411/019 \nEU/1/07/411/020 \nEU/1/07/411/043 \nEU/1/07/411/044 \n \nEpoetin alfa HEXAL 10,000 IU/1 mL solution for injection in a pre-filled syringe \nEU/1/07/411/015 \nEU/1/07/411/016 \nEU/1/07/411/045 \nEU/1/07/411/046 \n \nEpoetin alfa HEXAL 20,000 IU/0.5 mL solution for injection in a pre-filled syringe \nEU/1/07/411/021 \nEU/1/07/411/022 \nEU/1/07/411/047 \nEU/1/07/411/053 \nEU/1/07/411/048 \n \n\n\n\n29 \n\nEpoetin alfa HEXAL 30,000 IU/0.75 mL solution for injection in a pre-filled syringe \nEU/1/07/411/023 \nEU/1/07/411/024 \nEU/1/07/411/049 \nEU/1/07/411/054 \nEU/1/07/411/050 \n \nEpoetin alfa HEXAL 40,000 IU/1 mL solution for injection in a pre-filled syringe \nEU/1/07/411/025 \nEU/1/07/411/026 \nEU/1/07/411/051 \nEU/1/07/411/055 \nEU/1/07/411/052 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 28 August 2007  \nDate of latest renewal: 18 June 2012 \n \n \n10. DATE OF REVISION OF THE TEXT \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu. \n\n\n\n30 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \n\nA. MANUFACTURERS OF THE BIOLOGICAL ACTIVE SUBSTANCE AND \nMANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n\n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE  \n\n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n\n\n\n31 \n\nA. MANUFACTURER OF THE BIOLOGICAL ACTIVE SUBSTANCE AND \nMANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n\n \nName and address of the manufacturer of the biological active substance \n \nLek Pharmaceuticals d.d. \nKolodvorska 27 \nSI-1234 Menges \nSlovenia \n \nName and address of the manufacturer responsible for batch release \n \nSandoz GmbH \nBiochemiestr. 10 \nA-6336 Langkampfen \nAustria \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product \nCharacteristics, section 4.2). \n \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \n• Periodic Safety Update Reports \n \nThe requirements for submission of periodic safety update reports for this medicinal product are set \nout in the list of Union reference dates (EURD list) provided for under Article 107c(7) of \nDirective 2001/83/EC and any subsequent updates published on the European medicines web-portal. \n \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT  \n \n• Risk Management plan (RMP) \n \nThe MAH shall perform the required pharmacovigilance activities and interventions detailed in the \nagreed RMP presented in Module 1.8.2 of the Marketing Authorisation and any agreed subsequent \nupdates of the RMP. \n \nAn updated RMP should be submitted: \n• At the request of the European Medicines Agency; \n• Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result of \nan important (pharmacovigilance or risk minimisation) milestone being reached. \n\n\n\n32 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n \n\n\n\n33 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n \n\n\n\n34 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \n \nOUTER CARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nEpoetin alfa HEXAL 1,000 IU/0.5 mL solution for injection in a pre-filled syringe \n \nEpoetin alfa \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \n1 pre-filled syringe of 0.5 mL contains 1,000 international units (IU) corresponding to 8.4 micrograms \nepoetin alfa. \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: sodium dihydrogen phosphate dihydrate, disodium phosphate dihydrate, sodium chloride, \nglycine, polysorbate 80, hydrochloric acid (for pH-adjustment), sodium hydroxide (for \npH-adjustment), and water for injections. \nSee leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection in a pre-filled syringe. \n1 pre-filled syringe of 0.5 mL \n6 pre-filled syringes of 0.5 mL \n1 pre-filled syringe of 0.5 mL with a needle safety guard \n6 pre-filled syringes of 0.5 mL with a needle safety guard \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor subcutaneous and intravenous use. \nRead the package leaflet before use. \nDo not shake. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n\n\n\n35 \n\n \n9. SPECIAL STORAGE CONDITIONS \n \nStore and transport refrigerated (2°C-8°C). \nDo not freeze. \n \nKeep the pre-filled syringe in the outer carton in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nHexal AG, Industriestr. 25, D-83607 Holzkirchen, Germany \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/07/411/001 \nEU/1/07/411/002 \nEU/1/07/411/027 \nEU/1/07/411/028 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nEpoetin alfa HEXAL 1,000 IU/0.5 mL \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n\n\n\n36 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nLABEL/SYRINGE \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nEpoetin alfa HEXAL 1,000 IU/0.5 mL injection \n \nEpoetin alfa \nIV/SC \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n \n6. OTHER \n \n\n\n\n37 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nEpoetin alfa HEXAL 2,000 IU/1 mL solution for injection in a pre-filled syringe \n \nEpoetin alfa \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \n1 pre-filled syringe of 1 mL contains 2,000 international units (IU) corresponding to 16.8 micrograms \nepoetin alfa. \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: sodium dihydrogen phosphate dihydrate, disodium phosphate dihydrate, sodium chloride, \nglycine, polysorbate 80, hydrochloric acid (for pH-adjustment), sodium hydroxide (for \npH-adjustment), and water for injections. \nSee leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection in a pre-filled syringe. \n1 pre-filled syringe of 1 mL \n6 pre-filled syringes of 1 mL \n1 pre-filled syringe of 1 mL with a needle safety guard \n6 pre-filled syringes of 1 mL with a needle safety guard \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor subcutaneous and intravenous use. \nRead the package leaflet before use. \nDo not shake. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n\n\n\n38 \n\n \n9. SPECIAL STORAGE CONDITIONS \n \nStore and transport refrigerated (2°C-8°C). \nDo not freeze. \n \nKeep the pre-filled syringe in the outer carton in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nHexal AG, Industriestr. 25, D-83607 Holzkirchen, Germany \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/07/411/003 \nEU/1/07/411/004 \nEU/1/07/411/029 \nEU/1/07/411/030 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nEpoetin alfa HEXAL 2,000 IU/1 mL \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n\n\n\n39 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nLABEL/SYRINGE \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nEpoetin alfa HEXAL 2,000 IU/1 mL injection \n \nEpoetin alfa \nIV/SC \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n \n6. OTHER \n \n\n\n\n40 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nEpoetin alfa HEXAL 3,000 IU/0.3 mL solution for injection in a pre-filled syringe \n \nEpoetin alfa \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \n1 pre-filled syringe of 0.3 mL contains 3,000 international units (IU) corresponding \nto 25.2 micrograms epoetin alfa. \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: sodium dihydrogen phosphate dihydrate, disodium phosphate dihydrate, sodium chloride, \nglycine, polysorbate 80, hydrochloric acid (for pH-adjustment), sodium hydroxide (for \npH-adjustment), and water for injections. \nSee leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection in a pre-filled syringe. \n1 pre-filled syringe of 0.3 mL \n6 pre-filled syringes of 0.3 mL \n1 pre-filled syringe of 0.3 mL with a needle safety guard \n6 pre-filled syringes of 0.3 mL with a needle safety guard \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor subcutaneous and intravenous use. \nRead the package leaflet before use. \nDo not shake. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n\n\n\n41 \n\n \n9. SPECIAL STORAGE CONDITIONS \n \nStore and transport refrigerated (2°C-8°C). \nDo not freeze. \n \nKeep the pre-filled syringe in the outer carton in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nHexal AG, Industriestr. 25, D-83607 Holzkirchen, Germany \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/07/411/005 \nEU/1/07/411/006 \nEU/1/07/411/031 \nEU/1/07/411/032 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nEpoetin alfa HEXAL 3,000 IU/0.3 mL \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n\n\n\n42 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nLABEL/SYRINGE \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nEpoetin alfa HEXAL 3,000 IU/0.3 mL injection \n \nEpoetin alfa \nIV/SC \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n \n6. OTHER \n \n\n\n\n43 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nEpoetin alfa HEXAL 4,000 IU/0.4 mL solution for injection in a pre-filled syringe \n \nEpoetin alfa \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \n1 pre-filled syringe of 0.4 mL contains 4,000 international units (IU) corresponding \nto 33.6 micrograms epoetin alfa. \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: sodium dihydrogen phosphate dihydrate, disodium phosphate dihydrate, sodium chloride, \nglycine, polysorbate 80, hydrochloric acid (for pH-adjustment), sodium hydroxide (for \npH-adjustment), and water for injections. \nSee leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection in a pre-filled syringe. \n1 pre-filled syringe of 0.4 mL \n6 pre-filled syringes of 0.4 mL \n1 pre-filled syringe of 0.4 mL with a needle safety guard \n6 pre-filled syringes of 0.4 mL with a needle safety guard \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor subcutaneous and intravenous use. \nRead the package leaflet before use. \nDo not shake. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n\n\n\n44 \n\n \n9. SPECIAL STORAGE CONDITIONS \n \nStore and transport refrigerated (2°C-8°C). \nDo not freeze. \n \nKeep the pre-filled syringe in the outer carton in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nHexal AG, Industriestr. 25, D-83607 Holzkirchen, Germany \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/07/411/007 \nEU/1/07/411/008 \nEU/1/07/411/033 \nEU/1/07/411/034 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nEpoetin alfa HEXAL 4,000 IU/0.4 mL \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n\n\n\n45 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nLABEL/SYRINGE \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nEpoetin alfa HEXAL 4,000 IU/0.4 mL injection \n \nEpoetin alfa \nIV/SC \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n \n6. OTHER \n \n\n\n\n46 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nEpoetin alfa HEXAL 5,000 IU/0.5 mL solution for injection in a pre-filled syringe \n \nEpoetin alfa \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \n1 pre-filled syringe of 0.5 mL contains 5,000 international units (IU) corresponding \nto 42.0 micrograms epoetin alfa. \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: sodium dihydrogen phosphate dihydrate, disodium phosphate dihydrate, sodium chloride, \nglycine, polysorbate 80, hydrochloric acid (for pH-adjustment), sodium hydroxide (for \npH-adjustment), and water for injections. \nSee leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection in a pre-filled syringe. \n1 pre-filled syringe of 0.5 mL \n6 pre-filled syringes of 0.5 mL \n1 pre-filled syringe of 0.5 mL with a needle safety guard \n6 pre-filled syringes of 0.5 mL with a needle safety guard \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor subcutaneous and intravenous use. \nRead the package leaflet before use. \nDo not shake. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n\n\n\n47 \n\n \n9. SPECIAL STORAGE CONDITIONS \n \nStore and transport refrigerated (2°C-8°C). \nDo not freeze. \n \nKeep the pre-filled syringe in the outer carton in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nHexal AG, Industriestr. 25, D-83607 Holzkirchen, Germany \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/07/411/009 \nEU/1/07/411/010 \nEU/1/07/411/035 \nEU/1/07/411/036 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nEpoetin alfa HEXAL 5,000 IU/0.5 mL \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n\n\n\n48 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nLABEL/SYRINGE \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nEpoetin alfa HEXAL 5,000 IU/0.5 mL injection \n \nEpoetin alfa \nIV/SC \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n \n6. OTHER \n \n\n\n\n49 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nEpoetin alfa HEXAL 6,000 IU/0.6 mL solution for injection in a pre-filled syringe \n \nEpoetin alfa \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \n1 pre-filled syringe of 0.6 mL contains 6,000 international units (IU) corresponding \nto 50.4 micrograms epoetin alfa. \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: sodium dihydrogen phosphate dihydrate, disodium phosphate dihydrate, sodium chloride, \nglycine, polysorbate 80, hydrochloric acid (for pH-adjustment), sodium hydroxide (for \npH-adjustment), and water for injections. \nSee leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection in a pre-filled syringe. \n1 pre-filled syringe of 0.6 mL \n6 pre-filled syringes of 0.6 mL \n1 pre-filled syringe of 0.6 mL with a needle safety guard \n6 pre-filled syringes of 0.6 mL with a needle safety guard \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor subcutaneous and intravenous use. \nRead the package leaflet before use. \nDo not shake. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n\n\n\n50 \n\n \n9. SPECIAL STORAGE CONDITIONS \n \nStore and transport refrigerated (2°C-8°C). \nDo not freeze. \n \nKeep the pre-filled syringe in the outer carton in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nHexal AG, Industriestr. 25, D-83607 Holzkirchen, Germany \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/07/411/011 \nEU/1/07/411/012 \nEU/1/07/411/037 \nEU/1/07/411/038 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nEpoetin alfa HEXAL 6,000 IU/0.6 mL \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n\n\n\n51 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nLABEL/SYRINGE \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nEpoetin alfa HEXAL 6,000 IU/0.6 mL injection \n \nEpoetin alfa \nIV/SC \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n \n6. OTHER \n \n\n\n\n52 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nEpoetin alfa HEXAL 7,000 IU/0.7 mL solution for injection in a pre-filled syringe \n \nEpoetin alfa \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \n1 pre-filled syringe of 0.7 mL contains 7,000 international units (IU) corresponding \nto 58.8 micrograms epoetin alfa. \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: sodium dihydrogen phosphate dihydrate, disodium phosphate dihydrate, sodium chloride, \nglycine, polysorbate 80, hydrochloric acid (for pH-adjustment), sodium hydroxide (for \npH-adjustment), and water for injections. \nSee leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection in a pre-filled syringe. \n1 pre-filled syringe of 0.7 mL \n6 pre-filled syringes of 0.7 mL \n1 pre-filled syringe of 0.7 mL with a needle safety guard \n6 pre-filled syringes of 0.7 mL with a needle safety guard \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor subcutaneous and intravenous use. \nRead the package leaflet before use. \nDo not shake. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n\n\n\n53 \n\n \n9. SPECIAL STORAGE CONDITIONS \n \nStore and transport refrigerated (2°C-8°C). \nDo not freeze. \n \nKeep the pre-filled syringe in the outer carton in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nHexal AG, Industriestr. 25, D-83607 Holzkirchen, Germany \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/07/411/017 \nEU/1/07/411/018 \nEU/1/07/411/039 \nEU/1/07/411/040 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nEpoetin alfa HEXAL 7,000 IU/0.7 mL \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n \n\n\n\n54 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nLABEL/SYRINGE \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nEpoetin alfa HEXAL 7,000 IU/0.7 mL injection \n \nEpoetin alfa \nIV/SC \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n \n6. OTHER \n \n\n\n\n55 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nEpoetin alfa HEXAL 8,000 IU/0.8 mL solution for injection in a pre-filled syringe \n \nEpoetin alfa \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \n1 pre-filled syringe of 0.8 mL contains 8,000 international units (IU) corresponding \nto 67.2 micrograms epoetin alfa. \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: sodium dihydrogen phosphate dihydrate, disodium phosphate dihydrate, sodium chloride, \nglycine, polysorbate 80, hydrochloric acid (for pH-adjustment), sodium hydroxide (for \npH-adjustment), and water for injections. \nSee leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection in a pre-filled syringe. \n1 pre-filled syringe of 0.8 mL \n6 pre-filled syringes of 0.8 mL \n1 pre-filled syringe of 0.8 mL with a needle safety guard \n6 pre-filled syringes of 0.8 mL with a needle safety guard \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor subcutaneous and intravenous use. \nRead the package leaflet before use. \nDo not shake. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n\n\n\n56 \n\n \n9. SPECIAL STORAGE CONDITIONS \n \nStore and transport refrigerated (2°C-8°C). \nDo not freeze. \n \nKeep the pre-filled syringe in the outer carton in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nHexal AG, Industriestr. 25, D-83607 Holzkirchen, Germany \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/07/411/013 \nEU/1/07/411/014 \nEU/1/07/411/041 \nEU/1/07/411/042 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nEpoetin alfa HEXAL 8,000 IU/0.8 mL \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n \n\n\n\n57 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nLABEL/SYRINGE \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nEpoetin alfa HEXAL 8,000 IU/0.8 mL injection \n \nEpoetin alfa \nIV/SC \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n \n6. OTHER \n \n\n\n\n58 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nEpoetin alfa HEXAL 9,000 IU/0.9 mL solution for injection in a pre-filled syringe \n \nEpoetin alfa \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \n1 pre-filled syringe of 0.9 mL contains 9,000 international units (IU) corresponding \nto 75.6 micrograms epoetin alfa. \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: sodium dihydrogen phosphate dihydrate, disodium phosphate dihydrate, sodium chloride, \nglycine, polysorbate 80, hydrochloric acid (for pH-adjustment), sodium hydroxide (for \npH-adjustment), and water for injections. \nSee leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection in a pre-filled syringe. \n1 pre-filled syringe of 0.9 mL \n6 pre-filled syringes of 0.9 mL \n1 pre-filled syringe of 0.9 mL with a needle safety guard \n6 pre-filled syringes of 0.9 mL with a needle safety guard \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor subcutaneous and intravenous use. \nRead the package leaflet before use. \nDo not shake. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n\n\n\n59 \n\n \n9. SPECIAL STORAGE CONDITIONS \n \nStore and transport refrigerated (2°C-8°C). \nDo not freeze. \n \nKeep the pre-filled syringe in the outer carton in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nHexal AG, Industriestr. 25, D-83607 Holzkirchen, Germany \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/07/411/019 \nEU/1/07/411/020 \nEU/1/07/411/043 \nEU/1/07/411/044 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nEpoetin alfa HEXAL 9,000 IU/0.9 mL \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n \n\n\n\n60 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nLABEL/SYRINGE \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nEpoetin alfa HEXAL 9,000 IU/0.9 mL injection \n \nEpoetin alfa \nIV/SC \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n \n6. OTHER \n \n\n\n\n61 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nEpoetin alfa HEXAL 10,000 IU/1 mL solution for injection in a pre-filled syringe \n \nEpoetin alfa \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \n1 pre-filled syringe of 1 mL contains 10,000 international units (IU) corresponding to 84.0 micrograms \nepoetin alfa. \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: sodium dihydrogen phosphate dihydrate, disodium phosphate dihydrate, sodium chloride, \nglycine, polysorbate 80, hydrochloric acid (for pH-adjustment), sodium hydroxide (for \npH-adjustment), and water for injections. \nSee leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection in a pre-filled syringe. \n1 pre-filled syringe of 1 mL \n6 pre-filled syringes of 1 mL \n1 pre-filled syringe of 1 mL with a needle safety guard \n6 pre-filled syringes of 1 mL with a needle safety guard \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor subcutaneous and intravenous use. \nRead the package leaflet before use. \nDo not shake. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n\n\n\n62 \n\n \n9. SPECIAL STORAGE CONDITIONS \n \nStore and transport refrigerated (2°C-8°C). \nDo not freeze. \n \nKeep the pre-filled syringe in the outer carton in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nHexal AG, Industriestr. 25, D-83607 Holzkirchen, Germany \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/07/411/015 \nEU/1/07/411/016 \nEU/1/07/411/045 \nEU/1/07/411/046 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nEpoetin alfa HEXAL 10,000 IU/1 mL \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n \n\n\n\n63 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nLABEL/SYRINGE \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nEpoetin alfa HEXAL 10,000 IU/1 mL injection \n \nEpoetin alfa \nIV/SC \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n \n6. OTHER \n \n\n\n\n64 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nEpoetin alfa HEXAL 20,000 IU/0.5 mL solution for injection in a pre-filled syringe \n \nEpoetin alfa \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \n1 pre-filled syringe of 0.5 mL contains 20,000 international units (IU) corresponding \nto 168.0 micrograms epoetin alfa. \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: sodium dihydrogen phosphate dihydrate, disodium phosphate dihydrate, sodium chloride, \nglycine, polysorbate 80, hydrochloric acid (for pH-adjustment), sodium hydroxide (for \npH-adjustment), and water for injections. \nSee leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection in a pre-filled syringe. \n1 pre-filled syringe of 0.5 mL \n6 pre-filled syringes of 0.5 mL \n1 pre-filled syringe of 0.5 mL with a needle safety guard \n4 pre-filled syringes of 0.5 mL with a needle safety guard \n6 pre-filled syringes of 0.5 mL with a needle safety guard \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor subcutaneous and intravenous use. \nRead the package leaflet before use. \n \nDo not shake. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n\n\n\n65 \n\n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore and transport refrigerated (2°C-8°C). \nDo not freeze. \n \nKeep the pre-filled syringe in the outer carton in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nHexal AG, Industriestr. 25, D-83607 Holzkirchen, Germany \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/07/411/021 \nEU/1/07/411/022 \nEU/1/07/411/047 \nEU/1/07/411/053 \nEU/1/07/411/048 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nEpoetin alfa HEXAL 20,000 IU/0.5 mL \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n\n\n\n66 \n\n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n \n\n\n\n67 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nLABEL/SYRINGE \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nEpoetin alfa HEXAL 20,000 IU/0.5 mL injection \n \nEpoetin alfa \nIV/SC \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n \n6. OTHER \n \n\n\n\n68 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nEpoetin alfa HEXAL 30,000 IU/0.75 mL solution for injection in a pre-filled syringe \nEpoetin alfa \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \n1 pre-filled syringe of 0.75 mL contains 30,000 international units (IU) corresponding \nto 252.0 micrograms epoetin alfa. \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: sodium dihydrogen phosphate dihydrate, disodium phosphate dihydrate, sodium chloride, \nglycine, polysorbate 80, hydrochloric acid (for pH-adjustment), sodium hydroxide (for \npH-adjustment), and water for injections. \nSee leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection in a pre-filled syringe. \n1 pre-filled syringe of 0.75 mL \n6 pre-filled syringes of 0.75 mL \n1 pre-filled syringe of 0.75 mL with a needle safety guard \n4 pre-filled syringes of 0.75 mL with a needle safety guard \n6 pre-filled syringes of 0.75 mL with a needle safety guard \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor subcutaneous and intravenous use. \nRead the package leaflet before use. \nDo not shake. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n\n\n\n69 \n\n \n9. SPECIAL STORAGE CONDITIONS \n \nStore and transport refrigerated (2°C-8°C). \nDo not freeze. \n \nKeep the pre-filled syringe in the outer carton in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nHexal AG, Industriestr. 25, D-83607 Holzkirchen, Germany \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/07/411/023 \nEU/1/07/411/024 \nEU/1/07/411/049 \nEU/1/07/411/054 \nEU/1/07/411/050 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nEpoetin alfa HEXAL 30,000 IU/0.75 mL \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n \n\n\n\n70 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nLABEL/SYRINGE \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nEpoetin alfa HEXAL 30,000 IU/0.75 mL injection \n \nEpoetin alfa \nIV/SC \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n \n6. OTHER \n \n\n\n\n71 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nEpoetin alfa HEXAL 40,000 IU/1 mL solution for injection in a pre-filled syringe \n \nEpoetin alfa \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \n1 pre-filled syringe of 1 mL contains 40,000 international units (IU) corresponding \nto 336.0 micrograms epoetin alfa. \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: sodium dihydrogen phosphate dihydrate, disodium phosphate dihydrate, sodium chloride, \nglycine, polysorbate 80, hydrochloric acid (for pH-adjustment), sodium hydroxide (for \npH-adjustment), and water for injections. \nSee leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection in a pre-filled syringe. \n1 pre-filled syringe of 1 mL \n6 pre-filled syringes of 1 mL \n1 pre-filled syringe of 1 mL with a needle safety guard \n4 pre-filled syringes of 1 mL with a needle safety guard \n6 pre-filled syringes of 1 mL with a needle safety guard \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor subcutaneous and intravenous use. \nRead the package leaflet before use. \n \nDo not shake. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n\n\n\n72 \n\n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore and transport refrigerated (2°C-8°C). \nDo not freeze. \n \nKeep the pre-filled syringe in the outer carton in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nHexal AG, Industriestr. 25, D-83607 Holzkirchen, Germany \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/07/411/025 \nEU/1/07/411/026 \nEU/1/07/411/051 \nEU/1/07/411/055 \nEU/1/07/411/052 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nEpoetin alfa HEXAL 40,000 IU/1 mL \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n\n\n\n73 \n\n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n \n\n\n\n74 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nLABEL/SYRINGE \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nEpoetin alfa HEXAL 40,000 IU/1 mL injection \n \nEpoetin alfa \nIV/SC \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n \n6. OTHER \n \n\n\n\n75 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n \n\n\n\n76 \n\n \nPackage leaflet: Information for the patient \n\n \nEpoetin alfa HEXAL 1,000 IU/0.5 mL solution for injection in a pre-filled syringe \n\n \nEpoetin alfa HEXAL 2,000 IU/1 mL solution for injection in a pre-filled syringe  \n\n \nEpoetin alfa HEXAL 3,000 IU/0.3 mL solution for injection in a pre-filled syringe  \n\n \nEpoetin alfa HEXAL 4,000 IU/0.4 mL solution for injection in a pre-filled syringe  \n\n \nEpoetin alfa HEXAL 5,000 IU/0.5 mL solution for injection in a pre-filled syringe \n\n \nEpoetin alfa HEXAL 6,000 IU/0.6 mL solution for injection in a pre-filled syringe \n\n \nEpoetin alfa HEXAL 7,000 IU/0.7 mL solution for injection in a pre-filled syringe \n\n \nEpoetin alfa HEXAL 8,000 IU/0.8 mL solution for injection in a pre-filled syringe \n\n \nEpoetin alfa HEXAL 9,000 IU/0.9 mL solution for injection in a pre-filled syringe \n\n \nEpoetin alfa HEXAL 10,000 IU/1 mL solution for injection in a pre-filled syringe \n\n \nEpoetin alfa HEXAL 20,000 IU/0.5 mL solution for injection in a pre-filled syringe \n\n \nEpoetin alfa HEXAL 30,000 IU/0.75 mL solution for injection in a pre-filled syringe \n\n \nEpoetin alfa HEXAL 40,000 IU/1 mL solution for injection in a pre-filled syringe \n\nEpoetin alfa \n \nRead all of this leaflet carefully before you start using this medicine because it contains \nimportant information for you. \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor, pharmacist or nurse. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n- If you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible \n\nside effects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet  \n1. What Epoetin alfa HEXAL is and what it is used for \n2. What you need to know before you use Epoetin alfa HEXAL \n3. How to use Epoetin alfa HEXAL \n4. Possible side effects \n5. How to store Epoetin alfa HEXAL \n6. Contents of the pack and other information \n \n \n1. What Epoetin alfa HEXAL is and what it is used for \n \nEpoetin alfa HEXAL contains the active substance epoetin alfa, a protein that stimulates the bone \nmarrow to produce more red blood cells which carry haemoglobin (a substance that transports \noxygen). Epoetin alfa is a copy of the human protein erythropoietin (ee-rith-roe-po-eh-tin) and acts in \nthe same way. \n \nEpoetin alfa HEXAL is used to treat symptomatic anaemia caused by kidney disease: \n• in children on haemodialysis \n\n\n\n77 \n\n• in adults on haemodialysis or peritoneal dialysis \n• in severely anaemic adults not yet undergoing dialysis  \n \nIf you have kidney disease, you may be short of red blood cells if your kidney does not produce \nenough erythropoietin (necessary for red cell production). Epoetin alfa HEXAL is prescribed to \nstimulate your bone marrow to produce more red blood cells. \n \nEpoetin alfa HEXAL is used to treat anaemia in adults receiving chemotherapy for solid \ntumours, malignant lymphoma or multiple myeloma (bone marrow cancer) who may have a need for \na blood transfusion. Epoetin alfa HEXAL can reduce the need for a blood transfusion in these patients. \n \nEpoetin alfa HEXAL is used in moderately anaemic adults who donate some of their blood \nbefore surgery, so that it can be given back to them during or after the operation. Because Epoetin \nalfa HEXAL stimulates the production of red blood cells, doctors can take more blood from these \npeople. \n \nEpoetin alfa HEXAL is used in moderately anaemic adults about to have major orthopaedic \nsurgery (for example hip or knee replacement operations), to reduce the potential need for blood \ntransfusions. \n \nEpoetin alfa HEXAL is used to treat anaemia in adults with a bone marrow disorder that causes \na severe disruption in the creation of blood cells (myelodysplastic syndromes). Epoetin alfa \nHEXAL can reduce the need for a blood transfusion. \n \n \n2. What you need to know before you use Epoetin alfa HEXAL  \n \nDo not use Epoetin alfa HEXAL: \n \n• if you are allergic to epoetin alfa or any of the other ingredients of this medicine (listed in \n\nsection 6). \n• if you have been diagnosed with Pure Red Cell Aplasia (the bone marrow cannot produce \n\nenough red blood cells) after previous treatment with any product that stimulates red blood cell \nproduction (including Epoetin alfa HEXAL). See section 4. \n\n• if you have high blood pressure not properly controlled with medicines. \n• to stimulate the production of your red blood cells (so that doctors can take more blood from \n\nyou) if you cannot have transfusions with your own blood during or after surgery. \n• if you are due to have major elective orthopaedic surgery (such as hip or knee surgery), and \n\nyou: \n• have severe heart disease \n• have severe disorders of the veins and arteries \n• have recently had a heart attack or stroke \n• can’t take medicines to thin the blood \nEpoetin alfa HEXAL may not be suitable for you. Please discuss with your doctor. While on \nEpoetin alfa HEXAL, some people need medicines to reduce the risk of blood clots. If you \ncan’t take medicines that prevent blood clotting, you must not have Epoetin alfa HEXAL. \n\n \nWarnings and precautions: \n \nTalk to your doctor, pharmacist or nurse before using Epoetin alfa HEXAL.  \n \nEpoetin alfa HEXAL and other products that stimulate red cell production may increase the \nrisk of developing blood clots in all patients. This risk may be higher if you have other risk \nfactors for developing blood clots (for example, if you have had a blood clot in the past or are \noverweight, have diabetes, have heart disease or you are off your feet for a long time because of \n\n\n\n78 \n\nsurgery or illness). Please tell your doctor about any of these things. Your doctor will help you to \ndecide if Epoetin alfa HEXAL is suitable for you.  \n \nIt is important to tell your doctor if any of the following apply to you. You may still be able to use \nEpoetin alfa HEXAL, but discuss it with your doctor first. \n \nIf you know you suffer, or have suffered, from: \n• high blood pressure; \n• epileptic seizures or fits; \n• liver disease; \n• anaemia from other causes; \n• porphyria (a rare blood disorder). \n \nIf you are a cancer patient be aware that products that stimulate red blood cell production (like \nEpoetin alfa HEXAL) may act as a growth factor and therefore in theory may affect the progression of \nyour cancer. \n \nDepending on your individual situation a blood transfusion may be preferable. Please discuss \nthis with your doctor. \n \nIf you are a patient with hepatitis C and you receive interferon and ribavirin, you should discuss \nthis with your doctor because a combination of epoetin alfa with interferon and ribavirin has led to a \nloss of effect and development of a condition called pure red cell aplasia (PRCA), a severe form of \nanaemia, in rare cases. Epoetin alfa HEXAL is not approved in the management of anaemia associated \nwith hepatitis C. \n \nIf you are a patient with chronic renal failure, and particularly if you do not respond properly to \nEpoetin alfa HEXAL, your doctor will check your dose of Epoetin alfa HEXAL because repeatedly \nincreasing your dose of Epoetin alfa HEXAL if you are not responding to treatment may increase the \nrisk of having a problem of the heart or the blood vessels and could increase risk of myocardial \ninfarction, stroke and death. \n \nIf you are a cancer patient, be aware that use of Epoetin alfa HEXAL may be associated with shorter \nsurvival and a higher death rate in head and neck, and metastatic breast cancer patients who are \nreceiving chemotherapy.  \n \nTake special care with other products that stimulate red blood cell production: \n \nEpoetin alfa HEXAL is one of a group of products that stimulate the production of red blood cells like \nthe human protein erythropoietin does. Your healthcare professional will always record the exact \nproduct you are using. If you are given a product in this group other than Epoetin alfa HEXAL during \nyour treatment, speak to your doctor or pharmacist before using it. \n \nTake special care with Epoetin alfa HEXAL: \n \nSerious skin reactions including Stevens-Johnson syndrome (SJS) and toxic epidermal necrolysis \n(TEN) have been reported in association with epoetin treatment.  \n \nSJS/TEN can appear initially as reddish target-like spots or circular patches often with central blisters \non the trunk. Also, ulcers of mouth, throat, nose, genitals and eyes (red and swollen eyes) can occur. \nThese serious skin rashes are often preceded by fever and/or flu-like symptoms. The rashes may \nprogress to widespread peeling of the skin and life-threatening complications. \n \nIf you develop a serious rash or another of these skin symptoms, stop taking Epoetin alfa HEXAL and \ncontact your doctor or seek medical attention immediately. \n\n\n\n79 \n\n \nOther medicines and Epoetin alfa HEXAL \n \nTell your doctor if you are taking, have recently taken or might take any other medicines. \n \nIf you are taking a medicine called cyclosporin (used e.g. after kidney transplants), your doctor may \norder blood tests to check the level of cyclosporin while you are taking Epoetin alfa HEXAL. \n \nIron supplements and other blood stimulants may increase the effectiveness of Epoetin alfa \nHEXAL. Your doctor will decide if it is right for you to take them. \n \nIf you visit a hospital, clinic or family doctor, tell them you are having Epoetin alfa HEXAL \ntreatment. It may affect other treatments or test results. \n \nPregnancy and breast-feeding  \n \nIt is important to tell your doctor if any of the following apply to you. You may still be able to use \nEpoetin alfa HEXAL, but discuss it with your doctor first: \n• if you are pregnant, or think you may be pregnant. \n• if you are breast-feeding. \n \nEpoetin alfa HEXAL contains sodium \n \nEpoetin alfa HEXAL contains less than 1 mmol sodium (23 mg) per dose that is to say essentially \n“sodium free”. \n \n \n3. How to use Epoetin alfa HEXAL  \n \nAlways use this medicine exactly as your doctor has told you. Check with your doctor if you are \nnot sure.  \n \nYour doctor has carried out blood tests and decided you need Epoetin alfa HEXAL.  \n \nEpoetin alfa HEXAL may be given by injection: \n• Either into a vein or a tube that goes into a vein (intravenously) \n• Or under the skin (subcutaneously). \n \nYour doctor will decide how Epoetin alfa HEXAL will be injected. Usually the injections will be \ngiven to you by a doctor, nurse or other health care professional. Some people, depending on why they \nneed Epoetin alfa HEXAL treatment, may later learn how to inject themselves under the skin: see \nInstructions on how to inject Epoetin alfa HEXAL yourself at the end of the leaflet. \n \nEpoetin alfa HEXAL should not be used: \n• after the expiry date on the label and outer carton \n• if you know, or think that it may have been accidentally frozen, or  \n• if there has been a refrigerator failure. \n \nThe dose of Epoetin alfa HEXAL you receive is based on your body weight in kilograms. The cause \nof your anaemia is also a factor in your doctor deciding the correct dose. \n \nYour doctor will monitor your blood pressure regularly while you are using Epoetin alfa HEXAL. \n \nPeople with kidney disease \n \n\n\n\n80 \n\n• Your doctor will maintain your haemoglobin level between 10 and 12 g/dL as a high \nhaemoglobin level may increase the risk of blood clots and death. In children the haemoglobin \nlevel should be maintained between 9.5 and 11 g/dL. \n\n• The usual starting dose of Epoetin alfa HEXAL for adults and children is 50 International \nUnits (IU) per kilogram (/kg) of body weight given three times a week. For patients on \nperitoneal dialysis Epoetin alfa HEXAL may be given twice a week. \n\n• For adults and children Epoetin alfa HEXAL is given as an injection either into a vein \n(intravenously) or a tube that goes into a vein. When this access (via a vein or tube) is not \nreadily available, your doctor may decide that Epoetin alfa HEXAL should be injected under the \nskin (subcutaneously). This includes patients on dialysis and patients not yet on dialysis. \n\n• Your doctor will order regular blood tests to see how your anaemia is responding and may \nadjust the dose, usually no more frequently than every four weeks. A rise in haemoglobin of \ngreater than 2 g/dL over a four week period should be avoided.  \n\n• Once your anaemia has been corrected, your doctor will continue to check your blood regularly. \nYour Epoetin alfa HEXAL dose and frequency of administration may be further adjusted to \nmaintain your response to treatment. Your doctor will use the lowest effective dose to control \nthe symptoms of your anaemia. \n\n• If you do not respond adequately to Epoetin alfa HEXAL, your doctor will check your dose and \nwill inform you if you need to change doses of Epoetin alfa HEXAL. \n\n• If you are on a more extended dosing interval (greater than once weekly) of Epoetin alfa \nHEXAL, you may not maintain adequate haemoglobin levels and you may require an increase \nin Epoetin alfa HEXAL dose or frequency of administration. \n\n• You may be given iron supplements before and during Epoetin alfa HEXAL treatment to make \nit more effective. \n\n• If you are having dialysis treatment when you begin treatment with Epoetin alfa HEXAL, your \ndialysis regime may need to be adjusted. Your doctor will decide this. \n\n \nAdults on chemotherapy \n \n• Your doctor may initiate treatment with Epoetin alfa HEXAL if your haemoglobin is 10 g/dL or \n\nless. \n• Your doctor will maintain your haemoglobin level between 10 and 12 g/dL as a high \n\nhaemoglobin level may increase the risk of blood clots and death. \n• The starting dose is either 150 IU per kilogram body weight three times a week or 450 IU per \n\nkilogram body weight once a week. \n• Epoetin alfa HEXAL is given by injection under the skin.  \n• Your doctor will order blood tests, and may adjust the dose, depending on how your anaemia \n\nresponds to Epoetin alfa HEXAL treatment.  \n• You may be given iron supplements before and during Epoetin alfa HEXAL treatment to make \n\nit more effective. \n• You will usually continue Epoetin alfa HEXAL treatment for one month after the end of \n\nchemotherapy. \n \nAdults donating their own blood \n \n• The usual dose is 600 IU per kilogram body weight twice a week. \n• Epoetin alfa HEXAL is given by injection into a vein immediately after you have donated blood \n\nfor 3 weeks before your surgery.  \n• You may be given iron supplements before and during Epoetin alfa HEXAL treatment to make \n\nit more effective. \n \nAdults scheduled for major orthopaedic surgery \n \n• The recommended dose is 600 IU per kilogram body weight once a week. \n• Epoetin alfa HEXAL is given by injection under the skin each week for three weeks before \n\nsurgery and on the day of surgery. \n\n\n\n81 \n\n• If there is a medical need to reduce the time before your operation, you will be given a daily \ndose of 300 IU/kg for up to ten days before surgery, on the day of surgery and for four days \nimmediately afterwards. \n\n• If blood tests show your haemoglobin is too high before the operation, the treatment will be \nstopped.  \n\n• You may be given iron supplements before and during Epoetin alfa HEXAL treatment to make \nit more effective. \n\n \nAdults with myelodysplastic syndrome \n \n• Your doctor may initiate treatment with Epoetin alfa HEXAL if your haemoglobin is 10 g/dL or \n\nless. The aim of treatment is to maintain your haemoglobin level between 10 and 12 g/dL as a \nhigher haemoglobin level may increase the risk of blood clots and death. \n\n• Epoetin alfa HEXAL is given by injection under the skin. \n• The starting dose is 450 IU per kilogram bodyweight once a week. \n• Your doctor will order blood tests, and may adjust the dose, depending on how your anaemia \n\nresponds to Epoetin alfa HEXAL treatment. \n \nInstructions on how to inject Epoetin alfa HEXAL yourself  \n \nWhen treatment starts, Epoetin alfa HEXAL is usually injected by a medical professional or a nurse. \nLater, your doctor may suggest that you or your caregiver learn how to inject Epoetin alfa HEXAL \nunder the skin (subcutaneously) yourself. \n \n• Do not attempt to inject yourself unless you have been trained to do so by your doctor or \n\nnurse. \n• Always use Epoetin alfa HEXAL exactly as instructed by your doctor or nurse. \n• Ensure that you only inject the amount of liquid as instructed by your doctor or nurse. \n• Only use Epoetin alfa HEXAL if it has been stored correctly – see section 5, How to store \n\nEpoetin alfa HEXAL. \n• Before use, leave the Epoetin alfa HEXAL syringe to stand until it reaches room \n\ntemperature. This usually takes between 15 and 30 minutes. Use the syringe within 3 days \nof taking it out of the refrigerator.  \n\n \nOnly take one dose of Epoetin alfa HEXAL from each syringe. \n \nIf Epoetin alfa HEXAL is injected under the skin (subcutaneously), the amount injected is not \nnormally more than one millilitre (1 mL) in a single injection. \n \nEpoetin alfa HEXAL is given alone and not mixed with other liquids for injection. \n \nDo not shake Epoetin alfa HEXAL syringes. Prolonged vigorous shaking may damage the product. \nIf the product has been shaken vigorously, don’t use it. \n \nInstructions on how to inject yourself with Epoetin alfa HEXAL can be found at the end of this leaflet. \n \nIf you use more Epoetin alfa HEXAL than you should \n \nTell your doctor or nurse immediately if you think too much Epoetin alfa HEXAL has been injected. \nSide effects from an overdose of Epoetin alfa HEXAL are unlikely. \n \nIf you forget to use Epoetin alfa HEXAL \n \nMake the next injection as soon as you remember. If you are within a day of your next injection, forget \nthe missed one and carry on with your normal schedule. Do not double up the injections to make up \nfor a forgotten dose. \n\n\n\n82 \n\n \nIf you have any further questions on the use of this product, ask your doctor, nurse or pharmacist. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nTell your doctor or nurse immediately if you notice any of the effects in this list. \n \nVery common side effects \nThese may affect more than 1 in 10 people. \n• Diarrhoea \n• Feeling sick in your stomach \n• Vomiting \n• Fever \n• Respiratory tract congestion, such as stuffy nose and sore throat, has been reported in patients \n\nwith kidney disease not yet on dialysis. \n \nCommon side effects \nThese may affect up to 1 in 10 people. \n \n• Increased blood pressure. Headaches, particularly sudden, stabbing migraine-like headaches, \n\nfeeling confused or having fits may be signs of a sudden increase in blood pressure. This \nrequires urgent treatment. Raised blood pressure may require treatment with medicines (or \nadjustment to any medicines you already take for high blood pressure). \n\n• Blood clots (including deep vein thrombosis and embolism) that may require urgent treatment. \nYou may have chest pain, breathlessness, and painful swelling and redness, usually in the \nleg as symptoms. \n\n• Cough. \n• Skin rashes, which may result from an allergic reaction. \n• Bone or muscle pain. \n• Flu-like symptoms, such as headache, aches and pains in the joints, feeling of weakness, chills, \n\ntiredness and dizziness. These may be more common at the start of treatment. If you have these \nsymptoms during injection into the vein, a slower delivery of the injection may help to avoid \nthem in the future. \n\n• Redness, burning and pain at the site of injection. \n• Swelling of the ankles, feet or fingers. \n• Arm or leg pain. \n \nUncommon side effects  \nThese may affect up to 1 in 100 people.  \n \n• High levels of blood potassium which can cause abnormal heart rhythm (this is a very common \n\nside effect in patients on dialysis).  \n• Fits. \n• Nose or airway congestion. \n• Allergic reaction. \n• Hives. \n \nRare side effects \nThese may affect up to 1 in 1,000 people. \n \n• Symptoms of pure red cell aplasia (PRCA) \n \n\n\n\n83 \n\nPRCA means the bone marrow does not make enough red blood cells. PRCA causes sudden and \nsevere anaemia. The symptoms are: \n• unusual tiredness, \n• feeling dizzy, \n• breathlessness. \n \nPRCA has been very rarely reported mostly in patients with kidney disease after months to years of \ntreatment with epoetin alfa and other products that stimulate red blood cell production. \n \n• An increase in levels of small blood cells (called platelets), which are normally involved in the \n\nformation of a blood clot may occur, particularly when starting treatment. Your doctor will \ncheck on this. \n\n \n• Severe allergic reaction that may include: \n\n• a swollen face, lips, mouth, tongue or throat, \n• difficulty swallowing or breathing, \n• itchy rash (hives). \n\n \n• Problem with the blood that may cause pain, dark coloured urine or increased sensitivity of the \n\nskin to sunlight (porphyria). \n \nIf you are receiving haemodialysis: \n \n• Blood clots (thrombosis) may form in your dialysis shunt. This is more likely if you have low \n\nblood pressure or if your fistula has complications. \n \n• Blood clots may also form in your haemodialysis system. Your doctor may decide to increase \n\nyour heparin dose during dialysis. \n \nSerious skin rashes including Stevens-Johnson syndrome and toxic epidermal necrolysis have been \nreported in association with epoetin treatment. These can appear as reddish target-like macules or \ncircular patches often with central blisters on the trunk, skin peeling, ulcers of mouth, throat, nose, \ngenitals and eyes and can be preceded by fever and flu-like symptoms. Stop using Epoetin alfa \nHEXAL if you develop these symptoms and contact your doctor or seek medical attention \nimmediately. See also section 2. \n \nTell your doctor or nurse immediately if you are aware of any of these effects, or if you notice any \nother effects while you are receiving treatment with Epoetin alfa HEXAL.  \n \nIf any of the side effects gets serious, or if you notice any side effects not listed in this leaflet, please \ntell your doctor, nurse or pharmacist. \n \nReporting of side effects \n \nIf you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side \neffects not listed in this leaflet. You can also report side effects directly via the national reporting \nsystem listed in Appendix V. By reporting side effects you can help provide more information on the \nsafety of this medicine. \n \n \n5. How to store Epoetin alfa HEXAL  \n \n• Keep this medicine out of the sight and reach of children. \n• Do not use this medicine after the expiry date which is stated on the label and carton after EXP. \n• Store and transport refrigerated (2°C-8°C). \n\n\n\n84 \n\n• You may take Epoetin alfa HEXAL out of the refrigerator and keep it at room temperature (up \nto 25°C) for no longer than 3 days. Once a syringe has been removed from the refrigerator and \nhas reached room temperature (up to 25°C) it must either be used within 3 days or disposed of. \n\n• Do not freeze or shake.  \n• Store in the original package in order to protect from light. \n \nDo not use this medicine if you notice that \n• it may have been accidentally frozen, or \n• if there has been a refrigerator failure, \n• the liquid is coloured or you can see particles floating in it, \n• the seal is broken. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how \nto throw away medicines you no longer use. These measures will help protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Epoetin alfa HEXAL contains \n \n- The active substance is: epoetin alfa (for quantity see the table below).  \n- The other ingredients are: sodium dihydrogen phosphate dihydrate, disodium phosphate \n\ndihydrate, sodium chloride, glycine, polysorbate 80, hydrochloric acid (for \npH-adjustment), sodium hydroxide (for pH-adjustment), and water for injections. \n\n \nWhat Epoetin alfa HEXAL looks like and contents of the pack \n \nEpoetin alfa HEXAL is presented as a clear, colourless solution for injection in a pre-filled syringe. \nThe syringes are sealed in a blister.  \n \nPresentation Corresponding Presentations in \n\nQuantity/Volume for each Strength \nAmount of  \nepoetin alfa \n\nPre-filled syringes* 2,000 IU/mL: \n1,000 IU/0.5 mL \n2,000 IU/1 mL \n \n10,000 IU/mL: \n3,000 IU/0.3 mL \n4,000 IU/0.4 mL \n5,000 IU/0.5 mL \n6,000 IU/0.6 mL \n7,000 IU/0.7 mL \n8,000 IU/0.8 mL \n9,000 IU/0.9 mL \n10,000 IU/1 mL \n \n40,000 IU/mL: \n20,000 IU/0.5 mL \n30,000 IU/0.75 mL \n40,000 IU/1 mL \n\n \n8.4 micrograms \n16.8 micrograms \n \n \n25.2 micrograms \n33.6 micrograms \n42.0 micrograms \n50.4 micrograms \n58.8 micrograms \n67.2 micrograms \n75.6 micrograms \n84.0 micrograms \n \n \n168.0 micrograms \n252.0 micrograms \n336.0 micrograms \n\n \n*Pack size of 1, 4 or 6 pre-filled syringe(s) with or without a needle safety guard. \nNot all pack sizes may be marketed.  \n \n \n \n \n\n\n\n85 \n\nMarketing Authorisation Holder \n \nHexal AG \nIndustriestr. 25 \nD-83607 Holzkirchen \nGermany \n \nManufacturer \n \nSandoz GmbH \nBiochemiestr. 10 \nA-6336 Langkampfen \nAustria \n \nThis leaflet was last revised in {MM/YYYY}. \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu. \n \n------------------------------------------------------------------------------------------------------------------ \n \nInstructions on how to inject yourself (for patients with symptomatic anaemia caused by kidney \ndisease, for adult patients receiving chemotherapy, adult patients scheduled for orthopaedic \nsurgery, or adult patients with myelodysplastic syndromes only) \n \nThis section contains information on how to give yourself an injection of Epoetin alfa HEXAL. It is \nimportant that you do not try to give yourself the injection unless you have received special \ntraining from your doctor or nurse. Epoetin alfa HEXAL is provided with or without a needle \nsafety guard and you will be shown how to use this by your doctor or nurse. If you are not sure about \ngiving the injection or you have any questions, please ask your doctor or nurse for help. \n \n1. Wash your hands. \n2. Remove one syringe from the pack and remove the protective cap from the injection needle. \n\nSyringes are embossed with graduation rings in order to enable partial use if required. Each \ngraduation ring corresponds to a volume of 0.1 mL. If partial use of a syringe is required, \nremove unwanted solution before injection. \n\n3. Clean the skin at the injection site using an alcohol wipe.  \n4. Form a skin fold by pinching the skin between thumb and forefinger. \n5. Insert the needle into the skin fold with a quick, firm action. Inject the Epoetin alfa HEXAL \n\nsolution as you have been shown by your doctor. You should check with your doctor or \npharmacist if you are not sure.  \n\n \nPre-filled syringe without needle safety guard \n \n6. Always keeping your skin pinched, depress the plunger slowly and evenly. \n7. After injecting the liquid, remove the needle and let go of your skin. Apply \n\npressure over the injection site with a dry, sterile pad. \n8. Discard any unused product or waste material. Only use each syringe for \n\none injection. \n \nPre-filled syringe with needle safety guard \n \n6. Always keeping your skin pinched, depress the plunger slowly and evenly \n\nuntil the entire dose has been given and the plunger cannot be depressed \nany further. Do not release the pressure on the plunger! \n\n\n\n86 \n\n7. After injecting the liquid, remove the needle while maintaining pressure on the plunger and then \nlet go of your skin. Apply pressure over the injection site with a dry, sterile pad.  \n\n8. Let go of the plunger. The needle safety guard will rapidly move to cover the needle. \n9. Discard any unused product or waste material. Only use each syringe for one injection. \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER OF THE BIOLOGICAL ACTIVE SUBSTANCE AND MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what epoetin alfa hexal is and what it is used for", "Section_Content": "epoetin alfa hexal contains the active substance epoetin alfa, a protein that stimulates the bone marrow to produce more red blood cells which carry haemoglobin (a substance that transports oxygen). epoetin alfa is a copy of the human protein erythropoietin (ee-rith-roe-po-eh-tin) and acts in the same way. epoetin alfa hexal is used to treat symptomatic anaemia caused by kidney disease: in children on haemodialysis 77 in adults on haemodialysis or peritoneal dialysis in severely anaemic adults not yet undergoing dialysis if you have kidney disease, you may be short of red blood cells if your kidney does not produce enough erythropoietin (necessary for red cell production). epoetin alfa hexal is prescribed to stimulate your bone marrow to produce more red blood cells. epoetin alfa hexal is used to treat anaemia in adults receiving chemotherapy for solid tumours, malignant lymphoma or multiple myeloma (bone marrow cancer) who may have a need for a blood transfusion. epoetin alfa hexal can reduce the need for a blood transfusion in these patients. epoetin alfa hexal is used in moderately anaemic adults who donate some of their blood before surgery, so that it can be given back to them during or after the operation. because epoetin alfa hexal stimulates the production of red blood cells, doctors can take more blood from these people. epoetin alfa hexal is used in moderately anaemic adults about to have major orthopaedic surgery (for example hip or knee replacement operations), to reduce the potential need for blood transfusions. epoetin alfa hexal is used to treat anaemia in adults with a bone marrow disorder that causes a severe disruption in the creation of blood cells (myelodysplastic syndromes). epoetin alfa hexal can reduce the need for a blood transfusion.", "Entity_Recognition": [{"Text": "epoetin alfa hexal", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "epoetin alfa hexal", "Type": "TREATMENT", "BeginOffset": 0, "EndOffset": 18}, {"Text": "the active substance epoetin alfa", "Type": "TREATMENT", "BeginOffset": 28, "EndOffset": 61}, {"Text": "a protein", "Type": "TREATMENT", "BeginOffset": 63, "EndOffset": 72}, {"Text": "the bone marrow", "Type": "PROBLEM", "BeginOffset": 89, "EndOffset": 104}, {"Text": "red blood cells", "Type": "TEST", "BeginOffset": 121, "EndOffset": 136}, {"Id": 11, "BeginOffset": 199, "EndOffset": 211, "Score": 0.7055251598358154, "Text": "epoetin alfa", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the human protein erythropoietin", "Type": "TREATMENT", "BeginOffset": 225, "EndOffset": 257}, {"Text": "epoetin alfa hexal", "Type": "TREATMENT", "BeginOffset": 308, "EndOffset": 326}, {"Text": "symptomatic anaemia", "Type": "PROBLEM", "BeginOffset": 344, "EndOffset": 363}, {"Id": 22, "BeginOffset": 374, "EndOffset": 388, "Score": 0.8896149396896362, "Text": "kidney disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9706028699874878}]}, {"Text": "haemodialysis", "Type": "TREATMENT", "BeginOffset": 405, "EndOffset": 418}, {"Text": "77", "Type": "NUMBER", "BeginOffset": 419, "EndOffset": 421}, {"Id": 34, "BeginOffset": 435, "EndOffset": 448, "Score": 0.4265727400779724, "Text": "haemodialysis", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 35, "BeginOffset": 452, "EndOffset": 471, "Score": 0.18690021336078644, "Text": "peritoneal dialysis", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Text": "severely anaemic adults", "Type": "PROBLEM", "BeginOffset": 475, "EndOffset": 498}, {"Id": 36, "BeginOffset": 518, "EndOffset": 526, "Score": 0.8440127968788147, "Text": "dialysis", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 23, "BeginOffset": 539, "EndOffset": 553, "Score": 0.9412856698036194, "Text": "kidney disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9637014865875244}]}, {"Id": 37, "BeginOffset": 575, "EndOffset": 590, "Score": 0.6098847389221191, "Text": "red blood cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 3, "BeginOffset": 599, "EndOffset": 605, "Score": 0.8297309279441833, "Text": "kidney", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 13, "BeginOffset": 630, "EndOffset": 644, "Score": 0.8307750225067139, "Text": "erythropoietin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 24, "BeginOffset": 660, "EndOffset": 679, "Score": 0.39674845337867737, "Text": "red cell production", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.4337973892688751}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8297309279441833, "RelationshipScore": 0.8442364931106567, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 599, "EndOffset": 605, "Text": "kidney", "Category": "ANATOMY", "Traits": []}]}, {"Id": 38, "BeginOffset": 682, "EndOffset": 700, "Score": 0.340335488319397, "Text": "epoetin alfa hexal", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "your bone marrow", "Type": "PROBLEM", "BeginOffset": 728, "EndOffset": 744}, {"Text": "red blood cells", "Type": "TEST", "BeginOffset": 761, "EndOffset": 776}, {"Text": "epoetin alfa hexal", "Type": "TREATMENT", "BeginOffset": 778, "EndOffset": 796}, {"Id": 25, "BeginOffset": 814, "EndOffset": 821, "Score": 0.8780239224433899, "Text": "anaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9224598407745361}]}, {"Id": 39, "BeginOffset": 842, "EndOffset": 854, "Score": 0.9202936291694641, "Text": "chemotherapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 26, "BeginOffset": 859, "EndOffset": 872, "Score": 0.5817366242408752, "Text": "solid tumours", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7630767226219177}]}, {"Id": 27, "BeginOffset": 874, "EndOffset": 892, "Score": 0.7840865254402161, "Text": "malignant lymphoma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9632818698883057}]}, {"Id": 28, "BeginOffset": 896, "EndOffset": 912, "Score": 0.7457356452941895, "Text": "multiple myeloma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9653950333595276}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9171378016471863, "RelationshipScore": 0.5276135802268982, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 5, "BeginOffset": 914, "EndOffset": 925, "Text": "bone marrow", "Category": "ANATOMY", "Traits": []}]}, {"Id": 29, "BeginOffset": 914, "EndOffset": 932, "Score": 0.7778030037879944, "Text": "bone marrow cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9583768248558044}]}, {"Text": "a blood transfusion", "Type": "TREATMENT", "BeginOffset": 958, "EndOffset": 977}, {"Id": 41, "BeginOffset": 979, "EndOffset": 997, "Score": 0.5769980549812317, "Text": "epoetin alfa hexal", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "a blood transfusion", "Type": "TREATMENT", "BeginOffset": 1022, "EndOffset": 1041}, {"Id": 43, "BeginOffset": 1061, "EndOffset": 1079, "Score": 0.39342647790908813, "Text": "epoetin alfa hexal", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 44, "BeginOffset": 1155, "EndOffset": 1162, "Score": 0.9035500288009644, "Text": "surgery", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Text": "the operation", "Type": "TREATMENT", "BeginOffset": 1217, "EndOffset": 1230}, {"Text": "epoetin alfa hexal", "Type": "TREATMENT", "BeginOffset": 1240, "EndOffset": 1258}, {"Id": 46, "BeginOffset": 1288, "EndOffset": 1303, "Score": 0.3631579875946045, "Text": "red blood cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 47, "BeginOffset": 1352, "EndOffset": 1370, "Score": 0.41617870330810547, "Text": "epoetin alfa hexal", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "major orthopaedic surgery", "Type": "TREATMENT", "BeginOffset": 1422, "EndOffset": 1447}, {"Text": "example hip or knee replacement operations", "Type": "TREATMENT", "BeginOffset": 1453, "EndOffset": 1495}, {"Id": 50, "BeginOffset": 1531, "EndOffset": 1549, "Score": 0.7977949976921082, "Text": "blood transfusions", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 51, "BeginOffset": 1551, "EndOffset": 1569, "Score": 0.433491051197052, "Text": "epoetin alfa hexal", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 30, "BeginOffset": 1587, "EndOffset": 1594, "Score": 0.920048177242279, "Text": "anaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9366270303726196}]}, {"Text": "a bone marrow disorder", "Type": "PROBLEM", "BeginOffset": 1610, "EndOffset": 1632}, {"Text": "a severe disruption", "Type": "PROBLEM", "BeginOffset": 1645, "EndOffset": 1664}, {"Text": "blood cells", "Type": "PROBLEM", "BeginOffset": 1684, "EndOffset": 1695}, {"Id": 33, "BeginOffset": 1697, "EndOffset": 1722, "Score": 0.9022610783576965, "Text": "myelodysplastic syndromes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9662453532218933}]}, {"Id": 52, "BeginOffset": 1725, "EndOffset": 1743, "Score": 0.42465174198150635, "Text": "epoetin alfa hexal", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "a blood transfusion", "Type": "TREATMENT", "BeginOffset": 1768, "EndOffset": 1787}]}, "Section_2": {"Title": "2. what you need to know before you use epoetin alfa hexal", "Section_Content": "do not use epoetin alfa hexal: if you are allergic to epoetin alfa or any of the other ingredients of this medicine (listed in section 6). if you have been diagnosed with pure red cell aplasia (the bone marrow cannot produce enough red blood cells) after previous treatment with any product that stimulates red blood cell production (including epoetin alfa hexal). see section 4. if you have high blood pressure not properly controlled with medicines. to stimulate the production of your red blood cells (so that doctors can take more blood from you) if you cannot have transfusions with your own blood during or after surgery. if you are due to have major elective orthopaedic surgery (such as hip or knee surgery), and you: have severe heart disease have severe disorders of the veins and arteries have recently had a heart attack or stroke can't take medicines to thin the blood epoetin alfa hexal may not be suitable for you. please discuss with your doctor. while on epoetin alfa hexal, some people need medicines to reduce the risk of blood clots. if you can't take medicines that prevent blood clotting, you must not have epoetin alfa hexal. warnings and precautions: talk to your doctor, pharmacist or nurse before using epoetin alfa hexal. epoetin alfa hexal and other products that stimulate red cell production may increase the risk of developing blood clots in all patients. this risk may be higher if you have other risk factors for developing blood clots (for example, if you have had a blood clot in the past or are overweight, have diabetes, have heart disease or you are off your feet for a long time because of 78 surgery or illness). please tell your doctor about any of these things. your doctor will help you to decide if epoetin alfa hexal is suitable for you. it is important to tell your doctor if any of the following apply to you. you may still be able to use epoetin alfa hexal, but discuss it with your doctor first. if you know you suffer, or have suffered, from: high blood pressure; epileptic seizures or fits; liver disease; anaemia from other causes; porphyria (a rare blood disorder). if you are a cancer patient be aware that products that stimulate red blood cell production (like epoetin alfa hexal) may act as a growth factor and therefore in theory may affect the progression of your cancer. depending on your individual situation a blood transfusion may be preferable. please discuss this with your doctor. if you are a patient with hepatitis c and you receive interferon and ribavirin, you should discuss this with your doctor because a combination of epoetin alfa with interferon and ribavirin has led to a loss of effect and development of a condition called pure red cell aplasia (prca), a severe form of anaemia, in rare cases. epoetin alfa hexal is not approved in the management of anaemia associated with hepatitis c. if you are a patient with chronic renal failure, and particularly if you do not respond properly to epoetin alfa hexal, your doctor will check your dose of epoetin alfa hexal because repeatedly increasing your dose of epoetin alfa hexal if you are not responding to treatment may increase the risk of having a problem of the heart or the blood vessels and could increase risk of myocardial infarction, stroke and death. if you are a cancer patient, be aware that use of epoetin alfa hexal may be associated with shorter survival and a higher death rate in head and neck, and metastatic breast cancer patients who are receiving chemotherapy. take special care with other products that stimulate red blood cell production: epoetin alfa hexal is one of a group of products that stimulate the production of red blood cells like the human protein erythropoietin does. your healthcare professional will always record the exact product you are using. if you are given a product in this group other than epoetin alfa hexal during your treatment, speak to your doctor or pharmacist before using it. take special care with epoetin alfa hexal: serious skin reactions including stevens-johnson syndrome (sjs) and toxic epidermal necrolysis (ten) have been reported in association with epoetin treatment. sjs/ten can appear initially as reddish target-like spots or circular patches often with central blisters on the trunk. also, ulcers of mouth, throat, nose, genitals and eyes (red and swollen eyes) can occur. these serious skin rashes are often preceded by fever and/or flu-like symptoms. the rashes may progress to widespread peeling of the skin and life-threatening complications. if you develop a serious rash or another of these skin symptoms, stop taking epoetin alfa hexal and contact your doctor or seek medical attention immediately. other medicines and epoetin alfa hexal tell your doctor if you are taking, have recently taken or might take any other medicines. if you are taking a medicine called cyclosporin (used e.g. after kidney transplants), your doctor may order blood tests to check the level of cyclosporin while you are taking epoetin alfa hexal. iron supplements and other blood stimulants may increase the effectiveness of epoetin alfa hexal. your doctor will decide if it is right for you to take them. if you visit a hospital, clinic or family doctor, tell them you are having epoetin alfa hexal treatment. it may affect other treatments or test results. pregnancy and breast-feeding it is important to tell your doctor if any of the following apply to you. you may still be able to use epoetin alfa hexal, but discuss it with your doctor first: if you are pregnant, or think you may be pregnant. if you are breast-feeding. epoetin alfa hexal contains sodium epoetin alfa hexal contains less than 1 mmol sodium (23 mg) per dose that is to say essentially \"sodium free\".", "Entity_Recognition": [{"Text": "epoetin alfa hexal", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "epoetin alfa hexal", "Type": "TREATMENT", "BeginOffset": 11, "EndOffset": 29}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 42, "EndOffset": 50}, {"Id": 10, "BeginOffset": 54, "EndOffset": 66, "Score": 0.9562466740608215, "Text": "epoetin alfa", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 102, "EndOffset": 115}, {"Id": 19, "BeginOffset": 171, "EndOffset": 192, "Score": 0.448132187128067, "Text": "pure red cell aplasia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9732688665390015}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9060198664665222, "RelationshipScore": 0.9996137022972107, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 198, "EndOffset": 209, "Text": "bone marrow", "Category": "ANATOMY", "Traits": []}]}, {"Text": "the bone marrow", "Type": "PROBLEM", "BeginOffset": 194, "EndOffset": 209}, {"Text": "red blood cells", "Type": "TEST", "BeginOffset": 232, "EndOffset": 247}, {"Text": "previous treatment", "Type": "TREATMENT", "BeginOffset": 255, "EndOffset": 273}, {"Text": "any product", "Type": "TREATMENT", "BeginOffset": 279, "EndOffset": 290}, {"Text": "red blood cell production", "Type": "TREATMENT", "BeginOffset": 307, "EndOffset": 332}, {"Text": "epoetin alfa hexal", "Type": "TREATMENT", "BeginOffset": 344, "EndOffset": 362}, {"Text": "4.", "Type": "NUMBER", "BeginOffset": 377, "EndOffset": 379}, {"Text": "high blood pressure", "Type": "PROBLEM", "BeginOffset": 392, "EndOffset": 411}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 441, "EndOffset": 450}, {"Text": "your red blood cells", "Type": "TREATMENT", "BeginOffset": 483, "EndOffset": 503}, {"Id": 33, "BeginOffset": 570, "EndOffset": 582, "Score": 0.7849419713020325, "Text": "transfusions", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 34, "BeginOffset": 619, "EndOffset": 626, "Score": 0.9554911851882935, "Text": "surgery", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Text": "major elective orthopaedic surgery", "Type": "TREATMENT", "BeginOffset": 651, "EndOffset": 685}, {"Id": 36, "BeginOffset": 695, "EndOffset": 714, "Score": 0.4135591983795166, "Text": "hip or knee surgery", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 2, "BeginOffset": 702, "EndOffset": 706, "Score": 0.9910408854484558, "Text": "knee", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "severe heart disease", "Type": "PROBLEM", "BeginOffset": 731, "EndOffset": 751}, {"Text": "severe disorders of the veins and arteries", "Type": "PROBLEM", "BeginOffset": 757, "EndOffset": 799}, {"Id": 45, "BeginOffset": 805, "EndOffset": 813, "Score": 0.9999996423721313, "Text": "recently", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.8863125443458557, "RelationshipScore": 0.6395275592803955, "RelationshipType": "OVERLAP", "Id": 22, "BeginOffset": 820, "EndOffset": 832, "Text": "heart attack", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9471732974052429}]}]}, {"Text": "a heart attack", "Type": "PROBLEM", "BeginOffset": 818, "EndOffset": 832}, {"Text": "stroke ca", "Type": "PROBLEM", "BeginOffset": 836, "EndOffset": 845}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 854, "EndOffset": 863}, {"Text": "thin the blood epoetin alfa hexal", "Type": "TREATMENT", "BeginOffset": 867, "EndOffset": 900}, {"Id": 38, "BeginOffset": 972, "EndOffset": 990, "Score": 0.44709187746047974, "Text": "epoetin alfa hexal", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 1009, "EndOffset": 1018}, {"Id": 24, "BeginOffset": 1041, "EndOffset": 1052, "Score": 0.9627077579498291, "Text": "blood clots", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9120352268218994}]}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 1072, "EndOffset": 1081}, {"Id": 25, "BeginOffset": 1095, "EndOffset": 1109, "Score": 0.8184516429901123, "Text": "blood clotting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7326061725616455}]}, {"Id": 39, "BeginOffset": 1129, "EndOffset": 1147, "Score": 0.41684433817863464, "Text": "epoetin alfa hexal", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 40, "BeginOffset": 1229, "EndOffset": 1247, "Score": 0.4886035621166229, "Text": "epoetin alfa hexal", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 41, "BeginOffset": 1249, "EndOffset": 1267, "Score": 0.753785252571106, "Text": "epoetin alfa hexal", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "other products", "Type": "TREATMENT", "BeginOffset": 1272, "EndOffset": 1286}, {"Text": "red cell production", "Type": "TREATMENT", "BeginOffset": 1302, "EndOffset": 1321}, {"Text": "developing blood clots", "Type": "PROBLEM", "BeginOffset": 1347, "EndOffset": 1369}, {"Text": "developing blood clots", "Type": "PROBLEM", "BeginOffset": 1446, "EndOffset": 1468}, {"Text": "a blood clot", "Type": "PROBLEM", "BeginOffset": 1499, "EndOffset": 1511}, {"Id": 46, "BeginOffset": 1512, "EndOffset": 1523, "Score": 0.9999985694885254, "Text": "in the past", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9643589854240417, "RelationshipScore": 0.9535412788391113, "RelationshipType": "OVERLAP", "Id": 28, "BeginOffset": 1501, "EndOffset": 1511, "Text": "blood clot", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5317240357398987}]}]}, {"Id": 29, "BeginOffset": 1531, "EndOffset": 1541, "Score": 0.8720731735229492, "Text": "overweight", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6673651337623596}]}, {"Id": 30, "BeginOffset": 1548, "EndOffset": 1556, "Score": 0.9897749423980713, "Text": "diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.910876989364624}]}, {"Id": 31, "BeginOffset": 1563, "EndOffset": 1576, "Score": 0.9424960613250732, "Text": "heart disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9307489991188049}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8491564989089966, "RelationshipScore": 0.63371342420578, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 8, "BeginOffset": 1597, "EndOffset": 1601, "Text": "feet", "Category": "ANATOMY", "Traits": []}]}, {"Id": 8, "BeginOffset": 1597, "EndOffset": 1601, "Score": 0.8491564989089966, "Text": "feet", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "78", "Type": "NUMBER", "BeginOffset": 1629, "EndOffset": 1631}, {"Id": 42, "BeginOffset": 1632, "EndOffset": 1639, "Score": 0.5313563346862793, "Text": "surgery", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Text": "illness", "Type": "PROBLEM", "BeginOffset": 1643, "EndOffset": 1650}, {"Id": 43, "BeginOffset": 1743, "EndOffset": 1761, "Score": 0.3231540322303772, "Text": "epoetin alfa hexal", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 44, "BeginOffset": 1886, "EndOffset": 1904, "Score": 0.41515615582466125, "Text": "epoetin alfa hexal", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 67, "BeginOffset": 1993, "EndOffset": 2012, "Score": 0.9155219197273254, "Text": "high blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8215585350990295}]}, {"Id": 68, "BeginOffset": 2014, "EndOffset": 2032, "Score": 0.975798487663269, "Text": "epileptic seizures", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9554766416549683}]}, {"Id": 69, "BeginOffset": 2042, "EndOffset": 2055, "Score": 0.9261523485183716, "Text": "liver disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9537568092346191}]}, {"Id": 70, "BeginOffset": 2057, "EndOffset": 2064, "Score": 0.9762948155403137, "Text": "anaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9356945157051086}]}, {"Text": "other causes", "Type": "PROBLEM", "BeginOffset": 2070, "EndOffset": 2082}, {"Id": 71, "BeginOffset": 2084, "EndOffset": 2093, "Score": 0.9848300218582153, "Text": "porphyria", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9464555978775024}]}, {"Text": "a rare blood disorder", "Type": "PROBLEM", "BeginOffset": 2095, "EndOffset": 2116}, {"Id": 73, "BeginOffset": 2132, "EndOffset": 2138, "Score": 0.9469003081321716, "Text": "cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9435156583786011}]}, {"Text": "products", "Type": "TREATMENT", "BeginOffset": 2161, "EndOffset": 2169}, {"Text": "red blood cell production", "Type": "TREATMENT", "BeginOffset": 2185, "EndOffset": 2210}, {"Text": "epoetin alfa hexal", "Type": "TREATMENT", "BeginOffset": 2217, "EndOffset": 2235}, {"Text": "your cancer", "Type": "PROBLEM", "BeginOffset": 2318, "EndOffset": 2329}, {"Text": "a blood transfusion", "Type": "TREATMENT", "BeginOffset": 2370, "EndOffset": 2389}, {"Id": 75, "BeginOffset": 2473, "EndOffset": 2484, "Score": 0.8696532845497131, "Text": "hepatitis c", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9220495820045471}]}, {"Id": 55, "BeginOffset": 2501, "EndOffset": 2511, "Score": 0.9708640575408936, "Text": "interferon", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 56, "BeginOffset": 2516, "EndOffset": 2525, "Score": 0.9994404911994934, "Text": "ribavirin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 57, "BeginOffset": 2593, "EndOffset": 2605, "Score": 0.9963276982307434, "Text": "epoetin alfa", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 58, "BeginOffset": 2611, "EndOffset": 2621, "Score": 0.9913648366928101, "Text": "interferon", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 59, "BeginOffset": 2626, "EndOffset": 2635, "Score": 0.999213695526123, "Text": "ribavirin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a loss of effect", "Type": "PROBLEM", "BeginOffset": 2647, "EndOffset": 2663}, {"Text": "a condition", "Type": "PROBLEM", "BeginOffset": 2683, "EndOffset": 2694}, {"Text": "pure red cell aplasia", "Type": "PROBLEM", "BeginOffset": 2702, "EndOffset": 2723}, {"Id": 78, "BeginOffset": 2749, "EndOffset": 2756, "Score": 0.9450492858886719, "Text": "anaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9116321206092834}]}, {"Text": "epoetin alfa hexal", "Type": "TREATMENT", "BeginOffset": 2773, "EndOffset": 2791}, {"Id": 79, "BeginOffset": 2829, "EndOffset": 2836, "Score": 0.8754806518554688, "Text": "anaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.872639000415802}]}, {"Id": 80, "BeginOffset": 2853, "EndOffset": 2865, "Score": 0.793318510055542, "Text": "hepatitis c.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8136435747146606}]}, {"Text": "chronic renal failure", "Type": "PROBLEM", "BeginOffset": 2892, "EndOffset": 2913}, {"Text": "epoetin alfa hexal", "Type": "TREATMENT", "BeginOffset": 2966, "EndOffset": 2984}, {"Text": "epoetin alfa hexal", "Type": "TREATMENT", "BeginOffset": 3022, "EndOffset": 3040}, {"Text": "epoetin alfa hexal", "Type": "TREATMENT", "BeginOffset": 3084, "EndOffset": 3102}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 3132, "EndOffset": 3141}, {"Id": 48, "BeginOffset": 3191, "EndOffset": 3196, "Score": 0.9686480164527893, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 49, "BeginOffset": 3204, "EndOffset": 3217, "Score": 0.9543976187705994, "Text": "blood vessels", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 83, "BeginOffset": 3245, "EndOffset": 3266, "Score": 0.9472190737724304, "Text": "myocardial infarction", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9534721374511719}]}, {"Id": 84, "BeginOffset": 3268, "EndOffset": 3274, "Score": 0.9948180317878723, "Text": "stroke", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9644043445587158}]}, {"Id": 85, "BeginOffset": 3279, "EndOffset": 3284, "Score": 0.9931934475898743, "Text": "death", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9749044179916382}]}, {"Id": 86, "BeginOffset": 3299, "EndOffset": 3305, "Score": 0.9117639064788818, "Text": "cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9340755939483643}]}, {"Text": "epoetin alfa hexal", "Type": "TREATMENT", "BeginOffset": 3336, "EndOffset": 3354}, {"Text": "shorter survival", "Type": "PROBLEM", "BeginOffset": 3378, "EndOffset": 3394}, {"Text": "a higher death rate in head and neck", "Type": "PROBLEM", "BeginOffset": 3399, "EndOffset": 3435}, {"Text": "metastatic breast cancer", "Type": "PROBLEM", "BeginOffset": 3441, "EndOffset": 3465}, {"Id": 91, "BeginOffset": 3493, "EndOffset": 3505, "Score": 0.930403470993042, "Text": "chemotherapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "special care", "Type": "TREATMENT", "BeginOffset": 3512, "EndOffset": 3524}, {"Text": "other products", "Type": "TREATMENT", "BeginOffset": 3530, "EndOffset": 3544}, {"Text": "red blood cell production", "Type": "TREATMENT", "BeginOffset": 3560, "EndOffset": 3585}, {"Text": "epoetin alfa hexal", "Type": "TREATMENT", "BeginOffset": 3587, "EndOffset": 3605}, {"Text": "a group of products", "Type": "TREATMENT", "BeginOffset": 3616, "EndOffset": 3635}, {"Id": 92, "BeginOffset": 3669, "EndOffset": 3684, "Score": 0.5395340323448181, "Text": "red blood cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "the human protein erythropoietin", "Type": "TREATMENT", "BeginOffset": 3690, "EndOffset": 3722}, {"Text": "a product", "Type": "TREATMENT", "BeginOffset": 3827, "EndOffset": 3836}, {"Text": "epoetin alfa hexal", "Type": "TREATMENT", "BeginOffset": 3862, "EndOffset": 3880}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 3888, "EndOffset": 3902}, {"Text": "special care", "Type": "TREATMENT", "BeginOffset": 3961, "EndOffset": 3973}, {"Text": "epoetin alfa hexal", "Type": "TREATMENT", "BeginOffset": 3979, "EndOffset": 3997}, {"Text": "serious skin reactions", "Type": "PROBLEM", "BeginOffset": 3999, "EndOffset": 4021}, {"Id": 119, "BeginOffset": 4032, "EndOffset": 4056, "Score": 0.9838261008262634, "Text": "stevens-johnson syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9713677167892456}]}, {"Id": 120, "BeginOffset": 4058, "EndOffset": 4061, "Score": 0.7980298399925232, "Text": "sjs", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8398447632789612}]}, {"Id": 121, "BeginOffset": 4067, "EndOffset": 4093, "Score": 0.7137333750724792, "Text": "toxic epidermal necrolysis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9420374631881714}]}, {"Text": "epoetin treatment", "Type": "TREATMENT", "BeginOffset": 4139, "EndOffset": 4156}, {"Text": "sjs/ten", "Type": "PROBLEM", "BeginOffset": 4158, "EndOffset": 4165}, {"Id": 122, "BeginOffset": 4198, "EndOffset": 4215, "Score": 0.6977048516273499, "Text": "target-like spots", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5556039214134216}]}, {"Text": "circular patches", "Type": "PROBLEM", "BeginOffset": 4219, "EndOffset": 4235}, {"Text": "central blisters on the trunk", "Type": "PROBLEM", "BeginOffset": 4247, "EndOffset": 4276}, {"Text": "ulcers of mouth, throat, nose, genitals and eyes (red and swollen eyes", "Type": "PROBLEM", "BeginOffset": 4284, "EndOffset": 4354}, {"Text": "these serious skin rashes", "Type": "PROBLEM", "BeginOffset": 4367, "EndOffset": 4392}, {"Id": 129, "BeginOffset": 4415, "EndOffset": 4420, "Score": 0.9610815644264221, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8404683470726013}]}, {"Id": 130, "BeginOffset": 4428, "EndOffset": 4445, "Score": 0.9489158987998962, "Text": "flu-like symptoms", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8785645365715027}]}, {"Text": "the rashes", "Type": "PROBLEM", "BeginOffset": 4447, "EndOffset": 4457}, {"Id": 132, "BeginOffset": 4485, "EndOffset": 4492, "Score": 0.623497724533081, "Text": "peeling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.42948460578918457}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9905872941017151, "RelationshipScore": 0.9992795586585999, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 101, "BeginOffset": 4500, "EndOffset": 4504, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 101, "BeginOffset": 4500, "EndOffset": 4504, "Score": 0.9905872941017151, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "threatening complications", "Type": "PROBLEM", "BeginOffset": 4514, "EndOffset": 4539}, {"Text": "a serious rash", "Type": "PROBLEM", "BeginOffset": 4556, "EndOffset": 4570}, {"Text": "these skin symptoms", "Type": "PROBLEM", "BeginOffset": 4585, "EndOffset": 4604}, {"Text": "epoetin alfa hexal", "Type": "TREATMENT", "BeginOffset": 4618, "EndOffset": 4636}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 4700, "EndOffset": 4715}, {"Text": "epoetin alfa hexal", "Type": "TREATMENT", "BeginOffset": 4720, "EndOffset": 4738}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 4809, "EndOffset": 4828}, {"Text": "a medicine", "Type": "TREATMENT", "BeginOffset": 4848, "EndOffset": 4858}, {"Id": 106, "BeginOffset": 4866, "EndOffset": 4877, "Score": 0.9832068681716919, "Text": "cyclosporin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 138, "BeginOffset": 4895, "EndOffset": 4913, "Score": 0.8084355592727661, "Text": "kidney transplants", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 139, "BeginOffset": 4938, "EndOffset": 4949, "Score": 0.8662276864051819, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 107, "BeginOffset": 4972, "EndOffset": 4983, "Score": 0.9362557530403137, "Text": "cyclosporin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 140, "BeginOffset": 5005, "EndOffset": 5023, "Score": 0.3681608736515045, "Text": "epoetin alfa hexal", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 141, "BeginOffset": 5025, "EndOffset": 5041, "Score": 0.696694016456604, "Text": "iron supplements", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "other blood stimulants", "Type": "TREATMENT", "BeginOffset": 5046, "EndOffset": 5068}, {"Id": 143, "BeginOffset": 5103, "EndOffset": 5121, "Score": 0.36206021904945374, "Text": "epoetin alfa hexal", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 144, "BeginOffset": 5259, "EndOffset": 5287, "Score": 0.6195038557052612, "Text": "epoetin alfa hexal treatment", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "test results", "Type": "TEST", "BeginOffset": 5323, "EndOffset": 5335}, {"Id": 135, "BeginOffset": 5337, "EndOffset": 5346, "Score": 0.8608865737915039, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8975025415420532}]}, {"Id": 145, "BeginOffset": 5469, "EndOffset": 5487, "Score": 0.37688934803009033, "Text": "epoetin alfa hexal", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 136, "BeginOffset": 5539, "EndOffset": 5547, "Score": 0.9945523142814636, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9557319283485413}]}, {"Id": 137, "BeginOffset": 5569, "EndOffset": 5577, "Score": 0.9954582452774048, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9642683267593384}]}, {"Text": "epoetin alfa hexal", "Type": "TREATMENT", "BeginOffset": 5606, "EndOffset": 5624}, {"Text": "sodium epoetin alfa hexal", "Type": "TREATMENT", "BeginOffset": 5634, "EndOffset": 5659}, {"Text": "1 mmol sodium", "Type": "TREATMENT", "BeginOffset": 5679, "EndOffset": 5692}]}, "Section_3": {"Title": "3. how to use epoetin alfa hexal", "Section_Content": "always use this medicine exactly as your doctor has told you. check with your doctor if you are not sure. your doctor has carried out blood tests and decided you need epoetin alfa hexal. epoetin alfa hexal may be given by injection: either into a vein or a tube that goes into a vein (intravenously) or under the skin (subcutaneously). your doctor will decide how epoetin alfa hexal will be injected. usually the injections will be given to you by a doctor, nurse or other health care professional. some people, depending on why they need epoetin alfa hexal treatment, may later learn how to inject themselves under the skin: see instructions on how to inject epoetin alfa hexal yourself at the end of the leaflet. epoetin alfa hexal should not be used: after the expiry date on the label and outer carton if you know, or think that it may have been accidentally frozen, or if there has been a refrigerator failure. the dose of epoetin alfa hexal you receive is based on your body weight in kilograms. the cause of your anaemia is also a factor in your doctor deciding the correct dose. your doctor will monitor your blood pressure regularly while you are using epoetin alfa hexal. people with kidney disease 80 your doctor will maintain your haemoglobin level between 10 and 12 g/dl as a high haemoglobin level may increase the risk of blood clots and death. in children the haemoglobin level should be maintained between 9.5 and 11 g/dl. the usual starting dose of epoetin alfa hexal for adults and children is 50 international units (iu) per kilogram (/kg) of body weight given three times a week. for patients on peritoneal dialysis epoetin alfa hexal may be given twice a week. for adults and children epoetin alfa hexal is given as an injection either into a vein (intravenously) or a tube that goes into a vein. when this access (via a vein or tube) is not readily available, your doctor may decide that epoetin alfa hexal should be injected under the skin (subcutaneously). this includes patients on dialysis and patients not yet on dialysis. your doctor will order regular blood tests to see how your anaemia is responding and may adjust the dose, usually no more frequently than every four weeks. a rise in haemoglobin of greater than 2 g/dl over a four week period should be avoided. once your anaemia has been corrected, your doctor will continue to check your blood regularly. your epoetin alfa hexal dose and frequency of administration may be further adjusted to maintain your response to treatment. your doctor will use the lowest effective dose to control the symptoms of your anaemia. if you do not respond adequately to epoetin alfa hexal, your doctor will check your dose and will inform you if you need to change doses of epoetin alfa hexal. if you are on a more extended dosing interval (greater than once weekly) of epoetin alfa hexal, you may not maintain adequate haemoglobin levels and you may require an increase in epoetin alfa hexal dose or frequency of administration. you may be given iron supplements before and during epoetin alfa hexal treatment to make it more effective. if you are having dialysis treatment when you begin treatment with epoetin alfa hexal, your dialysis regime may need to be adjusted. your doctor will decide this. adults on chemotherapy your doctor may initiate treatment with epoetin alfa hexal if your haemoglobin is 10 g/dl or less. your doctor will maintain your haemoglobin level between 10 and 12 g/dl as a high haemoglobin level may increase the risk of blood clots and death. the starting dose is either 150 iu per kilogram body weight three times a week or 450 iu per kilogram body weight once a week. epoetin alfa hexal is given by injection under the skin. your doctor will order blood tests, and may adjust the dose, depending on how your anaemia responds to epoetin alfa hexal treatment. you may be given iron supplements before and during epoetin alfa hexal treatment to make it more effective. you will usually continue epoetin alfa hexal treatment for one month after the end of chemotherapy. adults donating their own blood the usual dose is 600 iu per kilogram body weight twice a week. epoetin alfa hexal is given by injection into a vein immediately after you have donated blood for 3 weeks before your surgery. you may be given iron supplements before and during epoetin alfa hexal treatment to make it more effective. adults scheduled for major orthopaedic surgery the recommended dose is 600 iu per kilogram body weight once a week. epoetin alfa hexal is given by injection under the skin each week for three weeks before surgery and on the day of surgery. if there is a medical need to reduce the time before your operation, you will be given a daily dose of 300 iu/kg for up to ten days before surgery, on the day of surgery and for four days immediately afterwards. if blood tests show your haemoglobin is too high before the operation, the treatment will be stopped. you may be given iron supplements before and during epoetin alfa hexal treatment to make it more effective. adults with myelodysplastic syndrome your doctor may initiate treatment with epoetin alfa hexal if your haemoglobin is 10 g/dl or less. the aim of treatment is to maintain your haemoglobin level between 10 and 12 g/dl as a higher haemoglobin level may increase the risk of blood clots and death. epoetin alfa hexal is given by injection under the skin. the starting dose is 450 iu per kilogram bodyweight once a week. your doctor will order blood tests, and may adjust the dose, depending on how your anaemia responds to epoetin alfa hexal treatment. instructions on how to inject epoetin alfa hexal yourself when treatment starts, epoetin alfa hexal is usually injected by a medical professional or a nurse. later, your doctor may suggest that you or your caregiver learn how to inject epoetin alfa hexal under the skin (subcutaneously) yourself. do not attempt to inject yourself unless you have been trained to do so by your doctor or nurse. always use epoetin alfa hexal exactly as instructed by your doctor or nurse. ensure that you only inject the amount of liquid as instructed by your doctor or nurse. only use epoetin alfa hexal if it has been stored correctly see section 5, how to store epoetin alfa hexal. before use, leave the epoetin alfa hexal syringe to stand until it reaches room temperature. this usually takes between 15 and 30 minutes. use the syringe within 3 days of taking it out of the refrigerator. only take one dose of epoetin alfa hexal from each syringe. if epoetin alfa hexal is injected under the skin (subcutaneously), the amount injected is not normally more than one millilitre (1 ml) in a single injection. epoetin alfa hexal is given alone and not mixed with other liquids for injection. do not shake epoetin alfa hexal syringes. prolonged vigorous shaking may damage the product. if the product has been shaken vigorously, don't use it. instructions on how to inject yourself with epoetin alfa hexal can be found at the end of this leaflet. if you use more epoetin alfa hexal than you should tell your doctor or nurse immediately if you think too much epoetin alfa hexal has been injected. side effects from an overdose of epoetin alfa hexal are unlikely. if you forget to use epoetin alfa hexal make the next injection as soon as you remember. if you are within a day of your next injection, forget the missed one and carry on with your normal schedule. do not double up the injections to make up for a forgotten dose. if you have any further questions on the use of this product, ask your doctor, nurse or pharmacist.", "Entity_Recognition": [{"Text": "epoetin alfa hexal", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 11, "EndOffset": 24}, {"Id": 31, "BeginOffset": 134, "EndOffset": 145, "Score": 0.6213312149047852, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "epoetin alfa hexal", "Type": "TREATMENT", "BeginOffset": 167, "EndOffset": 185}, {"Text": "epoetin alfa hexal", "Type": "TREATMENT", "BeginOffset": 187, "EndOffset": 205}, {"Id": 0, "BeginOffset": 247, "EndOffset": 251, "Score": 0.7294977307319641, "Text": "vein", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "a tube", "Type": "TREATMENT", "BeginOffset": 255, "EndOffset": 261}, {"Text": "a vein", "Type": "TREATMENT", "BeginOffset": 277, "EndOffset": 283}, {"Id": 2, "BeginOffset": 313, "EndOffset": 317, "Score": 0.9540085792541504, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "epoetin alfa hexal", "Type": "TREATMENT", "BeginOffset": 364, "EndOffset": 382}, {"Text": "the injections", "Type": "TREATMENT", "BeginOffset": 409, "EndOffset": 423}, {"Id": 33, "BeginOffset": 539, "EndOffset": 567, "Score": 0.5646577477455139, "Text": "epoetin alfa hexal treatment", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 3, "BeginOffset": 620, "EndOffset": 624, "Score": 0.8841592669487, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "epoetin alfa hexal", "Type": "TREATMENT", "BeginOffset": 660, "EndOffset": 678}, {"Text": "epoetin alfa hexal", "Type": "TREATMENT", "BeginOffset": 715, "EndOffset": 733}, {"Text": "a refrigerator failure", "Type": "PROBLEM", "BeginOffset": 892, "EndOffset": 914}, {"Text": "epoetin alfa hexal", "Type": "TREATMENT", "BeginOffset": 928, "EndOffset": 946}, {"Text": "your body weight", "Type": "TEST", "BeginOffset": 971, "EndOffset": 987}, {"Text": "your anaemia", "Type": "PROBLEM", "BeginOffset": 1015, "EndOffset": 1027}, {"Text": "your blood pressure", "Type": "TEST", "BeginOffset": 1112, "EndOffset": 1131}, {"Text": "epoetin alfa hexal", "Type": "TREATMENT", "BeginOffset": 1162, "EndOffset": 1180}, {"Id": 28, "BeginOffset": 1194, "EndOffset": 1208, "Score": 0.644526481628418, "Text": "kidney disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9455410838127136}]}, {"Text": "80", "Type": "NUMBER", "BeginOffset": 1209, "EndOffset": 1211}, {"Text": "your haemoglobin level", "Type": "TEST", "BeginOffset": 1238, "EndOffset": 1260}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1269, "EndOffset": 1271}, {"Text": "12", "Type": "NUMBER", "BeginOffset": 1276, "EndOffset": 1278}, {"Text": "a high haemoglobin level", "Type": "PROBLEM", "BeginOffset": 1287, "EndOffset": 1311}, {"Id": 29, "BeginOffset": 1337, "EndOffset": 1348, "Score": 0.9385673403739929, "Text": "blood clots", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9232487678527832}]}, {"Id": 30, "BeginOffset": 1353, "EndOffset": 1358, "Score": 0.9854695796966553, "Text": "death", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9740707874298096}]}, {"Text": "the haemoglobin level", "Type": "TEST", "BeginOffset": 1372, "EndOffset": 1393}, {"Text": "9.5", "Type": "NUMBER", "BeginOffset": 1423, "EndOffset": 1426}, {"Text": "11", "Type": "NUMBER", "BeginOffset": 1431, "EndOffset": 1433}, {"Text": "epoetin alfa hexal", "Type": "TREATMENT", "BeginOffset": 1467, "EndOffset": 1485}, {"Text": "50", "Type": "NUMBER", "BeginOffset": 1513, "EndOffset": 1515}, {"Text": "body weight", "Type": "TREATMENT", "BeginOffset": 1563, "EndOffset": 1574}, {"Id": 46, "BeginOffset": 1617, "EndOffset": 1655, "Score": 0.20121565461158752, "Text": "peritoneal dialysis epoetin alfa hexal", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 23, "BeginOffset": 1637, "EndOffset": 1649, "Score": 0.9486009478569031, "Text": "epoetin alfa", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FREQUENCY", "Score": 0.9743531942367554, "RelationshipScore": 0.9997379183769226, "RelationshipType": "FREQUENCY", "Id": 24, "BeginOffset": 1669, "EndOffset": 1681, "Text": "twice a week", "Category": "MEDICATION", "Traits": []}]}, {"Id": 47, "BeginOffset": 1675, "EndOffset": 1681, "Score": 0.4212086796760559, "Text": "a week", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TREATMENT_NAME", "Traits": [], "Attributes": [{"Type": "TREATMENT_NAME", "Score": 0.20121565461158752, "RelationshipScore": 0.8312045931816101, "RelationshipType": "OVERLAP", "Id": 46, "BeginOffset": 1617, "EndOffset": 1655, "Text": "peritoneal dialysis epoetin alfa hexal", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "adults and children epoetin alfa hexal", "Type": "TREATMENT", "BeginOffset": 1687, "EndOffset": 1725}, {"Id": 5, "BeginOffset": 1765, "EndOffset": 1769, "Score": 0.5097423195838928, "Text": "vein", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "a tube", "Type": "TREATMENT", "BeginOffset": 1789, "EndOffset": 1795}, {"Id": 6, "BeginOffset": 1813, "EndOffset": 1817, "Score": 0.7858899831771851, "Text": "vein", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "a vein or tube", "Type": "TREATMENT", "BeginOffset": 1841, "EndOffset": 1855}, {"Text": "epoetin alfa hexal", "Type": "TREATMENT", "BeginOffset": 1911, "EndOffset": 1929}, {"Id": 48, "BeginOffset": 1959, "EndOffset": 1963, "Score": 0.9626145362854004, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 75, "BeginOffset": 2008, "EndOffset": 2016, "Score": 0.7937411665916443, "Text": "dialysis", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 76, "BeginOffset": 2041, "EndOffset": 2049, "Score": 0.9065906405448914, "Text": "dialysis", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "regular blood tests", "Type": "TEST", "BeginOffset": 2074, "EndOffset": 2093}, {"Text": "your anaemia", "Type": "PROBLEM", "BeginOffset": 2105, "EndOffset": 2117}, {"Text": "a rise in haemoglobin", "Type": "PROBLEM", "BeginOffset": 2207, "EndOffset": 2228}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 2245, "EndOffset": 2246}, {"Text": "your anaemia", "Type": "PROBLEM", "BeginOffset": 2300, "EndOffset": 2312}, {"Id": 80, "BeginOffset": 2373, "EndOffset": 2388, "Score": 0.17220094799995422, "Text": "blood regularly", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "your epoetin alfa hexal dose", "Type": "TREATMENT", "BeginOffset": 2390, "EndOffset": 2418}, {"Text": "frequency of administration", "Type": "TREATMENT", "BeginOffset": 2423, "EndOffset": 2450}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 2504, "EndOffset": 2513}, {"Text": "the lowest effective dose", "Type": "TREATMENT", "BeginOffset": 2536, "EndOffset": 2561}, {"Text": "the symptoms", "Type": "PROBLEM", "BeginOffset": 2573, "EndOffset": 2585}, {"Text": "your anaemia", "Type": "PROBLEM", "BeginOffset": 2589, "EndOffset": 2601}, {"Text": "epoetin alfa hexal", "Type": "TREATMENT", "BeginOffset": 2639, "EndOffset": 2657}, {"Text": "epoetin alfa hexal", "Type": "TREATMENT", "BeginOffset": 2743, "EndOffset": 2761}, {"Text": "a more extended dosing interval", "Type": "TREATMENT", "BeginOffset": 2777, "EndOffset": 2808}, {"Text": "epoetin alfa hexal", "Type": "TREATMENT", "BeginOffset": 2839, "EndOffset": 2857}, {"Text": "an increase in epoetin alfa hexal dose", "Type": "TREATMENT", "BeginOffset": 2928, "EndOffset": 2966}, {"Id": 56, "BeginOffset": 3016, "EndOffset": 3032, "Score": 0.8230739831924438, "Text": "iron supplements", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 81, "BeginOffset": 3051, "EndOffset": 3079, "Score": 0.4949951767921448, "Text": "epoetin alfa hexal treatment", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "dialysis treatment", "Type": "TREATMENT", "BeginOffset": 3125, "EndOffset": 3143}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 3159, "EndOffset": 3168}, {"Id": 83, "BeginOffset": 3174, "EndOffset": 3192, "Score": 0.6131213307380676, "Text": "epoetin alfa hexal", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "your dialysis regime", "Type": "TREATMENT", "BeginOffset": 3194, "EndOffset": 3214}, {"Id": 85, "BeginOffset": 3280, "EndOffset": 3292, "Score": 0.9413197040557861, "Text": "chemotherapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 3318, "EndOffset": 3327}, {"Id": 86, "BeginOffset": 3333, "EndOffset": 3351, "Score": 0.35621944069862366, "Text": "epoetin alfa hexal", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "your haemoglobin", "Type": "TEST", "BeginOffset": 3355, "EndOffset": 3371}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 3375, "EndOffset": 3377}, {"Text": "your haemoglobin level", "Type": "TEST", "BeginOffset": 3418, "EndOffset": 3440}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 3449, "EndOffset": 3451}, {"Text": "12", "Type": "NUMBER", "BeginOffset": 3456, "EndOffset": 3458}, {"Text": "a high haemoglobin level", "Type": "PROBLEM", "BeginOffset": 3467, "EndOffset": 3491}, {"Id": 73, "BeginOffset": 3517, "EndOffset": 3528, "Score": 0.8376947045326233, "Text": "blood clots", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8468562364578247}]}, {"Id": 74, "BeginOffset": 3533, "EndOffset": 3538, "Score": 0.9670807123184204, "Text": "death", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9496676325798035}]}, {"Text": "150", "Type": "NUMBER", "BeginOffset": 3568, "EndOffset": 3571}, {"Id": 61, "BeginOffset": 3579, "EndOffset": 3587, "Score": 0.2955089509487152, "Text": "kilogram", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.6189950704574585, "RelationshipScore": 0.9353930950164795, "RelationshipType": "DOSAGE", "Id": 60, "BeginOffset": 3568, "EndOffset": 3574, "Text": "150 iu", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.6984278559684753, "RelationshipScore": 0.9998356103897095, "RelationshipType": "FREQUENCY", "Id": 62, "BeginOffset": 3600, "EndOffset": 3618, "Text": "three times a week", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.896105945110321, "RelationshipScore": 0.9999713897705078, "RelationshipType": "DOSAGE", "Id": 63, "BeginOffset": 3622, "EndOffset": 3628, "Text": "450 iu", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.8123571872711182, "RelationshipScore": 0.9999184608459473, "RelationshipType": "FREQUENCY", "Id": 64, "BeginOffset": 3654, "EndOffset": 3665, "Text": "once a week", "Category": "MEDICATION", "Traits": []}]}, {"Text": "450", "Type": "NUMBER", "BeginOffset": 3622, "EndOffset": 3625}, {"Id": 96, "BeginOffset": 3667, "EndOffset": 3685, "Score": 0.29830506443977356, "Text": "epoetin alfa hexal", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 97, "BeginOffset": 3698, "EndOffset": 3707, "Score": 0.15221713483333588, "Text": "injection", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 49, "BeginOffset": 3718, "EndOffset": 3722, "Score": 0.6836643218994141, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 98, "BeginOffset": 3747, "EndOffset": 3758, "Score": 0.8633007407188416, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "your anaemia", "Type": "PROBLEM", "BeginOffset": 3802, "EndOffset": 3814}, {"Id": 99, "BeginOffset": 3827, "EndOffset": 3855, "Score": 0.5477712154388428, "Text": "epoetin alfa hexal treatment", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 67, "BeginOffset": 3874, "EndOffset": 3890, "Score": 0.8051497340202332, "Text": "iron supplements", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 101, "BeginOffset": 3909, "EndOffset": 3937, "Score": 0.8478878140449524, "Text": "epoetin alfa hexal treatment", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "epoetin alfa hexal treatment", "Type": "TREATMENT", "BeginOffset": 3991, "EndOffset": 4019}, {"Id": 163, "BeginOffset": 4024, "EndOffset": 4033, "Score": 0.9929966330528259, "Text": "one month", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TREATMENT_NAME", "Traits": [], "Attributes": [{"Type": "TREATMENT_NAME", "Score": 0.9093584418296814, "RelationshipScore": 0.7549553513526917, "RelationshipType": "OVERLAP", "Id": 136, "BeginOffset": 4051, "EndOffset": 4063, "Text": "chemotherapy", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 136, "BeginOffset": 4051, "EndOffset": 4063, "Score": 0.9093584418296814, "Text": "chemotherapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "600", "Type": "NUMBER", "BeginOffset": 4115, "EndOffset": 4118}, {"Text": "epoetin alfa hexal", "Type": "TREATMENT", "BeginOffset": 4161, "EndOffset": 4179}, {"Id": 164, "BeginOffset": 4214, "EndOffset": 4225, "Score": 0.9999994039535522, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.9892383813858032, "RelationshipScore": 0.6766951680183411, "RelationshipType": "OVERLAP", "Id": 108, "BeginOffset": 4161, "EndOffset": 4173, "Text": "epoetin alfa", "Category": "MEDICATION", "Traits": []}]}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 4259, "EndOffset": 4260}, {"Text": "your surgery", "Type": "TREATMENT", "BeginOffset": 4274, "EndOffset": 4286}, {"Id": 110, "BeginOffset": 4305, "EndOffset": 4321, "Score": 0.8144119381904602, "Text": "iron supplements", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 138, "BeginOffset": 4340, "EndOffset": 4368, "Score": 0.5388525128364563, "Text": "epoetin alfa hexal treatment", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "major orthopaedic surgery", "Type": "TREATMENT", "BeginOffset": 4417, "EndOffset": 4442}, {"Text": "600", "Type": "NUMBER", "BeginOffset": 4467, "EndOffset": 4470}, {"Id": 113, "BeginOffset": 4478, "EndOffset": 4486, "Score": 0.27318665385246277, "Text": "kilogram", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.8980690836906433, "RelationshipScore": 0.5075780153274536, "RelationshipType": "DOSAGE", "Id": 112, "BeginOffset": 4467, "EndOffset": 4473, "Text": "600 iu", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.8847948312759399, "RelationshipScore": 0.9996575117111206, "RelationshipType": "FREQUENCY", "Id": 114, "BeginOffset": 4499, "EndOffset": 4510, "Text": "once a week", "Category": "MEDICATION", "Traits": []}]}, {"Id": 140, "BeginOffset": 4512, "EndOffset": 4530, "Score": 0.27727586030960083, "Text": "epoetin alfa hexal", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 103, "BeginOffset": 4563, "EndOffset": 4567, "Score": 0.5573680400848389, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 165, "BeginOffset": 4582, "EndOffset": 4593, "Score": 0.7942647337913513, "Text": "three weeks", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.9914387464523315, "RelationshipScore": 0.611423671245575, "RelationshipType": "OVERLAP", "Id": 115, "BeginOffset": 4512, "EndOffset": 4524, "Text": "epoetin alfa", "Category": "MEDICATION", "Traits": []}]}, {"Id": 141, "BeginOffset": 4601, "EndOffset": 4608, "Score": 0.9459176659584045, "Text": "surgery", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 166, "BeginOffset": 4620, "EndOffset": 4634, "Score": 0.9375326633453369, "Text": "day of surgery", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_PROCEDURE_NAME", "Traits": [], "Attributes": [{"Type": "PROCEDURE_NAME", "Score": 0.9127506017684937, "RelationshipScore": 0.5779052376747131, "RelationshipType": "OVERLAP", "Id": 142, "BeginOffset": 4627, "EndOffset": 4634, "Text": "surgery", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "your operation", "Type": "TREATMENT", "BeginOffset": 4689, "EndOffset": 4703}, {"Text": "300", "Type": "NUMBER", "BeginOffset": 4739, "EndOffset": 4742}, {"Id": 144, "BeginOffset": 4775, "EndOffset": 4782, "Score": 0.9313133955001831, "Text": "surgery", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 167, "BeginOffset": 4791, "EndOffset": 4805, "Score": 0.8759661912918091, "Text": "day of surgery", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_PROCEDURE_NAME", "Traits": [], "Attributes": [{"Type": "PROCEDURE_NAME", "Score": 0.9029166102409363, "RelationshipScore": 0.729903519153595, "RelationshipType": "OVERLAP", "Id": 145, "BeginOffset": 4798, "EndOffset": 4805, "Text": "surgery", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 168, "BeginOffset": 4814, "EndOffset": 4823, "Score": 0.49328136444091797, "Text": "four days", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_PROCEDURE_NAME", "Traits": [], "Attributes": [{"Type": "PROCEDURE_NAME", "Score": 0.9029166102409363, "RelationshipScore": 0.910144031047821, "RelationshipType": "OVERLAP", "Id": 145, "BeginOffset": 4798, "EndOffset": 4805, "Text": "surgery", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 169, "BeginOffset": 4824, "EndOffset": 4835, "Score": 0.9999988079071045, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_PROCEDURE_NAME", "Traits": [], "Attributes": [{"Type": "PROCEDURE_NAME", "Score": 0.9029166102409363, "RelationshipScore": 0.7759406566619873, "RelationshipType": "OVERLAP", "Id": 145, "BeginOffset": 4798, "EndOffset": 4805, "Text": "surgery", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 146, "BeginOffset": 4851, "EndOffset": 4862, "Score": 0.9436432123184204, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "your haemoglobin", "Type": "TEST", "BeginOffset": 4868, "EndOffset": 4884}, {"Text": "the operation", "Type": "TREATMENT", "BeginOffset": 4904, "EndOffset": 4917}, {"Text": "the treatment", "Type": "TREATMENT", "BeginOffset": 4919, "EndOffset": 4932}, {"Id": 118, "BeginOffset": 4967, "EndOffset": 4983, "Score": 0.7527163028717041, "Text": "iron supplements", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 149, "BeginOffset": 5002, "EndOffset": 5030, "Score": 0.5365793108940125, "Text": "epoetin alfa hexal treatment", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 133, "BeginOffset": 5070, "EndOffset": 5094, "Score": 0.9368782043457031, "Text": "myelodysplastic syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9778162240982056}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 5120, "EndOffset": 5129}, {"Id": 150, "BeginOffset": 5135, "EndOffset": 5153, "Score": 0.36528098583221436, "Text": "epoetin alfa hexal", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "your haemoglobin", "Type": "TEST", "BeginOffset": 5157, "EndOffset": 5173}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 5177, "EndOffset": 5179}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 5205, "EndOffset": 5214}, {"Text": "your haemoglobin level", "Type": "TEST", "BeginOffset": 5230, "EndOffset": 5252}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 5261, "EndOffset": 5263}, {"Text": "12", "Type": "NUMBER", "BeginOffset": 5268, "EndOffset": 5270}, {"Text": "a higher haemoglobin level", "Type": "PROBLEM", "BeginOffset": 5279, "EndOffset": 5305}, {"Id": 134, "BeginOffset": 5331, "EndOffset": 5342, "Score": 0.8891892433166504, "Text": "blood clots", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8802837133407593}]}, {"Id": 135, "BeginOffset": 5347, "EndOffset": 5352, "Score": 0.967570424079895, "Text": "death", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9574368596076965}]}, {"Text": "epoetin alfa hexal", "Type": "TREATMENT", "BeginOffset": 5354, "EndOffset": 5372}, {"Id": 104, "BeginOffset": 5405, "EndOffset": 5409, "Score": 0.8053433895111084, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "450", "Type": "NUMBER", "BeginOffset": 5432, "EndOffset": 5435}, {"Id": 123, "BeginOffset": 5443, "EndOffset": 5462, "Score": 0.735127329826355, "Text": "kilogram bodyweight", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9118122458457947, "RelationshipScore": 0.6801440715789795, "RelationshipType": "DOSAGE", "Id": 122, "BeginOffset": 5432, "EndOffset": 5438, "Text": "450 iu", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.9020053148269653, "RelationshipScore": 0.9999996423721313, "RelationshipType": "FREQUENCY", "Id": 124, "BeginOffset": 5463, "EndOffset": 5474, "Text": "once a week", "Category": "MEDICATION", "Traits": []}]}, {"Id": 160, "BeginOffset": 5499, "EndOffset": 5510, "Score": 0.9062086939811707, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "your anaemia", "Type": "PROBLEM", "BeginOffset": 5554, "EndOffset": 5566}, {"Id": 161, "BeginOffset": 5579, "EndOffset": 5607, "Score": 0.5450403690338135, "Text": "epoetin alfa hexal treatment", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "epoetin alfa hexal", "Type": "TREATMENT", "BeginOffset": 5639, "EndOffset": 5657}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 5672, "EndOffset": 5681}, {"Id": 162, "BeginOffset": 5690, "EndOffset": 5708, "Score": 0.4642396867275238, "Text": "epoetin alfa hexal", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "epoetin alfa hexal", "Type": "TREATMENT", "BeginOffset": 5845, "EndOffset": 5863}, {"Id": 105, "BeginOffset": 5874, "EndOffset": 5878, "Score": 0.6979465484619141, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "epoetin alfa hexal", "Type": "TREATMENT", "BeginOffset": 6014, "EndOffset": 6032}, {"Text": "epoetin alfa hexal", "Type": "TREATMENT", "BeginOffset": 6177, "EndOffset": 6195}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 6240, "EndOffset": 6241}, {"Text": "epoetin alfa hexal", "Type": "TREATMENT", "BeginOffset": 6256, "EndOffset": 6274}, {"Text": "the epoetin alfa hexal syringe", "Type": "TREATMENT", "BeginOffset": 6294, "EndOffset": 6324}, {"Text": "15", "Type": "NUMBER", "BeginOffset": 6396, "EndOffset": 6398}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 6403, "EndOffset": 6405}, {"Text": "the syringe", "Type": "TREATMENT", "BeginOffset": 6419, "EndOffset": 6430}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 6438, "EndOffset": 6439}, {"Text": "epoetin alfa hexal", "Type": "TREATMENT", "BeginOffset": 6505, "EndOffset": 6523}, {"Text": "epoetin alfa hexal", "Type": "TREATMENT", "BeginOffset": 6546, "EndOffset": 6564}, {"Id": 170, "BeginOffset": 6587, "EndOffset": 6591, "Score": 0.7534114122390747, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "a single injection", "Type": "TREATMENT", "BeginOffset": 6681, "EndOffset": 6699}, {"Text": "epoetin alfa hexal", "Type": "TREATMENT", "BeginOffset": 6701, "EndOffset": 6719}, {"Text": "injection", "Type": "TREATMENT", "BeginOffset": 6772, "EndOffset": 6781}, {"Text": "epoetin alfa hexal syringes", "Type": "TREATMENT", "BeginOffset": 6796, "EndOffset": 6823}, {"Text": "prolonged vigorous shaking", "Type": "PROBLEM", "BeginOffset": 6825, "EndOffset": 6851}, {"Text": "epoetin alfa hexal", "Type": "TREATMENT", "BeginOffset": 6977, "EndOffset": 6995}, {"Text": "epoetin alfa hexal", "Type": "TREATMENT", "BeginOffset": 7053, "EndOffset": 7071}, {"Text": "epoetin alfa hexal", "Type": "TREATMENT", "BeginOffset": 7148, "EndOffset": 7166}, {"Id": 192, "BeginOffset": 7186, "EndOffset": 7198, "Score": 0.5122301578521729, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4638921320438385}, {"Name": "DIAGNOSIS", "Score": 0.5514242053031921}]}, {"Text": "epoetin alfa hexal", "Type": "TREATMENT", "BeginOffset": 7219, "EndOffset": 7237}, {"Text": "epoetin alfa hexal", "Type": "TREATMENT", "BeginOffset": 7273, "EndOffset": 7291}, {"Text": "the injections", "Type": "TREATMENT", "BeginOffset": 7468, "EndOffset": 7482}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. tell your doctor or nurse immediately if you notice any of the effects in this list. very common side effects these may affect more than 1 in 10 people. diarrhoea feeling sick in your stomach vomiting fever respiratory tract congestion, such as stuffy nose and sore throat, has been reported in patients with kidney disease not yet on dialysis. common side effects these may affect up to 1 in 10 people. increased blood pressure. headaches, particularly sudden, stabbing migraine-like headaches, feeling confused or having fits may be signs of a sudden increase in blood pressure. this requires urgent treatment. raised blood pressure may require treatment with medicines (or adjustment to any medicines you already take for high blood pressure). blood clots (including deep vein thrombosis and embolism) that may require urgent treatment. you may have chest pain, breathlessness, and painful swelling and redness, usually in the leg as symptoms. cough. skin rashes, which may result from an allergic reaction. bone or muscle pain. flu-like symptoms, such as headache, aches and pains in the joints, feeling of weakness, chills, tiredness and dizziness. these may be more common at the start of treatment. if you have these symptoms during injection into the vein, a slower delivery of the injection may help to avoid them in the future. redness, burning and pain at the site of injection. swelling of the ankles, feet or fingers. arm or leg pain. uncommon side effects these may affect up to 1 in 100 people. high levels of blood potassium which can cause abnormal heart rhythm (this is a very common side effect in patients on dialysis). fits. nose or airway congestion. allergic reaction. hives. rare side effects these may affect up to 1 in 1,000 people. symptoms of pure red cell aplasia (prca) 83 prca means the bone marrow does not make enough red blood cells. prca causes sudden and severe anaemia. the symptoms are: unusual tiredness, feeling dizzy, breathlessness. prca has been very rarely reported mostly in patients with kidney disease after months to years of treatment with epoetin alfa and other products that stimulate red blood cell production. an increase in levels of small blood cells (called platelets), which are normally involved in the formation of a blood clot may occur, particularly when starting treatment. your doctor will check on this. severe allergic reaction that may include: a swollen face, lips, mouth, tongue or throat, difficulty swallowing or breathing, itchy rash (hives). problem with the blood that may cause pain, dark coloured urine or increased sensitivity of the skin to sunlight (porphyria). if you are receiving haemodialysis: blood clots (thrombosis) may form in your dialysis shunt. this is more likely if you have low blood pressure or if your fistula has complications. blood clots may also form in your haemodialysis system. your doctor may decide to increase your heparin dose during dialysis. serious skin rashes including stevens-johnson syndrome and toxic epidermal necrolysis have been reported in association with epoetin treatment. these can appear as reddish target-like macules or circular patches often with central blisters on the trunk, skin peeling, ulcers of mouth, throat, nose, genitals and eyes and can be preceded by fever and flu-like symptoms. stop using epoetin alfa hexal if you develop these symptoms and contact your doctor or seek medical attention immediately. see also section 2. tell your doctor or nurse immediately if you are aware of any of these effects, or if you notice any other effects while you are receiving treatment with epoetin alfa hexal. if any of the side effects gets serious, or if you notice any side effects not listed in this leaflet, please tell your doctor, nurse or pharmacist. reporting of side effects if you get any side effects, talk to your doctor, pharmacist or nurse. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "epoetin alfa hexal", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 22, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9639192819595337, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7483529448509216}]}, {"Text": "very common side effects", "Type": "PROBLEM", "BeginOffset": 177, "EndOffset": 201}, {"Id": 24, "BeginOffset": 212, "EndOffset": 218, "Score": 0.26092568039894104, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 229, "EndOffset": 230}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 234, "EndOffset": 236}, {"Id": 25, "BeginOffset": 245, "EndOffset": 254, "Score": 0.9171958565711975, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.807715117931366}]}, {"Id": 26, "BeginOffset": 255, "EndOffset": 267, "Score": 0.46642816066741943, "Text": "feeling sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8802516460418701}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9715860486030579, "RelationshipScore": 0.9671933054924011, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 276, "EndOffset": 283, "Text": "stomach", "Category": "ANATOMY", "Traits": []}]}, {"Text": "your stomach vomiting", "Type": "PROBLEM", "BeginOffset": 271, "EndOffset": 292}, {"Text": "fever respiratory tract congestion", "Type": "PROBLEM", "BeginOffset": 293, "EndOffset": 327}, {"Id": 30, "BeginOffset": 337, "EndOffset": 348, "Score": 0.9103967547416687, "Text": "stuffy nose", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8012678623199463}]}, {"Id": 31, "BeginOffset": 353, "EndOffset": 364, "Score": 0.8306950926780701, "Text": "sore throat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9250435829162598}]}, {"Id": 32, "BeginOffset": 401, "EndOffset": 415, "Score": 0.9536087512969971, "Text": "kidney disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8435449004173279}]}, {"Id": 74, "BeginOffset": 427, "EndOffset": 435, "Score": 0.7415459752082825, "Text": "dialysis", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "common side effects", "Type": "PROBLEM", "BeginOffset": 437, "EndOffset": 456}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 480, "EndOffset": 481}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 485, "EndOffset": 487}, {"Id": 34, "BeginOffset": 496, "EndOffset": 520, "Score": 0.3731897175312042, "Text": "increased blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8751692175865173}]}, {"Id": 35, "BeginOffset": 522, "EndOffset": 531, "Score": 0.9924955368041992, "Text": "headaches", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8910476565361023}], "Attributes": [{"Type": "ACUITY", "Score": 0.43704068660736084, "RelationshipScore": 0.9855651259422302, "RelationshipType": "ACUITY", "Id": 36, "BeginOffset": 546, "EndOffset": 552, "Text": "sudden", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Text": "stabbing migraine-like headaches", "Type": "PROBLEM", "BeginOffset": 554, "EndOffset": 586}, {"Id": 38, "BeginOffset": 588, "EndOffset": 604, "Score": 0.8771799802780151, "Text": "feeling confused", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9501654505729675}], "Attributes": [{"Type": "ACUITY", "Score": 0.43704068660736084, "RelationshipScore": 0.9747917056083679, "RelationshipType": "ACUITY", "Id": 36, "BeginOffset": 546, "EndOffset": 552, "Text": "sudden", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Text": "a sudden increase in blood pressure", "Type": "PROBLEM", "BeginOffset": 636, "EndOffset": 671}, {"Text": "urgent treatment", "Type": "TREATMENT", "BeginOffset": 687, "EndOffset": 703}, {"Text": "blood pressure", "Type": "TEST", "BeginOffset": 712, "EndOffset": 726}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 754, "EndOffset": 763}, {"Text": "any medicines", "Type": "TREATMENT", "BeginOffset": 782, "EndOffset": 795}, {"Id": 40, "BeginOffset": 817, "EndOffset": 836, "Score": 0.8302467465400696, "Text": "high blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 41, "BeginOffset": 839, "EndOffset": 850, "Score": 0.922950029373169, "Text": "blood clots", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4299362003803253}, {"Name": "DIAGNOSIS", "Score": 0.6105265021324158}]}, {"Id": 42, "BeginOffset": 862, "EndOffset": 882, "Score": 0.8499610424041748, "Text": "deep vein thrombosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7981924414634705}]}, {"Id": 43, "BeginOffset": 887, "EndOffset": 895, "Score": 0.9180837273597717, "Text": "embolism", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7900959253311157}]}, {"Text": "urgent treatment", "Type": "TREATMENT", "BeginOffset": 914, "EndOffset": 930}, {"Id": 44, "BeginOffset": 945, "EndOffset": 955, "Score": 0.9148646593093872, "Text": "chest pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9589534401893616}]}, {"Id": 45, "BeginOffset": 957, "EndOffset": 971, "Score": 0.987066924571991, "Text": "breathlessness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9686393737792969}]}, {"Id": 46, "BeginOffset": 977, "EndOffset": 993, "Score": 0.37380120158195496, "Text": "painful swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9867766499519348}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9951934218406677, "RelationshipScore": 0.984890878200531, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 7, "BeginOffset": 1022, "EndOffset": 1025, "Text": "leg", "Category": "ANATOMY", "Traits": []}]}, {"Id": 47, "BeginOffset": 998, "EndOffset": 1005, "Score": 0.997359573841095, "Text": "redness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9693953990936279}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9951934218406677, "RelationshipScore": 0.9847532510757446, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 7, "BeginOffset": 1022, "EndOffset": 1025, "Text": "leg", "Category": "ANATOMY", "Traits": []}]}, {"Id": 7, "BeginOffset": 1022, "EndOffset": 1025, "Score": 0.9951934218406677, "Text": "leg", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 1029, "EndOffset": 1037}, {"Id": 48, "BeginOffset": 1039, "EndOffset": 1044, "Score": 0.9892738461494446, "Text": "cough", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9382453560829163}]}, {"Id": 49, "BeginOffset": 1046, "EndOffset": 1057, "Score": 0.808972954750061, "Text": "skin rashes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9332987070083618}]}, {"Text": "an allergic reaction", "Type": "PROBLEM", "BeginOffset": 1081, "EndOffset": 1101}, {"Id": 51, "BeginOffset": 1103, "EndOffset": 1122, "Score": 0.4945787191390991, "Text": "bone or muscle pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9390363693237305}]}, {"Id": 52, "BeginOffset": 1124, "EndOffset": 1141, "Score": 0.9543545842170715, "Text": "flu-like symptoms", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9611572027206421}]}, {"Id": 53, "BeginOffset": 1151, "EndOffset": 1159, "Score": 0.998867392539978, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9735680818557739}]}, {"Id": 54, "BeginOffset": 1161, "EndOffset": 1166, "Score": 0.9877618551254272, "Text": "aches", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9521010518074036}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9947955012321472, "RelationshipScore": 0.9766530990600586, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 11, "BeginOffset": 1184, "EndOffset": 1190, "Text": "joints", "Category": "ANATOMY", "Traits": []}]}, {"Text": "pains in the joints", "Type": "PROBLEM", "BeginOffset": 1171, "EndOffset": 1190}, {"Id": 56, "BeginOffset": 1203, "EndOffset": 1211, "Score": 0.9985787868499756, "Text": "weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9801403880119324}]}, {"Id": 57, "BeginOffset": 1213, "EndOffset": 1219, "Score": 0.9997768998146057, "Text": "chills", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9884204864501953}]}, {"Id": 58, "BeginOffset": 1221, "EndOffset": 1230, "Score": 0.9984086155891418, "Text": "tiredness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9670907258987427}]}, {"Id": 59, "BeginOffset": 1235, "EndOffset": 1244, "Score": 0.9997360110282898, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9670055508613586}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1287, "EndOffset": 1296}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 1310, "EndOffset": 1324}, {"Id": 12, "BeginOffset": 1351, "EndOffset": 1355, "Score": 0.9716320037841797, "Text": "vein", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "a slower delivery of the injection", "Type": "TREATMENT", "BeginOffset": 1357, "EndOffset": 1391}, {"Id": 60, "BeginOffset": 1430, "EndOffset": 1437, "Score": 0.9916103482246399, "Text": "redness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9451087713241577}]}, {"Id": 61, "BeginOffset": 1439, "EndOffset": 1446, "Score": 0.9965033531188965, "Text": "burning", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.963409960269928}]}, {"Id": 62, "BeginOffset": 1451, "EndOffset": 1455, "Score": 0.9979023933410645, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9375280141830444}]}, {"Text": "swelling of the ankles, feet or fingers", "Type": "PROBLEM", "BeginOffset": 1482, "EndOffset": 1521}, {"Text": "arm or leg pain", "Type": "PROBLEM", "BeginOffset": 1523, "EndOffset": 1538}, {"Text": "uncommon side effects", "Type": "PROBLEM", "BeginOffset": 1540, "EndOffset": 1561}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1585, "EndOffset": 1586}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 1590, "EndOffset": 1593}, {"Id": 66, "BeginOffset": 1602, "EndOffset": 1632, "Score": 0.5047696828842163, "Text": "high levels of blood potassium", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 67, "BeginOffset": 1649, "EndOffset": 1670, "Score": 0.8397128582000732, "Text": "abnormal heart rhythm", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 18, "BeginOffset": 1658, "EndOffset": 1663, "Score": 0.8615807890892029, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 68, "BeginOffset": 1694, "EndOffset": 1705, "Score": 0.8923957943916321, "Text": "side effect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.43416550755500793}]}, {"Id": 75, "BeginOffset": 1721, "EndOffset": 1729, "Score": 0.5325599312782288, "Text": "dialysis", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 19, "BeginOffset": 1738, "EndOffset": 1742, "Score": 0.9505211710929871, "Text": "nose", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 69, "BeginOffset": 1746, "EndOffset": 1763, "Score": 0.7145915031433105, "Text": "airway congestion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7617188692092896}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9505211710929871, "RelationshipScore": 0.8865330219268799, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 19, "BeginOffset": 1738, "EndOffset": 1742, "Text": "nose", "Category": "ANATOMY", "Traits": []}]}, {"Id": 70, "BeginOffset": 1765, "EndOffset": 1782, "Score": 0.9596399068832397, "Text": "allergic reaction", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4650910198688507}, {"Name": "DIAGNOSIS", "Score": 0.6000955104827881}]}, {"Id": 71, "BeginOffset": 1784, "EndOffset": 1789, "Score": 0.9690402150154114, "Text": "hives", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6586700081825256}]}, {"Text": "rare side effects", "Type": "PROBLEM", "BeginOffset": 1791, "EndOffset": 1808}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1832, "EndOffset": 1833}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 1837, "EndOffset": 1842}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 1851, "EndOffset": 1859}, {"Id": 73, "BeginOffset": 1863, "EndOffset": 1884, "Score": 0.4446474611759186, "Text": "pure red cell aplasia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9260575175285339}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9498992562294006, "RelationshipScore": 0.7140306830406189, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 21, "BeginOffset": 1910, "EndOffset": 1921, "Text": "bone marrow", "Category": "ANATOMY", "Traits": []}]}, {"Text": "prca", "Type": "TEST", "BeginOffset": 1886, "EndOffset": 1890}, {"Text": "83", "Type": "NUMBER", "BeginOffset": 1892, "EndOffset": 1894}, {"Id": 21, "BeginOffset": 1910, "EndOffset": 1921, "Score": 0.9498992562294006, "Text": "bone marrow", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "red blood cells", "Type": "TEST", "BeginOffset": 1943, "EndOffset": 1958}, {"Text": "sudden and severe anaemia", "Type": "PROBLEM", "BeginOffset": 1972, "EndOffset": 1997}, {"Text": "the symptoms", "Type": "PROBLEM", "BeginOffset": 1999, "EndOffset": 2011}, {"Text": "unusual tiredness", "Type": "PROBLEM", "BeginOffset": 2017, "EndOffset": 2034}, {"Id": 99, "BeginOffset": 2036, "EndOffset": 2049, "Score": 0.6770533323287964, "Text": "feeling dizzy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9333927631378174}]}, {"Id": 100, "BeginOffset": 2051, "EndOffset": 2065, "Score": 0.9758185744285583, "Text": "breathlessness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8463481664657593}]}, {"Text": "prca", "Type": "TREATMENT", "BeginOffset": 2067, "EndOffset": 2071}, {"Id": 101, "BeginOffset": 2126, "EndOffset": 2140, "Score": 0.9193524122238159, "Text": "kidney disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8904870748519897}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 2166, "EndOffset": 2175}, {"Id": 92, "BeginOffset": 2181, "EndOffset": 2193, "Score": 0.8628894090652466, "Text": "epoetin alfa", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "other products", "Type": "TREATMENT", "BeginOffset": 2198, "EndOffset": 2212}, {"Text": "red blood cell production", "Type": "PROBLEM", "BeginOffset": 2228, "EndOffset": 2253}, {"Text": "an increase in levels of small blood cells", "Type": "PROBLEM", "BeginOffset": 2255, "EndOffset": 2297}, {"Text": "platelets", "Type": "TEST", "BeginOffset": 2306, "EndOffset": 2315}, {"Text": "a blood clot", "Type": "PROBLEM", "BeginOffset": 2366, "EndOffset": 2378}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 2417, "EndOffset": 2426}, {"Text": "severe allergic reaction", "Type": "PROBLEM", "BeginOffset": 2460, "EndOffset": 2484}, {"Text": "a swollen face, lips, mouth, tongue or throat", "Type": "PROBLEM", "BeginOffset": 2503, "EndOffset": 2548}, {"Id": 105, "BeginOffset": 2550, "EndOffset": 2571, "Score": 0.8999093770980835, "Text": "difficulty swallowing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7945050001144409}]}, {"Id": 106, "BeginOffset": 2575, "EndOffset": 2584, "Score": 0.8986039161682129, "Text": "breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9510727524757385}]}, {"Id": 107, "BeginOffset": 2586, "EndOffset": 2596, "Score": 0.8941475749015808, "Text": "itchy rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9416524171829224}]}, {"Id": 108, "BeginOffset": 2598, "EndOffset": 2603, "Score": 0.9563857913017273, "Text": "hives", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6800634860992432}]}, {"Text": "the blood", "Type": "PROBLEM", "BeginOffset": 2619, "EndOffset": 2628}, {"Id": 109, "BeginOffset": 2644, "EndOffset": 2648, "Score": 0.9962213039398193, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8695013523101807}]}, {"Id": 110, "BeginOffset": 2650, "EndOffset": 2669, "Score": 0.7885720133781433, "Text": "dark coloured urine", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8885608315467834}]}, {"Text": "increased sensitivity of the skin", "Type": "PROBLEM", "BeginOffset": 2673, "EndOffset": 2706}, {"Id": 112, "BeginOffset": 2720, "EndOffset": 2729, "Score": 0.9353057742118835, "Text": "porphyria", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5320773720741272}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9930586814880371, "RelationshipScore": 0.6998574733734131, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 83, "BeginOffset": 2702, "EndOffset": 2706, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 132, "BeginOffset": 2753, "EndOffset": 2766, "Score": 0.49305951595306396, "Text": "haemodialysis", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 113, "BeginOffset": 2768, "EndOffset": 2779, "Score": 0.9196416735649109, "Text": "blood clots", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.41241544485092163}, {"Name": "DIAGNOSIS", "Score": 0.5823894143104553}]}, {"Id": 114, "BeginOffset": 2781, "EndOffset": 2791, "Score": 0.954383909702301, "Text": "thrombosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8426625728607178}]}, {"Text": "your dialysis shunt", "Type": "TREATMENT", "BeginOffset": 2805, "EndOffset": 2824}, {"Id": 115, "BeginOffset": 2858, "EndOffset": 2876, "Score": 0.6822198629379272, "Text": "low blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6761618256568909}]}, {"Text": "your fistula", "Type": "PROBLEM", "BeginOffset": 2883, "EndOffset": 2895}, {"Text": "complications", "Type": "PROBLEM", "BeginOffset": 2900, "EndOffset": 2913}, {"Id": 117, "BeginOffset": 2915, "EndOffset": 2926, "Score": 0.8617238998413086, "Text": "blood clots", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.409953236579895}, {"Name": "DIAGNOSIS", "Score": 0.5851503610610962}]}, {"Text": "your haemodialysis system", "Type": "TREATMENT", "BeginOffset": 2944, "EndOffset": 2969}, {"Text": "your heparin dose", "Type": "TREATMENT", "BeginOffset": 3006, "EndOffset": 3023}, {"Id": 134, "BeginOffset": 3031, "EndOffset": 3039, "Score": 0.7790194153785706, "Text": "dialysis", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "serious skin rashes", "Type": "PROBLEM", "BeginOffset": 3041, "EndOffset": 3060}, {"Id": 119, "BeginOffset": 3071, "EndOffset": 3095, "Score": 0.9918572902679443, "Text": "stevens-johnson syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9172623157501221}]}, {"Id": 120, "BeginOffset": 3100, "EndOffset": 3126, "Score": 0.8382545113563538, "Text": "toxic epidermal necrolysis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.898911714553833}]}, {"Text": "epoetin treatment", "Type": "TREATMENT", "BeginOffset": 3166, "EndOffset": 3183}, {"Id": 121, "BeginOffset": 3213, "EndOffset": 3232, "Score": 0.41495561599731445, "Text": "target-like macules", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "circular patches", "Type": "PROBLEM", "BeginOffset": 3236, "EndOffset": 3252}, {"Text": "central blisters on the trunk", "Type": "PROBLEM", "BeginOffset": 3264, "EndOffset": 3293}, {"Id": 123, "BeginOffset": 3295, "EndOffset": 3307, "Score": 0.4542413055896759, "Text": "skin peeling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.734639048576355}]}, {"Text": "ulcers of mouth, throat, nose, genitals and eyes", "Type": "PROBLEM", "BeginOffset": 3309, "EndOffset": 3357}, {"Id": 125, "BeginOffset": 3381, "EndOffset": 3386, "Score": 0.9585452079772949, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7531166076660156}]}, {"Id": 126, "BeginOffset": 3391, "EndOffset": 3408, "Score": 0.9401260018348694, "Text": "flu-like symptoms", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8643977046012878}]}, {"Text": "epoetin alfa hexal", "Type": "TREATMENT", "BeginOffset": 3421, "EndOffset": 3439}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 3455, "EndOffset": 3469}, {"Text": "2.", "Type": "NUMBER", "BeginOffset": 3550, "EndOffset": 3552}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 3692, "EndOffset": 3701}, {"Text": "epoetin alfa hexal", "Type": "TREATMENT", "BeginOffset": 3707, "EndOffset": 3725}, {"Id": 127, "BeginOffset": 3741, "EndOffset": 3753, "Score": 0.8916184902191162, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6446642875671387}]}, {"Text": "any side effects", "Type": "PROBLEM", "BeginOffset": 3785, "EndOffset": 3801}, {"Id": 129, "BeginOffset": 3889, "EndOffset": 3901, "Score": 0.9042891263961792, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7325270175933838}]}, {"Id": 130, "BeginOffset": 3917, "EndOffset": 3929, "Score": 0.913681149482727, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7611719965934753}]}, {"Id": 131, "BeginOffset": 4000, "EndOffset": 4012, "Score": 0.9507562518119812, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6522246599197388}]}, {"Id": 138, "BeginOffset": 4061, "EndOffset": 4073, "Score": 0.8156498670578003, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6592603325843811}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.4089646339416504, "RelationshipScore": 0.5364780426025391, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 137, "BeginOffset": 4127, "EndOffset": 4135, "Text": "appendix", "Category": "ANATOMY", "Traits": []}]}, {"Id": 137, "BeginOffset": 4127, "EndOffset": 4135, "Score": 0.4089646339416504, "Text": "appendix", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 139, "BeginOffset": 4152, "EndOffset": 4164, "Score": 0.7559335827827454, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7085056900978088}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 4220, "EndOffset": 4233}]}, "Section_5": {"Title": "5. how to store epoetin alfa hexal", "Section_Content": " keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the label and carton after exp. store and transport refrigerated (2-8). you may take epoetin alfa hexal out of the refrigerator and keep it at room temperature (up to 25) for no longer than 3 days. once a syringe has been removed from the refrigerator and has reached room temperature (up to 25) it must either be used within 3 days or disposed of. do not freeze or shake. store in the original package in order to protect from light. do not use this medicine if you notice that it may have been accidentally frozen, or if there has been a refrigerator failure, the liquid is coloured or you can see particles floating in it, the seal is broken. do not throw away any medicines via wastewater or household waste. ask your pharmacist how to throw away medicines you no longer use. these measures will help protect the environment.", "Entity_Recognition": [{"Text": "epoetin alfa hexal", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 71, "EndOffset": 84}, {"Text": "epoetin alfa hexal", "Type": "TREATMENT", "BeginOffset": 211, "EndOffset": 229}, {"Text": "25", "Type": "NUMBER", "BeginOffset": 293, "EndOffset": 295}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 316, "EndOffset": 317}, {"Text": "a syringe", "Type": "TREATMENT", "BeginOffset": 329, "EndOffset": 338}, {"Text": "25", "Type": "NUMBER", "BeginOffset": 418, "EndOffset": 420}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 452, "EndOffset": 453}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 572, "EndOffset": 585}, {"Text": "a refrigerator failure", "Type": "PROBLEM", "BeginOffset": 664, "EndOffset": 686}]}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what epoetin alfa hexal contains - the active substance is: epoetin alfa (for quantity see the table below). - the other ingredients are: sodium dihydrogen phosphate dihydrate, disodium phosphate dihydrate, sodium chloride, glycine, polysorbate 80, hydrochloric acid (for ph-adjustment), sodium hydroxide (for ph-adjustment), and water for injections. what epoetin alfa hexal looks like and contents of the pack epoetin alfa hexal is presented as a clear, colourless solution for injection in a pre-filled syringe. the syringes are sealed in a blister. presentation corresponding presentations in quantity/volume for each strength amount of epoetin alfa pre-filled syringes* 2,000 iu/ml: 1,000 iu/0.5 ml 2,000 iu/1 ml 10,000 iu/ml: 3,000 iu/0.3 ml 4,000 iu/0.4 ml 5,000 iu/0.5 ml 6,000 iu/0.6 ml 7,000 iu/0.7 ml 8,000 iu/0.8 ml 9,000 iu/0.9 ml 10,000 iu/1 ml 40,000 iu/ml: 20,000 iu/0.5 ml 30,000 iu/0.75 ml 40,000 iu/1 ml 8.4 micrograms 16.8 micrograms 25.2 micrograms 33.6 micrograms 42.0 micrograms 50.4 micrograms 58.8 micrograms 67.2 micrograms 75.6 micrograms 84.0 micrograms 168.0 micrograms 252.0 micrograms 336.0 micrograms *pack size of 1, 4 or 6 pre-filled syringe(s) with or without a needle safety guard. not all pack sizes may be marketed.", "Entity_Recognition": [{"Text": "epoetin alfa hexal", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "epoetin alfa hexal", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 23}, {"Id": 1, "BeginOffset": 60, "EndOffset": 72, "Score": 0.9957352876663208, "Text": "epoetin alfa", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 2, "BeginOffset": 138, "EndOffset": 175, "Score": 0.9954692125320435, "Text": "sodium dihydrogen phosphate dihydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 3, "BeginOffset": 177, "EndOffset": 205, "Score": 0.9944619536399841, "Text": "disodium phosphate dihydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 4, "BeginOffset": 207, "EndOffset": 222, "Score": 0.9997690320014954, "Text": "sodium chloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 5, "BeginOffset": 224, "EndOffset": 231, "Score": 0.8522268533706665, "Text": "glycine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 6, "BeginOffset": 233, "EndOffset": 247, "Score": 0.724995493888855, "Text": "polysorbate 80", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 7, "BeginOffset": 249, "EndOffset": 266, "Score": 0.9950941801071167, "Text": "hydrochloric acid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "ph-adjustment)", "Type": "TREATMENT", "BeginOffset": 272, "EndOffset": 286}, {"Id": 8, "BeginOffset": 288, "EndOffset": 304, "Score": 0.9970610737800598, "Text": "sodium hydroxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "ph-adjustment)", "Type": "TREATMENT", "BeginOffset": 310, "EndOffset": 324}, {"Text": "injections", "Type": "TREATMENT", "BeginOffset": 340, "EndOffset": 350}, {"Text": "epoetin alfa hexal", "Type": "TREATMENT", "BeginOffset": 357, "EndOffset": 375}, {"Text": "the pack epoetin alfa hexal", "Type": "TREATMENT", "BeginOffset": 403, "EndOffset": 430}, {"Text": "a clear, colourless solution", "Type": "TREATMENT", "BeginOffset": 447, "EndOffset": 475}, {"Text": "a pre-filled syringe", "Type": "TREATMENT", "BeginOffset": 493, "EndOffset": 513}, {"Text": "the syringes", "Type": "TREATMENT", "BeginOffset": 515, "EndOffset": 527}, {"Text": "a blister", "Type": "PROBLEM", "BeginOffset": 542, "EndOffset": 551}, {"Text": "volume for each strength amount", "Type": "TREATMENT", "BeginOffset": 606, "EndOffset": 637}, {"Text": "epoetin alfa pre-filled syringes", "Type": "TREATMENT", "BeginOffset": 641, "EndOffset": 673}, {"Text": "2,000", "Type": "NUMBER", "BeginOffset": 675, "EndOffset": 680}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 688, "EndOffset": 693}, {"Text": "2,000", "Type": "NUMBER", "BeginOffset": 704, "EndOffset": 709}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 713, "EndOffset": 714}, {"Text": "10,000", "Type": "NUMBER", "BeginOffset": 718, "EndOffset": 724}, {"Text": "3,000", "Type": "NUMBER", "BeginOffset": 732, "EndOffset": 737}, {"Text": "4,000", "Type": "NUMBER", "BeginOffset": 748, "EndOffset": 753}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 759, "EndOffset": 760}, {"Text": "5,000", "Type": "NUMBER", "BeginOffset": 764, "EndOffset": 769}, {"Text": "6,000", "Type": "NUMBER", "BeginOffset": 780, "EndOffset": 785}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 791, "EndOffset": 792}, {"Text": "7,000", "Type": "NUMBER", "BeginOffset": 796, "EndOffset": 801}, {"Text": "8,000", "Type": "NUMBER", "BeginOffset": 812, "EndOffset": 817}, {"Text": "9,000", "Type": "NUMBER", "BeginOffset": 828, "EndOffset": 833}, {"Text": "10,000", "Type": "NUMBER", "BeginOffset": 844, "EndOffset": 850}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 854, "EndOffset": 855}, {"Text": "40,000", "Type": "NUMBER", "BeginOffset": 859, "EndOffset": 865}, {"Text": "20,000", "Type": "NUMBER", "BeginOffset": 873, "EndOffset": 879}, {"Text": "30,000", "Type": "NUMBER", "BeginOffset": 890, "EndOffset": 896}, {"Text": "40,000", "Type": "NUMBER", "BeginOffset": 908, "EndOffset": 914}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 918, "EndOffset": 919}, {"Text": "8.4", "Type": "NUMBER", "BeginOffset": 923, "EndOffset": 926}, {"Text": "16.8", "Type": "NUMBER", "BeginOffset": 938, "EndOffset": 942}, {"Text": "25.2", "Type": "NUMBER", "BeginOffset": 954, "EndOffset": 958}, {"Text": "33.6", "Type": "NUMBER", "BeginOffset": 970, "EndOffset": 974}, {"Text": "42.0", "Type": "NUMBER", "BeginOffset": 986, "EndOffset": 990}, {"Text": "50.4", "Type": "NUMBER", "BeginOffset": 1002, "EndOffset": 1006}, {"Text": "58.8", "Type": "NUMBER", "BeginOffset": 1018, "EndOffset": 1022}, {"Text": "67.2", "Type": "NUMBER", "BeginOffset": 1034, "EndOffset": 1038}, {"Text": "75.6", "Type": "NUMBER", "BeginOffset": 1050, "EndOffset": 1054}, {"Text": "84.0", "Type": "NUMBER", "BeginOffset": 1066, "EndOffset": 1070}, {"Text": "168.0", "Type": "NUMBER", "BeginOffset": 1082, "EndOffset": 1087}, {"Text": "252.0", "Type": "NUMBER", "BeginOffset": 1099, "EndOffset": 1104}, {"Text": "336.0", "Type": "NUMBER", "BeginOffset": 1116, "EndOffset": 1121}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1147, "EndOffset": 1148}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 1150, "EndOffset": 1151}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 1155, "EndOffset": 1156}]}}