{"ID": "2B8DB91E473A83B924A5144613862DEB", "URL": "https://www.ema.europa.eu/documents/product-information/adcetris-epar-product-information_en.pdf", "Product_Name": "Adcetris", "Full_Content": "1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I  \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n\n\n\n2 \n\nThis medicinal product is subject to additional monitoring. This will allow quick identification of \nnew safety information. Healthcare professionals are asked to report any suspected adverse reactions. \nSee section 4.8 for how to report adverse reactions. \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nADCETRIS 50 mg powder for concentrate for solution for infusion. \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach vial contains 50 mg of brentuximab vedotin.  \n \nAfter reconstitution (see section 6.6), each mL contains 5 mg of brentuximab vedotin. \n \nADCETRIS is an antibody-drug conjugate composed of a CD30-directed monoclonal antibody \n(recombinant chimeric immunoglobulin G1 [IgG1], produced by recombinant DNA technology in \nChinese Hamster ovary cells) that is covalently linked to the antimicrotubule agent monomethyl \nauristatin E (MMAE). \n \nExcipient with known effect \n \nEach vial contains approximately 13.2 mg of sodium.  \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nPowder for concentrate for solution for infusion. \n \nWhite to off-white cake or powder.  \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nHodgkin lymphoma \n \nADCETRIS is indicated for adult patients with previously untreated CD30+ Stage IV Hodgkin \nlymphoma (HL) in combination with doxorubicin, vinblastine and dacarbazine (AVD) (see \nsections 4.2 and 5.1). \n \nADCETRIS is indicated for the treatment of adult patients with CD30+ HL at increased risk of relapse \nor progression following autologous stem cell transplant (ASCT) (see section 5.1). \n \nADCETRIS is indicated for the treatment of adult patients with relapsed or refractory CD30+ Hodgkin \nlymphoma (HL):  \n\n1. following ASCT, or \n2. following at least two prior therapies when ASCT or multi-agent chemotherapy is not a \n\ntreatment option. \n \n\n\n\n3 \n\nSystemic anaplastic large cell lymphoma \n \nADCETRIS in combination with cyclophosphamide, doxorubicin and prednisone (CHP) is indicated \nfor adult patients with previously untreated systemic anaplastic large cell lymphoma (sALCL) (see \nsection 5.1). \n \nADCETRIS is indicated for the treatment of adult patients with relapsed or refractory sALCL. \n \nCutaneous T-cell lymphoma  \n \nADCETRIS is indicated for the treatment of adult patients with CD30+ cutaneous T-cell lymphoma \n(CTCL) after at least 1 prior systemic therapy (see section 5.1). \n \n4.2 Posology and method of administration \n \nADCETRIS should be administered under the supervision of a physician experienced in the use of \nanti-cancer agents. \n \nPosology \n \nPreviously Untreated HL \n \nThe recommended dose in combination with chemotherapy (doxorubicin [A], vinblastine [V] and \ndacarbazine [D] [AVD]) is 1.2 mg/kg administered as an intravenous infusion over 30 minutes on \ndays 1 and 15 of each 28-day cycle for 6 cycles (see section 5.1). \n \nPrimary prophylaxis with growth factor support (G-CSF), beginning with the first dose, is \nrecommended for all patients with previously untreated HL receiving combination therapy (see \nsection 4.4). \n \nRefer to the summary of product characteristics (SmPC) of chemotherapy agents given in combination \nwith ADCETRIS for patients with previously untreated HL.  \n \nHL at increased risk of relapse or progression  \n \nThe recommended dose is 1.8 mg/kg administered as an intravenous infusion over 30 minutes every \n3 weeks. \n \nADCETRIS treatment should start following recovery from ASCT based on clinical judgment. These \npatients should receive up to 16 cycles (see section 5.1). \n \nRelapsed or refractory HL  \n \nThe recommended dose is 1.8 mg/kg administered as an intravenous infusion over 30 minutes every \n3 weeks. \n \nThe recommended starting dose for the retreatment of patients who have previously responded to \ntreatment with ADCETRIS is 1.8 mg/kg administered as an intravenous infusion over 30 minutes \nevery 3 weeks. Alternatively, treatment may be started at the last tolerated dose (see section 5.1). \n \nTreatment should be continued until disease progression or unacceptable toxicity (see section 4.4). \n \nPatients who achieve stable disease or better should receive a minimum of 8 cycles and up to a \nmaximum of 16 cycles (approximately 1 year) (see section 5.1).  \n \n\n\n\n4 \n\nPreviously untreated sALCL \n \nThe recommended dose in combination with chemotherapy (cyclophosphamide [C], doxorubicin [H] \nand prednisone [P] [CHP]) is 1.8 mg/kg administered as an intravenous infusion over 30 minutes \nevery 3 weeks for 6 to 8 cycles (see section 5.1).  \n \nPrimary prophylaxis with G-CSF, beginning with the first dose, is recommended for all patients with \npreviously untreated sALCL receiving combination therapy (see section 4.4). \n \nRefer to the SmPCs of chemotherapy agents given in combination with ADCETRIS for patients with \npreviously untreated sALCL.  \n \nRelapsed or refractory sALCL  \n \nThe recommended dose is 1.8 mg/kg administered as an intravenous infusion over 30 minutes every \n3 weeks. \n \nThe recommended starting dose for the retreatment of patients who have previously responded to \ntreatment with ADCETRIS is 1.8 mg/kg administered as an intravenous infusion over 30 minutes \nevery 3 weeks. Alternatively, treatment may be started at the last tolerated dose (see section 5.1). \n \nTreatment should be continued until disease progression or unacceptable toxicity (see section 4.4). \n \nPatients who achieve stable disease or better should receive a minimum of 8 cycles and up to a \nmaximum of 16 cycles (approximately 1 year) (see section 5.1).  \n \nCTCL \n \nThe recommended dose is 1.8 mg/kg administered as an intravenous infusion over 30 minutes every \n3 weeks. \n \nPatients with CTCL should receive up to 16 cycles (see section 5.1). \n \nGeneral \n \nIf the patient’s weight is more than 100 kg, the dose calculation should use 100 kg (see section 6.6). \n \nComplete blood counts should be monitored prior to administration of each dose of this treatment (see \nsection 4.4).  \n \nPatients should be monitored during and after infusion (see section 4.4).  \n \n\n\n\n5 \n\nDose adjustments \n \nNeutropenia \n \nIf neutropenia develops during treatment it should be managed by dose delays. See Table 1 and \nTable 2 for appropriate dosing recommendations for monotherapy and combination therapy, \nrespectively (see also section 4.4).  \n \nTable 1: Dosing recommendations for neutropenia with monotherapy \n \n\nSeverity grade of neutropenia \n(signs and symptoms [abbreviated \n\ndescription of CTCAEa]) \n\nModification of dosing schedule \n\nGrade 1 (< LLN-1500/mm3 \n               < LLN-1.5 x 109/L) or \nGrade 2 (< 1500-1000/mm3 \n                          < 1.5-1.0 x 109/L) \n\nContinue with the same dose and schedule. \n\nGrade 3 (< 1,000-500/mm3 \n                < 1.0-0.5 x 109/L) or \nGrade 4 (< 500/mm3 \n                          < 0.5 x 109/L) \n\nWithhold dose until toxicity returns to ≤ Grade 2 or baseline \nthen resume treatment at the same dose and scheduleb. \nConsider G-CSF or GM-CSF in subsequent cycles for patients \nwho develop Grade 3 or Grade 4 neutropenia. \n\na. Grading based on National Cancer Institute (NCI) Common Terminology Criteria for Adverse Events (CTCAE) v3.0; \nsee Neutrophils/granulocytes; LLN = lower limit of normal. \n\nb. Patients who develop Grade 3 or Grade 4 lymphopenia may continue treatment without interruption. \n \nTable 2: Dosing recommendations for neutropenia during combination therapy  \n \n\nSeverity grade of neutropenia \n(signs and symptoms [abbreviated \n\ndescription of CTCAEa]) \n\nModification of dosing schedule \n\nGrade 1 (< LLN-1500/mm3 \n               < LLN-1.5 x 109/L) or \nGrade 2 (< 1500-1000/mm3 \n                          < 1.5-1.0 x 109/L) \nGrade 3 (< 1,000-500/mm3 \n                < 1.0-0.5 x 109/L) or \nGrade 4 (< 500/mm3 \n                          < 0.5 x 109/L) \n\nPrimary prophylaxis with G-CSF, beginning with the first \ndose, is recommended for all patients receiving combination \ntherapy. Continue with the same dose and schedule. \n\na. Grading based on National Cancer Institute (NCI) Common Terminology Criteria for Adverse Events (CTCAE) v4.03; \nsee Neutrophils/granulocytes; LLN = lower limit of normal. \n\n \n\n\n\n6 \n\nPeripheral neuropathy \n \nIf peripheral sensory or motor neuropathy emerges or worsens during treatment see Table 3 and 4 for \nappropriate dosing recommendations for monotherapy and combination therapy, respectively (see \nsection 4.4). \n \nTable 3: Dosing recommendations for new or worsening peripheral sensory or motor \nneuropathy with monotherapy \n\nSeverity of peripheral sensory or motor \nneuropathy  \n\n(signs and symptoms [abbreviated \ndescription of CTCAEa]) \n\nModification of dose and schedule \n\nGrade 1 (paraesthesia and/or loss of \nreflexes, with no loss of function) \n\nContinue with the same dose and schedule.  \n\nGrade 2 (interfering with function but not \nwith activities of daily living)  \n\n \n\nWithhold dose until toxicity returns to ≤ Grade 1 or \nbaseline, then restart treatment at a reduced dose of \n1.2 mg/kg up to a maximum of 120 mg every 3 weeks. \n\nGrade 3 (interfering with activities of daily \nliving) \n\nWithhold dose until toxicity returns to ≤ Grade 1 or \nbaseline, then restart treatment at a reduced dose of \n1.2 mg/kg up to a maximum of 120 mg every 3 weeks. \n\nGrade 4 (sensory neuropathy that is \ndisabling or motor neuropathy \nthat is life threatening or leads to \nparalysis) \n\nDiscontinue treatment. \n\na. Grading based on National Cancer Institute (NCI) Common Terminology Criteria for Adverse Events (CTCAE) v3.0; \nsee neuropathy: motor; neuropathy: sensory; and neuropathic pain.  \n\n \n\n\n\n7 \n\nTable 4: Dosing recommendations for new or worsening peripheral sensory or motor \nneuropathy during combination therapy \n\n Combination therapy with \nAVD \n\nCombination therapy with \nCHP \n\nSeverity of peripheral sensory or motor \nneuropathy  \n\n(signs and symptoms [abbreviated \ndescription of CTCAEa]) \n\nModification of dose and \nschedule  \n\nModification of dose and \nschedule  \n\nGrade 1 (paraesthesia and/or loss of \nreflexes, with no loss of function) \n\nContinue with the same \ndose and schedule. \n\nContinue with the same \ndose and schedule. \n\nGrade 2 (interfering with function but not \nwith activities of daily living) \n\nReduce dose to 0.9 mg/kg \nup to a maximum of 90 mg \nevery 2 weeks. \n\nSensory neuropathy: \nContinue treatment at same \ndose level. \nMotor neuropathy: Reduce \ndose to 1.2 mg/kg, up to a \nmaximum of 120 mg every \n3 weeks. \n\nGrade 3 (interfering with activities of daily \nliving) \n\nWithhold treatment with \nADCETRIS until toxicity is \n≤ Grade 2, then restart \ntreatment at a reduced dose \nto 0.9 mg/kg up to a \nmaximum of 90 mg every \n2 weeks. \n\nSensory neuropathy: \nReduce dose to 1.2 mg/kg \nup to a maximum of 120 mg \nevery 3 weeks. \nMotor neuropathy: \nDiscontinue treatment. \n\nGrade 4 (sensory neuropathy which is \ndisabling or motor neuropathy \nthat is life threatening or leads to \nparalysis) \n\nDiscontinue treatment. Discontinue treatment. \n\na. Grading based on National Cancer Institute (NCI) Common Terminology Criteria for Adverse Events (CTCAE) v4.03; \nsee neuropathy: motor; neuropathy: sensory; and neuropathic pain.  \n\n \nSpecial patient populations \n \nRenal and hepatic impairment \n \nCombination therapy \n \nPatients with renal impairment should be closely monitored for adverse events. There is no clinical \ntrial experience using ADCETRIS in combination with chemotherapy in patients with renal \nimpairment, where serum creatinine is ≥ 2.0 mg/dL and/or creatinine clearance or calculated creatinine \nclearance is ≤ 40 mL/minute. Use of ADCETRIS in combination with chemotherapy should be \navoided in patients with severe renal impairment.  \n \nPatients with hepatic impairment should be closely monitored for adverse events. The recommended \nstarting dose in patients with mild hepatic impairment receiving ADCETRIS in combination with \nAVD is 0.9 mg/kg administered as an intravenous infusion over 30 minutes every 2 weeks. The \nrecommended starting dose in patients with mild hepatic impairment receiving ADCETRIS in \ncombination with CHP is 1.2 mg/kg administered as an intravenous infusion over 30 minutes every \n3 weeks. There is no clinical trial experience using ADCETRIS in combination with chemotherapy in \npatients with hepatic impairment, where total bilirubin is > 1.5 times the upper limit of normal (ULN) \n(unless due to Gilbert syndrome), or aspartate aminotransferase (AST) or alanine aminotransferase \n(ALT) are > 3 times the ULN, or > 5 times the ULN if their elevation may be reasonably ascribed to \nthe presence of HL in the liver. Use of ADCETRIS in combination with chemotherapy should be \navoided in patients with moderate and severe hepatic impairment. \n \n\n\n\n8 \n\nMonotherapy \n \nThe recommended starting dose in patients with severe renal impairment is 1.2 mg/kg administered as \nan intravenous infusion over 30 minutes every 3 weeks. Patients with renal impairment should be \nclosely monitored for adverse events (see section 5.2). \n \nThe recommended starting dose in patients with hepatic impairment is 1.2 mg/kg administered as an \nintravenous infusion over 30 minutes every 3 weeks. Patients with hepatic impairment should be \nclosely monitored for adverse events (see section 5.2). \n \nElderly \n \nThe dosing recommendations for patients aged 65 and older are the same as for adults. Currently \navailable data are described in sections 4.8, 5.1 and 5.2. \n \nPaediatric population  \n \nThe safety and efficacy of ADCETRIS in children less than 18 years have not yet been established. \nCurrently available data are described in sections 4.8, 5.1 and 5.2 but no recommendation on a \nposology can be made. \n \nIn nonclinical studies, thymus depletion has been observed (see section 5.3). \n \nMethod of administration  \n \nThe recommended dose of ADCETRIS is infused over 30 minutes.  \n \nFor instructions on reconstitution and dilution of the medicinal product before administration, see \nsection 6.6. \n \nADCETRIS must not be administered as an intravenous push or bolus. ADCETRIS should be \nadministered through a dedicated intravenous line and it must not be mixed with other medicinal \nproducts (see section 6.2). \n \n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of the excipients listed in section 6.1.  \n \nCombined use of bleomycin and ADCETRIS causes pulmonary toxicity (see section 4.5).  \n \n4.4 Special warnings and precautions for use \n \nProgressive multifocal leukoencephalopathy \n \nJohn Cunningham virus (JCV) reactivation resulting in progressive multifocal leukoencephalopathy \n(PML) and death can occur in ADCETRIS-treated patients. PML has been reported in patients who \nreceived this treatment after receiving multiple prior chemotherapy regimens. PML is a rare \ndemyelinating disease of the central nervous system that results from reactivation of latent JCV and is \noften fatal.  \n \nPatients should be closely monitored for new or worsening neurological, cognitive, or behavioural \nsigns or symptoms, which may be suggestive of PML. ADCETRIS should be held for any suspected \ncase of PML. Suggested evaluation of PML includes neurology consultation, gadolinium-enhanced \nmagnetic resonance imaging of the brain and cerebrospinal fluid analysis for JCV DNA by polymerase \nchain reaction or a brain biopsy with evidence of JCV. A negative JCV PCR does not exclude PML. \nAdditional follow up and evaluation may be warranted if no alternative diagnosis can be established. \nADCETRIS dosing should be permanently discontinued if a diagnosis of PML is confirmed. \n\n\n\n9 \n\n \nThe physician should be particularly alert to symptoms suggestive of PML that the patient may not \nnotice (e.g., cognitive, neurological, or psychiatric symptoms). \n \nPancreatitis \n \nAcute pancreatitis has been observed in patients treated with ADCETRIS. Fatal outcomes have been \nreported. \n \nPatients should be closely monitored for new or worsening abdominal pain, which may be suggestive \nof acute pancreatitis. Patient evaluation may include physical examination, laboratory evaluation for \nserum amylase and serum lipase, and abdominal imaging, such as ultrasound and other appropriate \ndiagnostic measures. ADCETRIS should be held for any suspected case of acute pancreatitis. \nADCETRIS should be discontinued if a diagnosis of acute pancreatitis is confirmed.  \n \nPulmonary toxicity \n \nCases of pulmonary toxicity, including pneumonitis, interstitial lung disease, and acute respiratory \ndistress syndrome (ARDS), some with fatal outcomes, have been reported in patients receiving \nADCETRIS. Although a causal association with ADCETRIS has not been established, the risk of \npulmonary toxicity cannot be ruled out. In the event of new or worsening pulmonary symptoms (e.g. \ncough, dyspnoea), a prompt diagnostic evaluation should be performed and patients should be treated \nappropriately. Consider holding ADCETRIS dosing during evaluation and until symptomatic \nimprovement. \n \nSerious infections and opportunistic infections \n \nSerious infections such as pneumonia, staphylococcal bacteraemia, sepsis/septic shock (including fatal \noutcomes) and herpes zoster, cytomegalovirus (CMV) (reactivation) and opportunistic infections such \nas Pneumocystis jiroveci pneumonia and oral candidiasis have been reported in patients treated with \nADCETRIS. Patients should be carefully monitored during treatment for the emergence of possible \nserious and opportunistic infections. \n \nInfusion-related reactions \n \nImmediate and delayed infusion-related reactions (IRR), as well as anaphylactic reactions, have been \nreported.  \n \nPatients should be carefully monitored during and after infusion. If an anaphylactic reaction occurs, \nadministration of ADCETRIS should be immediately and permanently discontinued and appropriate \nmedical therapy should be administered. \n \nIf an IRR occurs, the infusion should be interrupted and appropriate medical management instituted. \nThe infusion may be restarted at a slower rate after symptom resolution. Patients who have \nexperienced a prior IRR should be premedicated for subsequent infusions. Premedication may include \nparacetamol, an antihistamine and a corticosteroid.  \n \nIRRs are more frequent and more severe in patients with antibodies to brentuximab vedotin (see \nsection 4.8). \n \nTumour lysis syndrome \n \nTumour lysis syndrome (TLS) has been reported with ADCETRIS. Patients with rapidly proliferating \ntumour and high tumour burden are at risk of tumour lysis syndrome. These patients should be \nmonitored closely and managed according to best medical practice. Management of TLS may include \naggressive hydration, monitoring of renal function, correction of electrolyte abnormalities, \nanti-hyperuricaemic therapy, and supportive care. \n\n\n\n10 \n\n \nPeripheral neuropathy \n \nADCETRIS may cause peripheral neuropathy, both sensory and motor. ADCETRIS-induced \nperipheral neuropathy is typically an effect of cumulative exposure to this medicinal product and is \nreversible in most cases. In clinical trials, the majority of patients had resolution or improvement of \ntheir symptoms (see section 4.8). Patients should be monitored for symptoms of neuropathy, such as \nhypoesthesia, hyperesthesia, paraesthesia, discomfort, a burning sensation, neuropathic pain or \nweakness. Patients experiencing new or worsening peripheral neuropathy may require a delay and a \ndose reduction of ADCETRIS or discontinuation of treatment (see section 4.2).  \n \nHaematological toxicities \n \nGrade 3 or Grade 4 anaemia, thrombocytopenia, and prolonged (≥ 1 week) Grade 3 or Grade 4 \nneutropenia can occur with ADCETRIS. Complete blood counts should be monitored prior to \nadministration of each dose. If Grade 3 or Grade 4 neutropenia develops, refer to section 4.2. \n \nFebrile neutropenia \n \nFebrile neutropenia (fever of unknown origin without clinically or microbiologically documented \ninfection with an absolute neutrophil count < 1.0 x 109/L, fever ≥ 38.5 0C; ref CTCAE v3) has been \nreported with treatment with ADCETRIS. Complete blood counts should be monitored prior to \nadministration of each dose of treatment. Patients should be monitored closely for fever and managed \naccording to best medical practice if febrile neutropenia develops. \n \nIn combination therapy with AVD or CHP, advanced age was a risk factor for febrile neutropenia. \nWhen ADCETRIS is administered in combination with AVD or CHP, primary prophylaxis with \nG-CSF, beginning with the first dose, is recommended for all patients regardless of age. \n \nStevens-Johnson syndrome and toxic epidermal necrolysis \n \nStevens-Johnson syndrome (SJS) and toxic epidermal necrolysis (TEN) have been reported with \nADCETRIS. Fatal outcomes have been reported. If SJS or TEN occur, ADCETRIS should be \ndiscontinued and appropriate medical therapy should be administered. \n \nGastrointestinal complications \n \nGastrointestinal (GI) complications including intestinal obstruction, ileus, enterocolitis, neutropenic \ncolitis, erosion, ulcer, perforation and haemorrhage, some with fatal outcomes, have been reported in \npatients treated with ADCETRIS. In the event of new or worsening GI symptoms, perform a prompt \ndiagnostic evaluation and treat appropriately. \n \nHepatotoxicity \n \nHepatotoxicity in the form of elevations in alanine aminotransferase (ALT) and aspartate \naminotransferase (AST) has been reported with ADCETRIS. Serious cases of hepatotoxicity, \nincluding fatal outcomes, have also occurred. Pre-existing liver disease, comorbidities, and \nconcomitant medications may also increase the risk. Liver function should be tested before initiating \nthe treatment and routinely monitored in patients receiving ADCETRIS. Patients experiencing \nhepatotoxicity may require a delay, change in dose or discontinuation of ADCETRIS. \n \nHyperglycaemia \n \nHyperglycaemia has been reported during clinical trials in patients with an elevated Body Mass Index \n(BMI) with or without a history of diabetes mellitus. However, any patient who experiences an event \nof hyperglycaemia should have their serum glucose closely monitored. Anti-diabetic treatment should \nbe administered as appropriate.  \n\n\n\n11 \n\n \nRenal and hepatic impairment \n \nThere is limited experience in patients with renal and hepatic impairment. Available data indicate that \nMMAE clearance might be affected by severe renal impairment, hepatic impairment, and by low \nserum albumin concentrations (see section 5.2).  \n \nCD30+ CTCL \n \nThe size of the treatment effect in CD30 + CTCL subtypes other than mycosis fungoides (MF) and \nprimary cutaneous anaplastic large cell lymphoma (pcALCL) is not clear due to lack of high level \nevidence. In two single arm phase II studies of ADCETRIS, disease activity has been shown in the \nsubtypes Sézary syndrome (SS), lymphomatoid papulosis (LyP) and mixed CTCL histology. These \ndata suggest that efficacy and safety can be extrapolated to other CTCL CD30+ subtypes. \nNevertheless, ADCETRIS should be used with caution in other CD30+ CTCL patients after careful \nconsideration of the potential benefit-risk on an individual basis (see section 5.1). \n \nSodium content in excipients \n \nThis medicinal product contains 13.2 mg sodium per vial, equivalent to 0.7% of the WHO \nrecommended maximum daily intake of 2 g sodium for an adult.  \n \nTraceability \n \nIn order to improve the traceability of biological medicinal products, the name and the batch number \nof the administered product should be clearly recorded. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nInteraction with medicinal products metabolised through CYP3A4 route (CYP3A4 \ninhibitors/inducers) \n \nCo-administration of brentuximab vedotin with ketoconazole, a strong CYP3A4 and P-gp inhibitor, \nincreased the exposure to the antimicrotubule agent MMAE by approximately 73%, and did not alter \nthe plasma exposure to brentuximab vedotin. Therefore, co-administration of brentuximab vedotin \nwith strong CYP3A4 and P-gp inhibitors may increase the incidence of neutropenia. If neutropenia \ndevelops, refer to Tables 1 and 2 for dosing recommendations for neutropenia (see section 4.2).  \n \nCo-administration of brentuximab vedotin with rifampicin, a strong CYP3A4 inducer, did not alter the \nplasma exposure to brentuximab vedotin. Though PK data are limited, co-administration of rifampicin \nappeared to reduce plasma concentrations of MMAE metabolites that could be assayed.  \n \nCo-administration of midazolam, a CYP3A4 substrate, with brentuximab vedotin did not alter the \nmetabolism of midazolam; therefore brentuximab vedotin is not expected to alter the exposure to \nmedicines that are metabolised by CYP3A4 enzymes. \n \nDoxorubicin, vinblastine and dacarbazine (AVD)  \n \nThe serum and plasma pharmacokinetic characteristics of antibody drug conjugate (ADC) and MMAE \nrespectively following administration of brentuximab vedotin in combination with AVD were similar \nto that in monotherapy. \n \nCo-administration of brentuximab vedotin did not affect the plasma exposure of AVD. \n \n\n\n\n12 \n\nCyclophosphamide, Doxorubicin and Prednisone (CHP) \n \nThe serum and plasma pharmacokinetic characteristics of ADC and MMAE, respectively, following \nadministration of brentuximab vedotin in combination with CHP were similar to that in monotherapy. \n \nCo-administration of brentuximab vedotin is not expected to affect the exposure of CHP. \n \nBleomycin \n \nThere were no formal drug-drug interaction studies with brentuximab vedotin and bleomycin (B). In a \nphase 1 dose finding and safety study (SGN35-009), unacceptable pulmonary toxicity (including \n2 fatal events) was noted in 11 of 25 patients (44%) treated with brentuximab vedotin plus ABVD. No \npulmonary toxicity or fatal events were reported with brentuximab vedotin + AVD. Therefore, \nco-administration of ADCETRIS with bleomycin is contraindicated (see section 4.3). \n \n4.6 Fertility, pregnancy and lactation \n \nWomen of childbearing potential  \n \nWomen of childbearing potential should be using two methods of effective contraception during \ntreatment with ADCETRIS and until 6 months after treatment.  \n \nPregnancy \n \nThere are no data from the use of ADCETRIS in pregnant women. Studies in animals have shown \nreproductive toxicity (see section 5.3).  \n \nADCETRIS should not be used during pregnancy unless the benefit to the mother outweighs the \npotential risks to the foetus. If a pregnant woman needs to be treated she should be clearly advised on \nthe potential risk to the foetus. \n \nSee the fertility section below pertaining to advice for women whose male partners are being treated \nwith ADCETRIS. \n \nBreast-feeding \n \nThere are no data as to whether brentuximab vedotin or its metabolites are excreted in human milk.  \n \nA risk to the newborn/infant cannot be excluded.  \n \nA decision should be made whether to discontinue breast-feeding or to discontinue/abstain from this \ntherapy, taking into account a potential risk of breast-feeding for the child and the benefit of therapy \nfor the woman. \n \nFertility \n \nIn non-clinical studies, brentuximab vedotin treatment has resulted in testicular toxicity, and may alter \nmale fertility. MMAE has been shown to have aneugenic properties (see section 5.3). Therefore, men \nbeing treated with this medicine are advised to have sperm samples frozen and stored before treatment. \nMen being treated with this medicine are advised not to father a child during treatment and for up to \n6 months following the last dose.  \n \n4.7 Effects on ability to drive and use machines \n \nADCETRIS may have a moderate influence on the ability to drive and use machines (e.g. dizziness), \nsee section 4.8.  \n \n\n\n\n13 \n\n4.8 Undesirable effects \n \nSummary of the safety profile \n \nThe safety profile of ADCETRIS is based on available clinical trial data, the Named Patient Program \n(NPP), and post-marketing experience to date. Frequencies of adverse reactions described below and \nin Table 5 have been determined based on data generated from clinical studies.  \n \nMonotherapy \n \nIn the pooled dataset of ADCETRIS as monotherapy across HL, sALCL and CTCL studies \n(SG035-0003, SG035-0004, SGN35-005, SGN35-006, C25001 and C25007, see section 5.1) the most \nfrequent adverse reactions (≥ 10%) were infections, peripheral sensory neuropathy, nausea, fatigue, \ndiarrhoea, pyrexia, upper respiratory tract infection, neutropenia, rash, cough, vomiting, arthralgia, \nperipheral motor neuropathy, infusion-related reactions, pruritus, constipation, dyspnoea, weight \ndecreased, myalgia and abdominal pain. \n \nSerious adverse drug reactions occurred in 12% of patients. The frequency of unique serious adverse \ndrug reactions was ≤ 1%. \n \nAdverse events led to treatment discontinuation in 24% of patients receiving ADCETRIS.  \n \nThe safety data in patients retreated with ADCETRIS (SGN35-006, see section 5.1) were consistent \nwith those observed in the combined pivotal phase 2 studies, with the exception of peripheral motor \nneuropathy, which had a higher incidence (28% vs. 9% in the pivotal phase 2 studies) and was \nprimarily Grade 2. Patients also had a higher incidence of arthralgia, Grade 3 anaemia, and back pain \ncompared to patients observed in the combined pivotal phase 2 studies. \n \nThe safety data in patients with relapsed or refractory HL who had not received an autologous stem \ncell transplant and were treated with the recommended dose of 1.8 mg/kg every three weeks in a \nsingle-arm phase 4 study (n = 60), the phase 1 dose escalation and clinical pharmacology studies \n(n = 15 patients) and in the NPP (n = 26 patients) (see section 5.1) were consistent with the safety \nprofile of the pivotal clinical studies.  \n \nCombination therapy  \n \nFor safety information of chemotherapy agents given in combination with ADCETRIS (doxorubicin, \nvinblastine and dacarbazine (AVD) or cyclophosphamide, doxorubicin and prednisone (CHP)), refer \nto their summary of product characteristics.  \n \nIn the studies of ADCETRIS as combination therapy in 662 patients with previously untreated \nadvanced HL (C25003) and 223 patients with previously untreated CD30+ peripheral T-cell \nlymphoma (PTCL) (SGN35-014), the most common adverse reactions (≥ 10%) were: infections, \nneutropenia, peripheral sensory neuropathy, nausea, constipation, vomiting, diarrhoea, fatigue, \npyrexia, alopecia, anaemia, weight decreased, stomatitis, febrile neutropenia, abdominal pain, \ndecreased appetite, insomnia, bone pain, rash, cough, dyspnoea, arthralgia, myalgia, back pain, \nperipheral motor neuropathy, upper respiratory tract infection, and dizziness.  \n \nIn patients receiving ADCETRIS combination therapy, serious adverse reactions occurred in 34% of \npatients. Serious adverse reactions occurring in ≥ 3% of patients included febrile neutropenia (15%), \npyrexia (5%), and neutropenia (3%).  \n \nAdverse events led to treatment discontinuation in 10% of patients. Adverse events that led to \ntreatment discontinuation in ≥ 2% of patients included peripheral sensory neuropathy, and peripheral \nneuropathy. \n \n\n\n\n14 \n\nTabulated list of adverse reactions \n \nAdverse reactions for ADCETRIS are listed by MedDRA System Organ Class and Preferred Term \n(see Table 5). Within each System Organ Class, adverse reactions are listed under frequency \ncategories of: Very common (≥ 1/10); Common (≥ 1/100 to < 1/10); Uncommon (≥ 1/1,000 to \n< 1/100); Rare (≥ 1/10,000 to < 1/1,000); Very rare (< 1/10,000); not known (cannot be estimated \nfrom the available data). Within each frequency grouping, adverse reactions are presented in the order \nof decreasing seriousness. \n \nTable 5: Adverse reactions to ADCETRIS  \n \nSystem organ class Adverse reactions (monotherapy) Adverse reactions  \n\n(combination therapy) \nInfections and infestations \nVery common:  Infectiona, upper respiratory tract infection Infectiona, upper respiratory tract \n\ninfection \nCommon: Herpes zoster, pneumonia, herpes simplex, \n\noral candidiasis \nPneumonia, oral candidiasis, \nsepsis/septic shock, herpes zoster \n\nUncommon: Pneumocystis jiroveci pneumonia, \nstaphylococcal bacteraemia, cytomegalovirus \ninfection or reactivation, sepsis/septic shock \n\nHerpes simplex, Pneumocystis \njiroveci pneumonia \n\nFrequency not known: Progressive multifocal leukoencephalopathy  \nBlood and lymphatic system disorders \nVery common: Neutropenia Neutropeniaa, anaemia, febrile \n\nneutropenia \nCommon: Anaemia, thrombocytopenia Thrombocytopenia \nUncommon: Febrile neutropenia  \nImmune system disorders \nUncommon: Anaphylactic reaction Anaphylactic transfusion reaction \nMetabolism and nutrition disorders \nVery common:  Decreased appetite \nCommon: Hyperglycaemia Hyperglycaemia \nUncommon: Tumour lysis syndrome Tumour lysis syndrome \nPsychiatric disorders \nVery common:  Insomnia \nNervous system disorders \nVery common: Peripheral sensory neuropathy, peripheral \n\nmotor neuropathy \nPeripheral sensory neuropathya, \nperipheral motor neuropathya, \ndizziness \n\nCommon: Dizziness  \nUncommon: Demyelinating polyneuropathy  \nRespiratory, thoracic and mediastinal disorders \nVery common: Cough, dyspnoea Cough, dyspnoea \nGastrointestinal disorders \nVery common: Nausea, diarrhoea, vomiting, constipation, \n\nabdominal pain \nNausea, constipation, vomiting, \ndiarrhoea, abdominal pain, \nstomatitis \n\nUncommon: Pancreatitis acute Pancreatitis acute \nHepatobiliary disorders \nCommon: Alanine aminotransferase/aspartate \n\naminotransferase (ALT/AST) increased \nAlanine aminotransferase/aspartate \naminotransferase (ALT/AST) \nincreased \n\n\n\n15 \n\nSkin and subcutaneous tissue disorders \nVery common: Rasha, pruritus Alopecia, rasha \nCommon: Alopecia Pruritus \nUncommon: Stevens-Johnson syndrome/toxic epidermal \n\nnecrolysis \nStevens-Johnson syndromeb \n\nMusculoskeletal and connective tissue disorders \nVery common: Arthralgia, myalgia Bone pain, arthralgia, myalgia, \n\nback pain \nCommon: Back pain  \nGeneral disorders and administration site conditions \nVery common: Fatigue, pyrexia, infusion-related reactionsa Fatigue, pyrexia \nCommon: Chills Infusion-related reactionsa, chills \nInvestigations \nVery common: Weight decreased Weight decreased \na. Represents pooling of preferred terms. \nb. Toxic epidermal necrolysis was not reported in the combination therapy setting. \n \nDescription of selected adverse reactions \n \nNeutropenia and febrile neutropenia \n\n \nMonotherapy \n \nIn clinical trials, neutropenia led to dose delays in 14% of patients. Grade 3 neutropenia was reported \nin 13% and Grade 4 neutropenia was reported in 5% of patients. No patients required dose reduction \nor discontinued treatment for neutropenia.  \n \nSevere and prolonged (≥ 1 week) neutropenia can occur with this treatment which may increase the \nrisk of patients developing serious infections. Febrile neutropenia reported in < 1% of the patients (see \nsection 4.2). \n \nIn the pivotal phase 2 population (SG035-0003 and SG035-0004), the median duration of Grade 3 or \nGrade 4 neutropenia was limited (1 week); 2% of patients had Grade 4 neutropenia that lasted \n≥ 7 days. Less than half of the patients in the pivotal phase 2 population with Grade 3 or Grade 4 \nneutropenia had temporally associated infections, and the majority of temporally associated infections \nwere Grade 1 or Grade 2. \n \nCombination therapy \n \nIn the clinical trials of ADCETRIS as combination therapy, neutropenia led to dose delays in 19% of \npatients. Grade 3 neutropenia was reported in 17% and Grade 4 neutropenia was reported in 41% of \npatients. Two percent of patients required dose reduction and < 1% discontinued one of more of the \nstudy drugs due to neutropenia.  \n \nFebrile neutropenia was reported in 20% of the patients who did not receive primary prophylaxis with \nG-CSF (see section 4.2). The frequency of febrile neutropenia was 13% in patients who received \nprimary prophylaxis with G-CSF.  \n \nSerious infections and opportunistic infections \n \nMonotherapy \n \nIn clinical trials, serious infections and opportunistic infections occurred in 10% of patients, sepsis or \nseptic shock occurred in < 1% of the patients. The most commonly reported opportunistic infections \nwere herpes zoster and herpes simplex. \n \n\n\n\n16 \n\nCombination therapy \n \nIn the clinical trials of ADCETRIS as combination therapy, serious infections including opportunistic \ninfections occurred in 15% of patients; sepsis, neutropenic sepsis, septic shock or bacteraemia \noccurred in 4% of the patients. The most commonly reported opportunistic infections were herpes \nviral infections. \n \nPeripheral neuropathy \n \nMonotherapy  \n \nIn clinical trials treatment emergent neuropathy occurred in 59% of the population, peripheral motor \nneuropathy occurred in 14% of patients. Peripheral neuropathy led to treatment discontinuation in \n15%, dose reductions in 15%, and dose delays in 17% of patients. For patients who experienced \nperipheral neuropathy the median time of onset of peripheral neuropathy was 12 weeks. The median \nduration of treatment for patients who discontinued due to peripheral neuropathy was 12 cycles. \n \nAmong patients who experienced peripheral neuropathy in the pivotal phase 2 studies (SG035-0003 \nand SG035-0004) and randomised phase 3 monotherapy studies (SGN35-005 and C25001), the \nmedian follow up time from end of treatment until last evaluation ranged from 48.9 to 98 weeks. At \nthe time of last evaluation, most of the patients (82-85%) who experienced peripheral neuropathy had \nresolution or improvement of their peripheral neuropathy symptoms. The median time from onset to \nresolution or improvement for all events ranged from 16 to 23.4 weeks.  \n \nIn patients with relapsed or refractory HL or sALCL who were retreated with ADCETRIS \n(SGN35-006), the majority of patients (80%) also had improvement or resolution of their peripheral \nneuropathy symptoms at the time of last evaluation. \n \nCombination therapy \n \nIn the clinical trial of ADCETRIS as combination therapy with AVD, treatment emergent neuropathy \noccurred in 67% of the population; peripheral motor neuropathy occurred in 11% of patients. \nPeripheral neuropathy led to treatment discontinuation in 7%, dose reductions in 21%, and dose delays \nin 1% of patients. For patients who experienced peripheral neuropathy the median time of onset of \nperipheral neuropathy was 8 weeks. Patients who discontinued due to peripheral neuropathy received a \nmedian of 8 doses of ADCETRIS+AVD (A+AVD) before discontinuation of one or more agents.  \n \nAmong patients who experienced peripheral neuropathy, the median follow up time from end of \ntreatment until last evaluation was approximately 91 weeks. At the time of last evaluation, most of the \npatients (76%) who experienced peripheral neuropathy had resolution or improvement of their \nperipheral neuropathy symptoms. The median time from onset to resolution or improvement of \nperipheral neuropathy events was 10 weeks (ranged from 0 weeks to 139 weeks). \n \nIn the clinical trial of ADCETRIS as combination therapy with CHP, treatment emergent neuropathy \noccurred in 52% of the population; peripheral motor neuropathy occurred in 9% of patients. Peripheral \nneuropathy led to treatment discontinuation in 1%, dose reductions in 7% and dose delays in <1% of \npatients. For patients who experienced peripheral neuropathy the median time of onset was 9.1 weeks. \nPatients who discontinued due to peripheral neuropathy received a median of 5 doses of \nADCETRIS + CHP (A+CHP) before discontinuation of one or more agents. \n \nAmong patients who experienced peripheral neuropathy, the median follow up time from end of \ntreatment until last evaluation was approximately 177 weeks. At the time of last evaluation, 64% who \nexperienced peripheral neuropathy had resolution or improvement of their peripheral neuropathy \nsymptoms. The median time from onset to resolution or improvement of peripheral neuropathy events \nwas 19.0 weeks (ranged from 0 weeks to 205 weeks). \n \n\n\n\n17 \n\nInfusion-related reactions \n \nMonotherapy \n \nIRRs, such as headache, rash, back pain, vomiting, chills, nausea, dyspnoea, pruritus and cough were \nreported in 13% of patients. Anaphylactic reactions have been reported (see section 4.4). Symptoms of \nan anaphylactic reaction may include, but are not limited to, urticaria, angioedema, hypotension and \nbronchospasm.  \n \nCombination therapy \n \nIRRs, such as headache, rash, back pain, vomiting, chills, nausea, dyspnoea, pruritus, cough, infusion \nsite pain and pyrexia were reported in 8% of patients. Anaphylactic reactions have been reported (see \nsection 4.4). Symptoms of an anaphylactic reaction may include, but are not limited to, urticaria, \nangioedema, hypotension and bronchospasm. \n \nImmunogenicity \n \nIn clinical trials, patients were periodically tested for antibodies to brentuximab vedotin using a \nsensitive electrochemiluminescent immunoassay. There was a higher incidence of infusion-related \nreactions observed in patients with antibodies to brentuximab vedotin relative to patients who tested \ntransiently positive or negative. \n \nThe presence of antibodies to brentuximab vedotin did not correlate with a clinically meaningful \nreduction in serum brentuximab vedotin levels and did not result in a decrease in the efficacy of \nbrentuximab vedotin. While the presence of antibodies to brentuximab vedotin does not necessarily \npredict the development of an IRR, there was a higher incidence of IRRs observed in patients with \npersistently positive anti-drug antibodies (ADA) relative to patients with transiently positive ADA and \nnever positive ADA.  \n \nThere was a trend of increased clearance of brentuximab vedotin in paediatric patients confirmed \npositive for ADAs. No patients aged < 12 years (0 of 11) and 2 patients aged ≥ 12 years (2 of 23) \nbecame persistently ADA positive. \n \nPaediatric population \n \nSafety was evaluated in a phase 1/2 study in paediatric patients aged 7-17 years of age (n = 36) with \nrelapsed or refractory (r/r) HL and sALCL (see section 5.1). In this study in 36 patients, no new safety \nconcerns were reported. \n \nElderly  \n \nMonotherapy  \n \nThe safety profile in elderly patients is generally in line with that of adult patients. However, elderly \npatients may be more susceptible to events such as pneumonia, neutropenia and febrile neutropenia. \n \nCombination therapy  \n \nIn older patients (≥ 60 years of age; n = 186 [21%]), the incidence of adverse events was similar across \ntreatment arms. More serious adverse events and dose modifications (including dose delays, \nreductions, and discontinuations) were reported in the older patients compared with the overall study \npopulation. Advanced age was a risk factor for febrile neutropenia in patients in both arms. Older \npatients who received G-CSF primary prophylaxis had lower incidence of neutropenia and febrile \nneutropenia than those who did not receive G-CSF primary prophylaxis. \n \n\n\n\n18 \n\nReporting of suspected adverse reactions \n \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nThere is no known antidote for overdose of ADCETRIS. In case of overdose, the patient should be \nclosely monitored for adverse reactions, particularly neutropenia, and supportive treatment should be \nadministered (see section 4.4).  \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: Antineoplastic agents; other antineoplastic agents; monoclonal \nantibodies, ATC code: L01XC12. \n \nMechanism of action \n \nBrentuximab vedotin is an ADC that delivers an antineoplastic agent that results in apoptotic cell \ndeath selectively in CD30-expressing tumour cells. Nonclinical data suggest that the biological \nactivity of brentuximab vedotin results from a multi-step process. Binding of the ADC to CD30 on the \ncell surface initiates internalisation of the ADC-CD30 complex, which then traffics to the lysosomal \ncompartment. Within the cell, a single defined active species, MMAE, is released via proteolytic \ncleavage. Binding of MMAE to tubulin disrupts the microtubule network within the cell, induces cell \ncycle arrest and results in apoptotic death of the CD30-expressing tumour cell. \n \nClassical HL, sALCL and subtypes of CTCL (including MF and pcALCL) express CD30 as an \nantigen on the surface of their malignant cells. This expression is independent of disease stage, line of \ntherapy or transplant status. These features make CD30 a target for therapeutic intervention. Because \nof the CD30-targeted mechanism of action brentuximab vedotin is able to overcome chemo-resistance \nas CD30 is consistently expressed in patients who are refractory to multi-agent chemotherapy, \nirrespective of prior transplant status. The CD30-targeted mechanism of action of brentuximab \nvedotin, the consistent expression of CD30 throughout the classical HL, sALCL and CD30+ CTCL \ndisease and therapeutic spectrums and clinical evidence in CD30-positive malignancies following \nmultiple lines of treatment provide a biologic rationale for its use in patients with relapsed and \nrefractory classical HL, sALCL with or without prior ASCT and CD30+ CTCL after at least 1 prior \nsystemic therapy. \n \nContributions to the mechanism of action by other antibody associated functions have not been \nexcluded.  \n \nPharmacodynamic effects \n \nCardiac electrophysiology \n \nForty-six (46) patients with CD30-expressing haematologic malignancies were evaluable of the \n52 patients who received 1.8 mg/kg of brentuximab vedotin every 3 weeks as part of a phase 1, \nsingle-arm, open-label, multicenter cardiac safety study. The primary objective was to evaluate the \neffect of brentuximab vedotin on cardiac ventricular re-polarization and the predefined primary \nanalysis was the change in QTc from baseline to multiple time points in Cycle 1. \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n19 \n\nThe upper 90% confidence interval (CI) around the mean effect on QTc was < 10 msec at each of the \nCycle 1 and Cycle 3 post-baseline time points. These data indicate the absence of clinically relevant \nQT prolongation due to brentuximab vedotin administered at a dose of 1.8 mg/kg every 3 weeks in \npatients with CD30-expressing malignancies. \n \nClinical efficacy and safety \n \nHodgkin lymphoma \n \nStudy C25003 \n \nThe efficacy and safety of ADCETRIS were evaluated in a randomised, open-label, 2-arm, multicenter \ntrial in 1334 patients with previously untreated advanced HL in combination with chemotherapy \n(doxorubicin [A], vinblastine [V] and dacarbazine [D] [AVD]). All patients had a histologically \nconfirmed CD30-expressing disease. Sixty-two percent of patients had extranodal site involvement. Of \nthe 1334 patients, 664 patients were randomised to the ADCETRIS + AVD arm and 670 patients were \nrandomised to the ABVD (doxorubicin [A], bleomycin [B], vinblastine [V] and dacarbazine [D]) arm \nand stratified by number of International Prognostic Factor Project (IPFP) risk factors and region. \nPatients were treated on days 1 and 15 of each 28-day cycle with 1.2 mg/kg of ADCETRIS \nadministered as an intravenous infusion over 30 minutes + doxorubicin 25 mg/m2, \nvinblastine 6 mg/m2, and dacarbazine 375 mg/m2. The median number of cycles received was 6 \n(range, 1 to 6 cycles). Table 6 provides a summary of the baseline patient and disease characteristics. \nThere were no relevant differences in the patient and disease characteristics between the two arms.  \n \n\n\n\n20 \n\nTable 6: Summary of baseline patient and disease characteristics in the phase 3 previously \nuntreated HL study \n \nPatient Characteristics  ADCETRIS + AVD \n\nn = 664 \nABVD \nn = 670 \n\nMedian age (range)  35 years (18-82) 37 years (18-83) \nPatients ≥ 65 years old n (%) 60 (9) 62 (9) \nGender, n (%) 378M (57) \n\n286F (43) \n398M (59) \n272F (41) \n\nECOG status, n (%)   \n0  376 (57) 378 (57) \n1  260 (39) 263 (39) \n2 28 (4) 27 (4) \nMissing 0 2 \n\nDisease Characteristics    \nMedian time from HL diagnosis to first dose (range) 0.92 mo (0.1-21.4) 0.89 mo (0.0-81.4) \nDisease stagea at initial diagnosis of HL, n (%)   \n\nIII 237 (36) 246 (37) \nIV 425 (64) 421 (63) \nNot applicable 1 (< 1) 1 (< 1) \nMissing 0 2 (< 1 ) \n\nExtranodal involvement at time of diagnosis, n (%) 411 (62) 416 (62) \nIPFPb risk factors, n (%)   \n\n0-1 141 (21) 141 (21) \n2-3 354 (53) 351 (52) \n4-7 169 (25) 178 (27) \n\nBone marrow involvement at time of diagnosis or \nstudy entry, n (%) \n\n147(22) 151 (23) \n\nB symptomsa n (%) 400 (60) 381 (57) \na Per Ann Arbor Staging. \nbIPFP = International Prognostic Factor Project. \n \nThe primary endpoint in Study C25003 was modified PFS (mPFS) per independent review facility \n(IRF), defined as time from randomisation to disease progression, death, or evidence of non-complete \nresponse (non-CR) after completion of first-line therapy per IRF followed by subsequent anticancer \ntherapy. Timing of the modified event was the date of the first PET scan post completion of first-line \ntherapy demonstrating the absence of complete response (CR), defined as Deauville score of ≥3. The \nmedian modified PFS by IRF assessment was not reached in either treatment arm. The results in the \nintent-to-treat (ITT) population showed a statistically significant improvement in modified PFS for \nADCETRIS+ AVD, with a stratified hazard ratio of 0.770 (95% CI, 0.603; 0.983, p = 0.035), \nindicating a 23% reduction in the risk of modified PFS events for ADCETRIS+ AVD versus ABVD.  \n \nA pre-specified subgroup analysis of mPFS by disease stage showed that patients with Stage IV disease \nhad a larger effect compared with the ITT population, with an unstratified hazard ratio of 0.71 (95% CI, \n0.53; 0.96), compatible with a 29% reduction in the risk of modified PFS events for ADCETRIS+ \nAVD versus ABVD. Of the ITT population, 846 patients (64%) had Stage IV disease. \n \nTable 7 provides the efficacy results for modified PFS and overall survival (OS) in the ITT population \nand patients with Stage IV disease. \n\n\n\n21 \n\n \nTable 7: Efficacy results for previously untreated HL patients treated with 1.2 mg/kg of \nADCETRIS + AVD on days 1 and 15 of a 28-day cycle (ITT and Stage IV) \n \n\n \n\nIntent to Treat (ITT) Population Patients with Stage IV Disease \n\nADCETRIS \n+ AVD \nn = 664 \n\nABVD \nn = 670 \n\nStratified \nHazard Ratio \nand p-value \n\nADCETRIS \n+ AVD \nn = 425 \n\nABVD \nn = 421 \n\nUnstratified \nHazard Ratio \nand p-valuec \n\nNumber of \nevents (%) 117 (18) 146 (22) 0.77 \n\n(95% CI [0.60, \n0.98]) \n\np-value=0.035 \n\n77 (18) 102 (24) \n0.71  \n\n(95% CI [0.53, \n0.96]) \n\np-value=0.023 \nEstimated \nmPFSa per IRF \nat 2 Year (%) \n\n82.1 \n(95% CI \n\n[78.8, 85.0]) \n\n77.2 \n(95% CI \n\n[73.7, \n80.4]) \n\n82.0 (95% \nCI [77.8, \n\n85.5]) \n\n75.3 (95% \nCI [70.6, \n\n79.3]) \n\nOverall \nSurvivalb \nNumber of \ndeaths (%) \n\n28 (4) 39 (6) \n\n0.73 \n(95% CI [0.45, \n\n1.18]) \np-value=0.199 \n\n14 (3) 26 (6) \n\n0.51  \n(95% CI [0.27, \n\n0.97]) \np-value=0.037 \n\naAt the time of analysis, the median modified PFS follow-up time for both arms was 24.6 months. \nbData from an interim OS analysis.  \ncp-value for Stage IV disease is not adjusted for multiplicity. \n \nFigure 1: Modified progression-free survival per IRF in the ITT population (ADCETRIS + AVD \nvs. ABVD) \n \n\nNumber of Patients-at-Risk\n664 637 623 600 541 528 513 493 463 439 347 328 309 196 185 169 96 85 77 26 24 21 4 4 4 0 0\n670 636 626 593 521 490 474 459 432 413 326 306 292 177 164 153 76 66 62 16 13 12 1 1 1 0 0ABVD\n\nA+AVD\n\n0 2 4 6 8 10 12 14 16 18 20 22 24 26 28 30 32 34 36 38 40 42 44 46 48 50 52\n\nTime (Months) from Randomization\n\n0.0\n\n0.2\n\n0.4\n\n0.6\n\n0.8\n\n1.0\n\nPr\nog\n\nre\nss\n\nio\nn-\n\nFr\nee\n\n S\nur\n\nvi\nva\n\nl\nPr\n\nob\nab\n\nili\nty\n\n o\nf m\n\nod\nifi\n\ned\n\n0 2 4 6 8 10 12 14 16 18 20 22 24 26 28 30 32 34 36 38 40 42 44 46 48 50 52\n\nTime (Months) from Randomization\n\n0.0\n\n0.2\n\n0.4\n\n0.6\n\n0.8\n\n1.0\n\nPr\nog\n\nre\nss\n\nio\nn-\n\nFr\nee\n\n S\nur\n\nvi\nva\n\nl\nPr\n\nob\nab\n\nili\nty\n\n o\nf m\n\nod\nifi\n\ned\n\nCensoredABVD\nCensoredA+AVD\n\nNum of events  A+AVD: 117  ABVD: 146\nHazard ratio (95% CI):  0.770 ( 0.603,  0.983)\nLog-rank test p-value: 0.035\n\n \n \n\n\n\n22 \n\nFigure 2: Modified progression-free survival per IRF in patients with Stage IV disease \n(ADCETRIS + AVD vs. ABVD) \n \n\nNumber of Patients-at-Risk\n425 411 403 384 345 334 326 317 301 286 227 215 205 131 124 113 65 57 53 16 15 13 2 2 2 0 0\n421 402 396 376 325 302 293 285 269 256 207 195 186 107 99 93 48 41 38 11 8 7 0 0 0 0 0ABVD\n\nA+AVD\n\n0 2 4 6 8 10 12 14 16 18 20 22 24 26 28 30 32 34 36 38 40 42 44 46 48 50 52\n\nTime (Months) from Randomization\n\n0.0\n\n0.2\n\n0.4\n\n0.6\n\n0.8\n\n1.0\n\nPr\nog\n\nre\nss\n\nio\nn-\n\nFr\nee\n\n S\nur\n\nvi\nva\n\nl\nPr\n\nob\nab\n\nil\nit\n\ny \nof\n\n m\nod\n\nif\nie\n\nd\n\n0 2 4 6 8 10 12 14 16 18 20 22 24 26 28 30 32 34 36 38 40 42 44 46 48 50 52\n\nTime (Months) from Randomization\n\n0.0\n\n0.2\n\n0.4\n\n0.6\n\n0.8\n\n1.0\n\nPr\nog\n\nre\nss\n\nio\nn-\n\nFr\nee\n\n S\nur\n\nvi\nva\n\nl\nPr\n\nob\nab\n\nil\nit\n\ny \nof\n\n m\nod\n\nif\nie\n\nd\n\nCensoredABVD\nCensoredA+AVD\n\nNum of events  A+AVD: 77  ABVD: 102\nHazard ratio (95% CI):  0.711 ( 0.529,  0.956)\nLog-rank test p-value: 0.023\n\n \n \nOther secondary efficacy endpoints including CR rate and ORR at the end of randomisation regimen, \nCR rate at the end of first-line therapy, and the rate of PET negativity at the end of Cycle 2, duration \nof response (DOR), duration of complete remission (DOCR), disease-free survival (DFS) and \nevent-free survival (EFS) all trended in favour of ADCETRIS + AVD in both the ITT and Stage IV \npopulation. \n \nPre-specified subgroup analyses of modified PFS per IRF were performed for the ITT population \nincluding age, region, cancer stage at baseline, baseline extranodal sites, number of IPFP risk factors, \nbaseline B symptoms, Cycle 2 PET assessment, Cycle 2 PET Deauville score, and receipt of \nalternative first-line medication (AFM). The analyses showed a consistent trend towards benefit for \npatients who received ADCETRIS + AVD compared with patients who received ABVD in most \nsubgroups. The efficacy in elderly patient population (patients ≥ 60 years of age [n = 186] [HR = 1.00, \n95% CI (0.58, 1.72)] and ≥ 65 years of age [n = 122] [HR = 1.01, 95% CI (0.53, 1.94)]) and patients \nwith no extranodal sites (n = 445) (HR = 1.04, 95% CI [0.67, 1.62]) showed no clinically meaningful \ndifference between the two arms. \n \nPost-hoc subgroup analyses of modified PFS per IRF for patients with Stage IV disease were \nperformed including age, region, baseline extranodal sites, number of IPFP risk factors, baseline B \nsymptoms, baseline ECOG status and gender. The analyses showed a consistent trend towards benefit \nfor patients who received ADCETRIS + AVD compared with patients who received ABVD in most \nsubgroups. Patients with Stage IV disease for whom extranodal disease was reported ([n = 722] \n[HR = 0.69, 95% CI (0.50, 0.94)]) showed an mPFS (per IRF) benefit. In patients with Stage IV \ndisease for whom no extranodal disease was reported, no benefit has been shown at time of analysis \n([n = 85] [HR = 1.49, 95% CI (0.51, 4.31)]). The significance of this finding in stage IV HL patients \nwith no extranodal disease is not established due to small patient numbers and low event rates \n(14 events). The efficacy in elderly patients with Stage IV disease in the A + AVD arm (patients ≥ 60 \nyears of age [n = 118] [HR = 0.80, 95% CI (0.42, 1.53)] and ≥ 65 years of age [n = 78] [HR = 0.78, \n95% CI (0.36, 1.67)]) showed better benefit compared with elderly patients in ITT population. \n \nIn the ITT population, 33% fewer patients treated with ADCETRIS + AVD in the ITT population \nreceived subsequent salvage chemotherapy (n = 66) and high-dose chemotherapy and transplant \n(n = 36) compared with those treated with ABVD (n = 99 and n = 54, respectively). In the Stage IV \npopulation, 35% fewer patients treated with ADCETRIS + AVD received subsequent salvage \nchemotherapy (n = 45) compared with those treated with ABVD (n = 69) and 22% fewer patients \ntreated with ADCETRIS + AVD received high-dose chemotherapy and transplant (n = 29) compared \nwith those treated with ABVD (n = 37). \n\n\n\n23 \n\n \nThe European Organization for Research and Treatment of Cancer Quality of Life 30-Item \nQuestionnaire (EORTC-QLQ-C30) showed no clinically meaningful difference between the two arms \nin both the ITT and Stage IV population. \n \nStudy SGN35-005 \n \nThe efficacy and safety of ADCETRIS were evaluated in a randomised, double-blind, \nplacebo-controlled, 2-arm multicenter trial in 329 patients with HL at risk of relapse or progression \nfollowing ASCT. Patients with known cerebral/meningeal disease, including history of PML were \nexcluded from the study. See Table 8 for patient characteristics. Of the 329 patients, 165 patients were \nrandomised to the treatment arm and 164 patients were randomised to the placebo arm. In the study, \npatients were to receive their first dose after recovery from ASCT (between days 30-45 following \nASCT). Patients were treated with 1.8 mg/kg of ADCETRIS or matching placebo intravenously over \n30 minutes every 3 weeks for up to 16 cycles. \n \nEligible patients were required to have at least one of the following risk factors:  \n• HL that was refractory to frontline treatment \n• Relapsed or progressive HL that occurred <12 months from the end of frontline treatment \n• Extranodal involvement at time of pre-ASCT relapse, including extranodal extension of nodal \n\nmasses into adjacent vital organs. \n \n\n\n\n24 \n\nTable 8: Summary of baseline patient and disease characteristics in the phase 3 HL post-ASCT \nStudy \n \n\nPatient characteristics ADCETRIS \nn = 165 \n\nPlacebo \nn = 164 \n\nMedian age, years (range) 33 years (18-71) 32 years (18-76) \nGender 76M (46%)/89F (54%) 97M (59%)/67F (41%) \nECOG status   \n\n0 87 (53%) 97 (59%) \n1 77 (47%) 67 (41%) \n2 1 (1%) 0 \n\nDisease characteristics   \nMedian number of prior chemotherapy \nregimens (range) \n\n2 (2-8) 2 (2-7) \n\nMedian time from HL diagnosis to first dose \n(range) \n\n18.7 mo (6.1-204.0) 18.8 mo (7.4-180.8) \n\nDisease stage at initial diagnosis of HL   \nStage I 1 (1%) 5 (3%) \nStage II 73 (44%) 61 (37%) \nStage III 48 (29%) 45 (27%) \nStage IV 43 (26%) 51 (31%) \nUnknown 0 2 (1%) \n\nPET scan Status prior to ASCT   \nFDG-AVID 64 (39%) 51 (31%) \nFDG-NEGATIVE 56 (34%) 57 (35%) \nNOT DONE 45 (27%) 56 (34%) \n\nExtranodal involvement at time of \npre-ASCT relapse \n\n54 (33%) 53 (32%) \n\nB symptomsa 47 (28%) 40 (24%) \nBest response to salvage therapy pre-ASCTb   \n\nComplete Response 61 (37%) 62 (38%) \nPartial Response 57 (35%) 56 (34%) \nStable Disease 47 (28%) 46 (28%) \n\nHL Status after the end of frontline standard \nchemotherapyb \n\n  \n\nRefractory 99 (60%) 97 (59%) \nRelapse occurred <12 months 53 (32%) 54 (33%) \nRelapse occurred ≥ 12 months 13 (8%) 13 (8%) \n\na. For refractory disease, or upon progression or relapse after frontline therapy. \nb. Stratification factors at randomisation. \n \n \nThe efficacy results are shown in Table 9. The primary endpoint of PFS was met and showed a \ndifference in median PFS of 18.8 months in favour of the treatment arm. \n \n\n\n\n25 \n\nTable 9: Efficacy results in HL patients at increased risk of relapse or progression following \nASCT treated with 1.8 mg/kg of ADCETRIS every 3 weeks \n \n\n \nADCETRIS \n\nn = 165 \nPlacebo \nn = 164 \n\nStratified Hazard \nRatio \n\nProgression \nFree Survivala  \n \n\nMedian per IRF  \n\n42.9 months \n(95% CI [30.4, 42.9]) \n\n24.1 months \n(95% CI [11.5, -]) \n\n0.57 \n(95% CI [0.40, 0.81]) \nStratified log-rank test \n\np=0.001 \nMedian per Investigator   \n\nNot reached \n(95% CI [26.4, -]) \n\n15.8 months \n(95% CI [8.5, -]) \n\n0.5 \n(95% CI [0.36, 0.70])b \n\nOverall \nSurvival \n\nNumber of deaths (%)  \n\n28 (17) 25 (15) 1.15 (95% CI [0.67, 1.97] \na. At the time of the primary analysis, the median follow-up time for both arms was 30 months (range, 0 to 50).  \nb. Stratified log-rank test was not performed for PFS per Investigator. \n \n \nPre-specified subgroup analyses of PFS per IRF were performed by patients’ best response to \npre-ASCT salvage therapy, HL status after frontline therapy, age, gender, baseline weight, baseline \nECOG performance status, number of treatments pre-ASCT, geographic region, pre-ASCT PET \nstatus, B symptom status after failure of frontline therapy, and pre-ASCT extranodal disease status. \nThe analyses showed a consistent trend towards benefit for patients who received ADCETRIS \ncompared with patients who received placebo with the exception of patients ≥65 years of age (n = 8). \n \nNo differences were observed in quality of life between the treatment and placebo arms. Medical \nresource utilization (MRU) analysis showed that hospitalizations and outpatient visits, as well as \nworking days/other activities missed by patients and caregivers were lower with ADCETRIS \ncompared with placebo in patients with HL at increased risk of relapse. \n \nAn updated analysis conducted after 3 years of follow-up showed a sustained PFS improvement per \nIRF (HR = 0.58 [95% CI (0.41, 0.81)]). \n \nPost-hoc Risk Factor Analyses \n \nPost-hoc analyses were performed to evaluate the impact of increased risk (number of risk factors) on \nclinical benefit (Table 10). Representative risk factors for these analyses were: \n• HL that occurred <12 months or HL that was refractory to frontline therapy \n• Best response of PR or SD to most recent salvage therapy as determined by CT and/or PET \n\nscanning  \n• Extranodal disease at pre-ASCT relapse \n• B symptoms at pre-ASCT relapse \n• Two or more prior salvage therapies.  \n\n \nThe results of these post-hoc analyses suggest increased clinical benefit for patients with two or more \nrisk factors but no difference based on any of the individual risk factors. No benefit in terms of PFS or \nOS has been observed in patients with one risk factor for relapse or progression. \n \n\n\n\n26 \n\nTable 10: Summary of PFS per IRF and OS by number of risk factors in the phase 3 HL \npost-ASCT Study  \n \n   Progression Free Survival per IRF \n Number of Risk \n\nFactors = 1 \nNumber of Risk \n\nFactors ≥ 2 \nNumber of Risk \n\nFactors ≥ 3 \nADCETRIS \n\nn = 21 \nPlacebo \nn = 28 \n\nADCETRIS \nn = 144 \n\nPlacebo \nn = 136 \n\nADCETRIS \nn = 82 \n\nPlacebo \nn = 84 \n\nNumber of \npatients with \ndisease \nprogression \nor deatha (%) \n\n9 (43) 7 (25) 51 (35) 68 (50) 32 (39) 49 (58) \n\nStratified \nHazard \nRatio  \n\n1.65 \n \n\n(95% CI [0.60, 4.55])b \n\n0.49 \n \n\n(95% CI [0.34, 0.71]) \n\n0.43  \n \n\n(95% CI [0.27, 0.68]) \nOverall Survival  \n\n Number of Risk \nFactors = 1 \n\nNumber of Risk \nFactors ≥ 2 \n\nNumber of Risk \nFactors ≥ 3 \n\nADCETRIS \nn = 21 \n\nPlacebo \nn = 28 \n\nADCETRIS \nn = 144 \n\nPlacebo \nn = 136 \n\nADCETRIS \nn = 82 \n\nPlacebo \nn = 84 \n\nNumber of \ndeathsc (%) \n\n5 (24) 1 (4) 23 (16) 24 (18) 15 (18) 16 (19) \n\nStratified \nHazard \nRatio  \n\n7.94 \n \n\n(95% CI [0.93, 68.06])b \n\n0.94 \n \n\n(95% CI [0.53, 1.67]) \n\n0.92 \n \n\n(95% CI [0.45, 1.88]) \na. Death without either prior progression or more than one missed assessment visit. \nb. Indicates results from non-stratified analysis. \nc. Events are death due to any cause. \n \nAt the time of the updated analysis (3 years of follow-up) for patients with 2 or more risk factors, the \nhazard ratio for PFS per IRF was 0.49 (95% CI [0.34, 0.71]) and the hazard ratio for PFS per \ninvestigator was 0.41 (95% CI [0.29, 0.58]) (see Figures 3 and 4). \n \nFigure 3: Kaplan-Meier Plot of PFS per IRF in Patients with ≥ 2 Risk Factors \n\n \n \n\n\n\n27 \n\nFigure 4: Kaplan-Meier Plot of PFS per Investigator in Patients with ≥ 2 Risk Factors \n\n \n \n \nStudy SG035-0003 \n \nThe efficacy and safety of ADCETRIS as a single agent was evaluated in a pivotal open-label, \nsingle-arm, multicenter study in 102 patients with relapsed or refractory HL. See Table 11 below for a \nsummary of baseline patient and disease characteristics.  \n \nTable 11: Summary of baseline patient and disease characteristics in the phase 2 relapsed or \nrefractory HL study \n \n\nPatient characteristics n = 102 \nMedian age, years (range) 31 years (15-77) \nGender 48M (47%)/54F (53%) \nECOG status  \n\n0 42 (41%) \n1 60 (59%) \n\nPrior ASCT 102 (100%) \nPrior chemotherapy Regimens 3.5 (1-13) \nTime from ASCT to first post-transplant relapse 6.7 mo (0-131) \nHistologically confirmed CD30-expressing disease 102 (100%) \n\nDisease characteristics  \nPrimary Refractory to frontline therapya 72 (71%) \nRefractory to most recent therapy 43 (42%) \nBaseline B symptoms 35 (33%) \nStage III at initial diagnosis 27 (26%) \nStage IV at initial diagnosis 20 (20%) \n\na. Primary refractory HL is defined as a failure to achieve a complete remission to, or progressed within 3 months of \ncompleting frontline therapy. \n\n \nEighteen (18) patients (18%) received 16 cycles of ADCETRIS; and the median number of cycles \nreceived was 9 (ranging from 1 to 16).  \n \nResponse to treatment with ADCETRIS was assessed by Independent Review Facility (IRF) using the \nRevised Response Criteria for Malignant Lymphoma (Cheson, 2007). Treatment response was \nassessed by spiral CT of chest, neck, abdomen and pelvis; PET scans and clinical data. Response \nassessments were performed at cycles 2, 4, 7, 10, 13, and 16 with PET at cycles 4 and 7. \n\n\n\n28 \n\nThe objective response rate (ORR) per IRF assessment was 75% (76 of 102 patients in the \nintent-to-treat [ITT] set) and tumour reduction was achieved in 94% of patients. Complete remission \n(CR) was 33% (34 of 102 patients in the ITT set). The median overall survival (OS) is 40.5 months \n(the median observation time (time to death or last contact) from first dose was 35.1 months (range \n1.8 to 72.9+ months). The estimated overall survival rate at 5 years was 41% (95% CI [31%, 51%]). \nThe investigator assessments were generally consistent with the independent review of the scans. Of \nthe patients treated, 8 responding patients went on to receive an allogeneic SCT. For further efficacy \nresults see Table 12.  \n \nTable 12: Efficacy results in relapsed or refractory Hodgkin lymphoma patients treated with \n1.8 mg/kg of ADCETRIS every 3 weeks \n \nBest clinical response (n = 102 ) IRF n (%) 95% CI \n    Objective response rate (CR + PR) 76 (75) 64.9, 82.6 \n          Complete remission (CR) 34 (33) 24.3, 43.4 \n          Partial remission (PR) 42 (41) NA \n    Disease control rate (CR + PR + SD) 98 (96) 90.3, 98.9 \nDuration of response  Median per IRF  95% CI \n    Objective response rate (CR + PR)a 6.7 months  3.6, 14.8 \n    Complete remission (CR) 27.9 months 10.8, NEb  \nOverall survival   95% CI \n\nMedian 40.5 months  28.7, 61.9 \nEstimated 5-year OS Rate 41% 31%, 51% \n\na. The range of DOR was 1.2+ months to 43+ months and the median follow-up time from first dose for patients who \nachieved objective response (OR) per IRF was 9.0 months. \n\nb. Not estimable. \n \nAn exploratory intra-patient analysis showed that approximately 64% of the HL patients treated with \nADCETRIS as part of the SG035-0003 clinical study experienced an improvement in clinical benefit \nas measured by longer progression free survival (PFS) compared with their most recent prior line of \ntherapy.  \n \nOf the 35 patients (33%) who had B symptoms at baseline, 27 patients (77%) experienced resolution \nof all B symptoms at a median time of 0.7 months from initiation of ADCETRIS. \n \nData in HL Patients Who Are Not Stem Cell Transplant (SCT) Candidates \n \nStudy-C25007  \n \nA phase 4 single-arm study was conducted in patients with relapsed or refractory HL (n = 60) who had \nreceived at least one prior chemotherapeutic regimen and at the time of treatment initiation with \nADCETRIS were not considered candidates for SCT or multiagent chemotherapy. The median \nnumber of cycles was 7 (range 1 to 16 cycles). Patients were treated with 1.8 mg/kg of ADCETRIS \nevery 3 weeks. Per IRF, the objective response rate (ORR) in the ITT population was 50% (95% CI, \n37; 63%). A best overall response of CR was reported for 7 patients (12%); PR was reported for \n23 patients (38%). Among these 30 patients, the median time to response, defined as the time from \nfirst dose to the soonest of PR or CR, was 6 weeks (range, 5 to 39 weeks). The median time to best \noverall response, defined as the time from first dose to the clinical best response of CR or PR, was \n11 weeks (range, 5 to 60 weeks). Twenty-eight patients (47%) went on to receive SCT after a median \nof 7 cycles (range, 4 to 16 cycles) of ADCETRIS treatment. The 32 patients (53%) who did not \nreceive subsequent SCT also received ADCETRIS for a median of 7 cycles (range, 1 to 16 cycles).  \n \nOf the study’s 60 patients, 49 patients (82%) received > 1 prior cancer-related treatment and \n11 patients (18%) received 1 prior cancer-related treatment. Per IRF, the ORR was 51% \n(95% CI [36%, 66%]) for the patients who had received > 1 prior cancer-related treatment and 45% \n(95% CI [17%, 77%]) for the patients who had received 1 prior cancer-related treatment. For the \n\n\n\n29 \n\npatients who received > 1 prior cancer-related treatment, a best overall response of CR was reported \nfor 6 patients (12%); PR was reported for 19 patients (39%). For the patients who received 1 prior \ncancer-related treatment, CR was reported for 1 patient (9%) and PR was reported for 4 patients \n(36%). Out of the 49 patients receiving > 1 line of prior treatment, 22 patients (45%) received \nsubsequent SCT; of the 11 patients who had received 1 prior treatment, 6 patients (55%) received \nsubsequent SCT. \n \nData were also collected from patients (n = 15) in phase 1 dose escalation and clinical pharmacology \nstudies, and from patients (n = 26) in a NPP, with relapsed or refractory HL who had not received an \nASCT, and who were treated with 1.8 mg/kg of ADCETRIS every 3 weeks. \n \nBaseline patient characteristics showed failure from multiple prior chemotherapy regimens (median of \n3 with a range of 1 to 7) before first administration with ADCETRIS. Fifty nine percent (59%) of \npatients had advanced stage disease (Stage III or IV) at initial diagnosis.  \n \nResults from these phase 1 studies and from the NPP experience showed, that in patients with relapsed \nor refractory HL without prior ASCT, clinically meaningful responses can be achieved as evidenced \nby an investigator-assessed, objective response rate of 54% and a complete remission rate of 22% after \na median of 5 cycles of ADCETRIS.  \n \nStudy SGN35-006 (Retreatment Study) \n \nThe efficacy of retreatment in patients who had previously responded (CR or PR) to treatment with \nADCETRIS was evaluated in a phase 2, open-label, multicenter trial. Twenty patients with relapsed or \nrefractory HL received a starting dose of 1.8 mg/kg and one patient received a starting dose of \n1.2 mg/kg of ADCETRIS administered intravenously over 30 minutes every 3 weeks. The median \nnumber of cycles was 7 (range, 2 to 37 cycles). Of the 20 evaluable patients with HL, 6 patients (30%) \nachieved a CR and 6 patients (30%) achieved a PR with ADCETRIS retreatment, for an ORR of 60%. \nThe median duration of response was 9.2 and 9.4 months in patients who achieved OR (CR+PR) and \nCR, respectively. \n \nSystemic anaplastic large cell lymphoma \n \nStudy SGN35-014 \n \nThe efficacy and safety of ADCETRIS were evaluated in a randomised, double-blind, double-dummy, \nactive-controlled, multicenter trial of 452 patients with previously untreated CD30+ PTCL in \ncombination with cyclophosphamide [C], doxorubicin [H] and prednisone [P] (CHP). For enrollment, \nthe trial required CD30 expression ≥10% per immunohistochemistry. Only patients with CD30+ \nPTCLs who were eligible for a cyclophosphamide [C], doxorubicin [H], vincristine [O] and \nprednisone [P] (CHOP)-based regimen were included. The combination of ADCETRIS + CHP has not \nbeen studied in all PTCL subtypes. See Table 13 for enrolled PTCL subtypes. Of the 452 patients, \n226 were randomised to treatment with ADCETRIS + CHP and 226 patients were randomised to \ntreatment with CHOP. Randomisation was stratified by ALK-positive sALCL versus all other \nsubtypes and by the International Prognostic Index (IPI) score. Patients were treated with ADCETRIS \nadministered as an intravenous infusion over 30 minutes on day 1 of each 21-day cycle for 6 to \n8 cycles + CHP. The median number of cycles received was 6 (range, 1 to 8 cycles); 70% of patients \nreceived 6 cycles of treatment, and 18% received 8 cycles of treatment. Table 13 provides a summary \nof baseline patient and disease characteristics. \n \n\n\n\n30 \n\nTable 13: Summary of baseline patient and disease characteristics in the phase 3 previously \nuntreated PTCL study (ITT and sALCL) \n \n ITT Population  sALCL Populationb \nPatient characteristics ADCETRIS \n\n+ CHP \nn=226 \n\nCHOP \nn=226 \n\nADCETRIS \n+ CHP \nn=162 \n\nCHOP \nn=154 \n\nMedian age (range) 58.0 (18-85) 58.0 (18-83) 55.0 (18-85) 54.0 (18-83) \nPatients ≥ 65 years old (%) 69 (31) 70 (31) 38 (23) 36 (23) \nMale sex, n (%) 133 (59) 151 (67) 95 (59) 110 (71) \nECOG status, n (%)     \n\n0 84 (37) 93 (41) 58 (36) 53 (34) \n1 90 (40) 86 (38) 62 (38) 61 (40) \n2 51 (23) 47 (21) 41 (25) 40 (26) \n\nDisease characteristics     \nDiagnosis, per local assessment, n \n(%)a \n\n    \n\nsALCL 162 (72) 154 (68) 162 (100) 154 (100) \nALK-positive 49 (22) 49 (22) 49 (30) 49 (32) \nALK-negative 113 (50) 105 (46) 113 (70) 105 (68) \n\nPeripheral T-cell lymphoma (PTCL-\nNOS) \n\n29 (13) 43 (19) NA NA \n\nAngioimmunoblastic T-cell \nlymphoma (AITL) \n\n30 (13) 24 (11) NA NA \n\nAdult T-cell leukemia/lymphoma \n(ATLL) \n\n4 (2) 3 (1) NA NA \n\nEnteropathy-associated T-cell \nlymphoma (EATL) \n\n1 (0) 2 (1) NA NA \n\nMedian time from diagnosis to first \ndose, months (range) \n\n0.8 (0, 19) 0.9 (0, 10) 0.8 (0, 19) 0.9 (0, 10) \n\nDisease stage at initial diagnosis of \nPTCL, n (%) \n\n    \n\nStage I 12 (5) 9 (4) 12 (7) 7 (5) \nStage II 30 (13) 37 (16) 22 (14) 27 (18) \nStage III 57 (25) 67 (30) 29 (18) 46 (30) \nStage IV 127 (56) 113 (50) 99 (61) 74 (48) \n\nIPI score      \n0 8 (4) 16 (7) 7 (4) 14 (9) \n1 45 (20) 32 (14) 34 (21) 18 (12) \n2 74 (33) 78 (35) 58 (36) 60 (39) \n3 66 (29) 66 (29) 37 (23) 40 (26) \n4 29 (13) 25 (11) 22 (14) 16 (10) \n5 4 (2) 9 (4) 4 (2) 6 (4) \n\nExtranodal involvement at time of \ndiagnosis, n (%) \n\n    \n\n≤ 1 site 142 (63) 146 (65) 94 (58) 95 (62) \n>1 site 84 (37) 80 (35) 68 (42) 59 (38) \n\nBaseline bone marrow biopsy-\nlymphoma involvement, n (%) \n\n    \n\nYes 30 (13) 34 (15) 15 (9) 13 (8) \nNo 196 (87) 192 (85) 147 (91) 141 (92) \n\na. As per the 2008 WHO classification. \nb. For patients with locally-diagnosed sALCL. \n \nThe primary endpoint in SGN35-014 was PFS per IRF, defined as the time from the date of \nrandomisation to the date of first documentation of progressive disease, death due to any cause, or \nreceipt of subsequent anticancer chemotherapy to treat residual or progressive disease, whichever \n\n\n\n31 \n\noccurs first. Receipt of post-treatment consolidative radiotherapy, post-treatment chemotherapy for the \npurpose of mobilising peripheral blood stem cells, or consolidative autologous or allogeneic stem cell \ntransplant were not considered as disease progression or as having started new anticancer therapy. \n \nKey secondary endpoints included PFS per IRF for patients with centrally-confirmed sALCL, CR rate \nper IRF following the completion of study treatment, OS and ORR per IRF following the completion \nof study treatment which were tested by a fixed sequence testing procedure following the statistical \nsignificance of PFS per IRF.  \n \nThe primary endpoint and alpha-protected, key secondary endpoints, which were evaluated \nhierarchically, were met. The median PFS per IRF for the ITT population was 48.2 months on the \nADCETRIS + CHP arm versus 20.8 months on the CHOP arm. The stratified hazard ratio was \n0.71 (95% CI: 0.54; 0.93, p=0.011), indicating a 29% reduction in the risk of PFS events for \nADCETRIS + CHP versus CHOP. For overall survival, the stratified hazard ratio was \n0.66 (95% CI: 0.46; 0.95, p=0.024), a 34% reduction in the risk of OS events for ADCETRIS + CHP \nversus CHOP.  \n \nPFS per IRF for patients with centrally-confirmed sALCL was a pre-specified key secondary endpoint. \nThe median PFS per IRF was 55.7 months on the ADCETRIS + CHP arm versus 54.2 months on the \nCHOP arm. The stratified hazard ratio was 0.59 (95% CI: 0.42; 0.84), compatible with a statistically \nsignificant 41% reduction in the risk of PFS events for ADCETRIS + CHP versus CHOP \n(p-value=0.003), see Figure 5 and Table 14. \n \nSubgroup analyses were performed for patients with locally-diagnosed sALCL. For overall survival, \nthe stratified hazard ratio was 0.54 (95% CI: 0.34; 0.87), a 46% reduction in the risk of OS events for \nADCETRIS + CHP versus CHOP, see Figure 6. At the end of treatment, the CR rate by IRF \nassessment was 71.0% for patients on the ADCETRIS + CHP arm compared with 53.2% for patients \non the CHOP arm with a difference of 17.7% (95% CI: 7.2%; 28.3%). At the end of treatment, the \nORR rate by IRF assessment was 87.7% for patients on the ADCETRIS + CHP arm compared with \n70.8% for patients on the CHOP arm with a difference of 16.9% (95% CI: 8.1%; 25.7%). In the \nsubgroup of patients with ALK+ sALCL and ALK- sALCL the stratified hazard ratio for PFS per IRF \nwas 0.29 (95% CI: 0.11; 0.79) and 0.65 (95% CI: 0.44; 0.95), respectively.  \n \n\n\n\n32 \n\n \nTable 14: Efficacy results in patients with previously untreated sALCL with 1.8 mg/kg of \nADCETRIS on day 1 of a 3-week cycle  \n \n\n ADCETRIS + CHP \nn=162a \n\nCHOP \nn=154a \n\nPFS per IRF \nNumber of patients with a PFS event, n (%) 56 (34) 73 (48) \nMedian PFS, months (95% CI) 55.66 (48.20, NE) 54.18 (13.44, NE) \nHazard ratio (95% CI)b 0.59 (0.42, 0.84) \np-valuec 0.0031 \n\nEstimated PFS (95% CI)d at:   \n6 months 88.0%  \n\n(81.8%, 92.2%) \n68.4%  \n\n(60.3%, 75.2%) \n12 months 78.7%  \n\n(71.4%, 84.4%) \n60.3%  \n\n(51.9%, 67.6%) \n24 months 68.4%  \n\n(60.4%, 75.2%) \n53.9%  \n\n(45.5%, 61.5%) \n36 months 65.5%  \n\n(57.1%, 72.7%) \n50.2%  \n\n(41.6%, 58.1%) \n\nOSe \nNumber of deaths (%) 29 (18) 44 (29) \nMedian OS, months (95% CI) NE (NE, NE) NE (NE, NE) \nHazard ratio (95% CI)b 0.54 (0.34, 0.87) \n\np-valuec, f 0.0096 \nCR Rateg \n\n% (95% CI) 71% (63.3%, 77.8%) 53% (45.0%, 61.3%) \np-valuef, h 0.0004 \n\nORRg \n% (95% CI) 88% (81.6%, 92.3%) 71% (62.9%, 77.8%) \np-valuef, h <0.0001 \n\nCR=complete remission; IRF=Independent Review Facility; NE: Not estimable; ORR=objective response rate; \nPFS=progression-free survival. \na PFS per IRF is calculated using patients with centrally-confirmed sALCL, with n=163 patients in A+CHP arm and \n\nn=151 in CHOP arm. OS, CR, and ORR are calculated using patients with locally-diagnosed sALCL \nb Hazard ratio (A+CHP/CHOP) and 95% confidence intervals are based on a stratified Cox’s proportional hazard \n\nregression model with stratification factors (ALK-positive sALCL versus all others and International Prognostic Index \n[IPI] score at baseline). Hazard ratio <1 favours A+CHP arm. \n\nc p-value is calculated using a stratified log-rank test. \nd PFS rate is estimated using Kaplan-Meier methods and 95% CI is calculated using the complementary log-log \n\ntransformation method. \ne Median OS follow-up in the A+CHP arm was 38.5 months; in the CHOP arm was 41.0 months. \nf p-value is not adjusted for multiplicity.  \ng Response per 2007 International Working Group Criteria at end of treatment. \nh p-value is calculated using a stratified Cochran-Mantel-Haenszel test. \n \n\n\n\n33 \n\nFigure 5: Progression-free survival per IRF in the sALCL population (ADCETRIS + CHP vs. \nCHOP) \n \n\n  \n \nFigure 6: Overall survival in the sALCL population (ADCETRIS + CHP vs. CHOP) \n \n\n \n*p-value for overall survival is not adjusted for multiplicity. \n \n\n\n\n34 \n\nStudy SG035-0004 \n \nThe efficacy and safety of ADCETRIS as a single agent was evaluated in an open-label, single-arm, \nmulticenter study in 58 patients with relapsed or refractory sALCL. See Table 15 below for a \nsummary of baseline patient and disease characteristics.  \n \nTable 15: Summary of baseline patient and disease characteristics in the phase 2 relapsed or \nrefractory sALCL study \n \n\nPatient characteristics n = 58 \n\nMedian age, years (range) 52 years (14-76) \nGender 33M (57%)/25F (43%) \nECOG statusa  \n\n0 19 (33%) \n1 38 (66%) \n\nPrior ASCT 15 (26%) \nPrior chemotherapy Regimens (range) 2 (1-6) \nHistologically confirmed CD30-expressing disease 57 (98%) \nAnaplastic lymphoma kinase (ALK)-negative disease 42 (72%) \n\nDisease characteristics  \nPrimary Refractory to frontline therapyb 36 (62%) \nRefractory to most recent therapy 29 (50%) \nRelapsed to most recent therapy 29 (50%) \nBaseline B symptoms 17 (29%) \nStage III at initial diagnosis 8 (14%) \nStage IV at initial diagnosis 21 (36%) \n\na. One patient had a baseline ECOG status of 2, which was prohibited by protocol and is captured as Inclusion Criteria Not \nMet. \n\nb. Primary refractory sALCL is defined as a failure to achieve a complete remission to, or progressed within 3 months of \ncompleting frontline therapy. \n\n \nThe median time from initial sALCL diagnosis to first dose with ADCETRIS was 16.8 months.  \n \nTen (10) patients (17%) received 16 cycles of ADCETRIS; the median number of cycles received was \n7 (range, 1 to 16).  \n \nResponse to treatment with ADCETRIS was assessed by Independent Review Facility (IRF) using the \nRevised Response Criteria for Malignant Lymphoma (Cheson, 2007). Treatment response was \nassessed by spiral CT of chest, neck, abdomen and pelvis; PET scans and clinical data. Response \nassessments were performed at cycles 2, 4, 7, 10, 13 and 16 with PET at cycles 4 and 7.  \n \nThe ORR per IRF assessment was 86% (50 of 58 patients in the ITT set). CR was 59% (34 of \n58 patients in the ITT set) and tumour reduction (of any degree) was achieved in 97% of patients. The \nestimated overall survival at 5 years was 60% (95% CI [47%,73%]). The median observation time \n(time to death or last contact) from first dose was 71.4 months. The investigator assessments were \ngenerally consistent with the independent review of the scans. Of the patients treated, 9 responding \npatients went on to receive an allogeneic stem cell transplant (SCT) and 9 responding patients went on \nto autologous SCT. For further efficacy results, see Table 16 and Figure 7. \n \n\n\n\n35 \n\nTable 16: Efficacy results in relapsed or refractory sALCL patients treated with 1.8 mg/kg of \nADCETRIS every 3 weeks \n \nBest clinical response (n = 58 ) IRF n (%) 95% CI \n    Objective response rate (CR + PR) 50 (86) 74.6, 93.9 \n          Complete remission (CR) 34 (59) 44.9, 71.4 \n          Partial remission (PR) 16 (28) NA \n    Disease control rate (CR + PR + SD) 52 (90) 78.8, 96.1 \nDuration of response  Median per IRF  95% CI \n    Objective response (CR + PR)a 13.2  5.7, 26.3  \n    Complete remission (CR) 26.3 13.2, NEb \nProgression Free Survival Median per IRF 95% CI \n\nMedian 14.6 6.9, 20.6 \nOverall survival  Median 95% CI \n\nMedian Not reached  21.3, NEb \na. The range of DOR was 0.1 months to 39.1+ months and the median follow-up time from first dose for patients who \n\nachieved objective response (OR) per IRF was 15.5 months.  \nb. Not estimable. \n \nFigure 7: Kaplan-Meier Plot of OS \n \n\n \n \nAn exploratory intra-patient analysis showed that approximately 69% of the sALCL patients treated \nwith ADCETRIS as part of the SG035-0004 clinical study experienced an improvement in clinical \nbenefit as measured by longer progression free survival (PFS) compared with their most recent prior \nline of therapy. \n \nOf the 17 patients (29%) who had B symptoms at baseline, 14 patients (82%) experienced resolution \nof all B symptoms in a median time from initiation of ADCETRIS of 0.7 months. \n \nStudy SGN35-006 (Retreatment study) \n \nThe efficacy of retreatment in patients who had previously responded (CR or PR) to treatment with \nADCETRIS was evaluated in a phase 2, open-label, multicenter trial. Seven patients with relapsed \nsALCL received a starting dose of 1.8 mg/kg and one patient received a starting dose of 1.2 mg/kg of \nADCETRIS administered intravenously over 30 minutes every 3 weeks. The median number of cycles \nwas 8.5 (range, 2 to 30 cycles). Of the 8 sALCL patients, 3 were retreated twice for a total of \n11 retreatment experiences. Retreatment with ADCETRIS resulted in 6 CRs (55%) and 4 PRs (36%), \n\n\n\n36 \n\nfor an ORR of 91%. The median duration of response was 8.8 and 12.3 months in patients who \nachieved OR (CR+PR) and CR, respectively. \n \nCutaneous T-cell lymphoma \n \nStudy C25001  \n \nThe efficacy and safety of ADCETRIS as a single agent was evaluated in a pivotal phase 3, open-\nlabel, randomised, multicentre study in 128 patients with histologically confirmed CD30+ CTCL. \nCD30 positivity was defined as ≥10% target lymphoid cells demonstrating membrane, cytoplasmic, \nand/or Golgi staining pattern based on an immunohistochemistry assay (Ventana anti-CD30 \n[Ber-H2]). Patients with a diagnosis of mycosis fungoides [MF] or primary cutaneous anaplastic large \ncell lymphoma [pcALCL] were considered eligible for the study. Patients were stratified by these \ndisease types and randomised 1:1 to receive either ADCETRIS or the physician’s choice of either \nmethotrexate or bexarotene. Patients with pcALCL received either prior radiation therapy or at least 1 \nprior systemic therapy and patients with MF received at least 1 prior systemic therapy. Patients with a \nconcurrent diagnosis of systemic ALCL, Sezary syndrome and other non-Hodgkin lymphoma (except \nfor lymphomatoid papulosis [LyP]) were excluded from this study. Patients were treated with \n1.8 mg/kg of ADCETRIS intravenously over 30 minutes every 3 weeks for up to 16 cycles or \nphysician’s choice for up to 48 weeks. The median number of cycles was approximately 12 cycles in \nthe ADCETRIS arm. In the physician’s choice arm, the median duration of treatment (number of \ncycles) for patients receiving bexarotene was approximately 16 weeks (5.5 cycles) and 11 weeks \n(3 cycles) for patients receiving methotrexate. Table 17 provides a summary of the baseline patient \nand disease characteristics. \n \nTable 17: Summary of baseline patient and disease characteristics in the phase 3 CTCL Study \n(ITT Population) \n \nPatient characteristics ADCETRIS \n\nn = 64 \nPhysician’s Choice \n(Methotrexate or \n\nBexarotene) \nn = 64 \n\nMedian age (range) 62 years (22-83) 58.5 years (22-83) \nPatients ≥ 65 years old n (%) \nGender n (%) \n\n28 (44%) \n33M (52%)/31F (48%) \n\n24 (38%) \n37M (58%)/27F (42%) \n\nECOG status n (%)   \n0 43 (67) 46 (72) \n1 \n2 \n\n18 (28) \n3 (5) \n\n16 (25) \n2 (3) \n\nDisease characteristics   \nMedian number of prior therapies \n(range) \n\n4 (0-13) 3.5 (1-15) \n\nMedian number of skin-directed \ntherapies (range) \n\n1 (0-6) 1 (0-9) \n\nMedian number of systemic \ntherapies (range) \n\n2 (0-11) 2 (1-8) \n\nMF, n (%) 48 (75) 49 (77) \nEarly (IA-IIA) 15 (31) 18 (37) \nAdvanced (IIB-IVBa) 32 (67) 30 (61) \n\npcALCL, n (%) 16 (25) 15 (23) \nSkin only  9 (56) 11 (73) \nExtracutaneous disease 7 (44) 4 (27) \n\na One patient in each arm had incomplete staging data and are not included in the table. \n \n\n\n\n37 \n\nThe most common prior skin directed therapies in the ITT population were radiotherapy (64%), \nphototherapy (48%) and topical steroids (17%). The most common prior systemic therapies in the ITT \npopulation were chemotherapy (71%), immunotherapy (43%) and bexarotene (38%). \n \nThe primary endpoint was objective response rate that lasts at least 4 months (ORR4) (duration from \nfirst response to last response ≥ 4 months), as determined by an independent review of the Global \nResponse Score (GRS) consisting of skin evaluations (modified severity weighted assessment tool \n[mSWAT] as assessed per investigator), nodal and visceral radiographic assessment, and detection of \ncirculating Sézary cells (Olsen 2011). Table 18 includes the results for ORR4 and other key secondary \nendpoints. \n \nTable 18: Efficacy results in CTCL patients treated with 1.8 mg/kg of ADCETRIS every 3 weeks \n(ITT population) \n \n \n \n \n \n\nADCETRIS      \n(n = 64) \n\n Physician’s Choice \n(Methotrexate or \n\nBexarotene)  \nn = 64 \n\nObjective Response Rate lasting at least 4 months (ORR4) per IRF \nn (%) \nPercent Difference (95% CI) \n\n36 (56.3)  \n43.8 (29.1, 58.4) \n\n8 (12.5) \n\np-value  <0.001  \nComplete Response (CR) per IRF \nn (%) \nPercent Difference (95% CI) \n\n10 (15.6)  \n14.1 (-4.0, 31.5) \n\n1 (1.6) \n\nAdjusted p-valuea  0.0046  \nProgression Free Survival (PFS) per IRF \nMedian (months) 16.7  3.5 \nHazard Ratio  0.270  \n95% CI  (0.17, 0.43)  \nAdjusted p-valuea  <0.001  \na   Calculated from a weighted Holm’s procedure. \n \nPre-specified subgroup analyses of ORR4 per IRF were performed by patients’ CTCL subtype, \nphysicians’ choice of treatment, baseline ECOG status, age, gender, and geographic region. The \nanalyses showed a consistent trend towards benefit for patients who received ADCETRIS compared \nwith patients who received physician’s choice. ORR4 was 50% and 75% in the ADCETRIS arm \nversus 10.2% and 20% in the physician’s choice arm for MF and pcALCL, respectively. \n \nNo meaningful differences in quality of life (assessed by the EuroQol five dimensions questionnaire \n[EQ-5D] and Functional Assessment of Cancer Therapy-General [FACT-G]) were observed between \nthe treatment arms. \n \nThe efficacy and safety of ADCETRIS were evaluated in two additional open-label studies in \n108 patients with relapsed CD30+ CTCL (including MF and pcALCL as well as SS, LyP and mixed \nCTCL histology), regardless of CD30 expression level. Patients were treated with ADCETRIS \n1.8 mg/kg intravenously over 30 minutes every 3 weeks for up to 16 cycles. The safety and efficacy \nresults in these studies were consistent with results in Study C25001. Overall response rates for MF \nwere 54-66%; pcALCL, 67%; SS, 50%; LyP, 92%; and mixed CTCL histology, 82-85%. \n \nPaediatric population \n \nThe safety, pharmacokinetics and anti-tumour activity of ADCETRIS in 36 paediatric patients \n(7-17 years of age) with r/r HL and sALCL (children aged 7-11 years, n = 12 and adolescents aged \n12 to 17 years, n = 24) were evaluated in a phase 1/2 open-label, single-agent, multicentre dose-\nescalation study (C25002). Phase 1 of the study assessed the safety profile (see section 4.8), \ndetermined the paediatric maximum tolerated dose (MTD) and/or recommended phase 2 dose (RP2D), \n\n\n\n38 \n\nand assessed the pharmacokinetics of ADCETRIS (see section 5.2). Phase 1 included 3 r/r HL patients \ntreated at 1.4 mg/kg and 9 patients (7 r/r HL and 2 sALCL) treated at 1.8 mg/kg. The MTD was not \nreached. The RP2D was determined to be 1.8 mg/kg. Across the study, a total of 16 patients with r/r \nHL and 17 patients with r/r sALCL, of whom 10 were in first relapse, were treated with 1.8 mg/kg of \nADCETRIS. The best overall response rate (ORR) per independent review facility (IRF) was analysed \nacross both study phases at the RP2D. Of these 33 patients who received the RP2D, 32 were evaluable \nfor response. The ORR was 47% in response-evaluable patients with r/r HL, 53% in patients with r/r \nsALCL and 60% in sALCL patients in first relapse. Eight HL patients and 9 sALCL patients went on \nto receive SCT following treatment with ADCETRIS.  \n \nThe European Medicines Agency has deferred the obligation to submit the results of studies with \nADCETRIS in one or more subsets of the paediatric population in the treatment of Hodgkin \nlymphoma and treatment of anaplastic large cell lymphoma (see section 4.2 for information on \npaediatric use). \n \nThis medicinal product has been authorised under a so-called ‘conditional approval’ scheme. This \nmeans that further evidence on this medicinal product is awaited. \nThe European Medicines Agency will review new information on this medicinal product at least every \nyear and this SmPC will be updated as necessary. \n \n5.2 Pharmacokinetic properties \n \nMonotherapy \n \nThe pharmacokinetics of brentuximab vedotin were evaluated in phase 1 studies and in a population \npharmacokinetic analysis of data from 314 patients. In all clinical trials, brentuximab vedotin was \nadministered as an intravenous infusion.  \n \nMaximum concentrations of brentuximab vedotin ADC were typically observed at the end of infusion \nor the sampling timepoint closest to the end of infusion. A multiexponential decline in ADC serum \nconcentrations was observed with a terminal half-life of approximately 4 to 6 days. Exposures were \napproximately dose proportional. Minimal to no accumulation of ADC was observed with multiple \ndoses at the every 3-week schedule, consistent with the terminal half-life estimate. Typical Cmax and \nAUC of ADC after a single 1.8 mg/kg in a phase 1 study was approximately 31.98 μg/ mL and \n79.41 μg/ mL x day respectively. \n \nMMAE is the major metabolite of brentuximab vedotin. Median Cmax, AUC and Tmax of MMAE after \na single 1.8 mg/kg of the ADC in a phase 1 study was approximately 4.97 ng/ mL, 37.03 ng/ mL x day \nand 2.09 days respectively. MMAE exposures decreased after multiple doses of brentuximab vedotin \nwith approximately 50% to 80% of the exposure of the first dose being observed at subsequent doses. \nMMAE is further metabolised mainly to an equally potent metabolite; however, its exposure is an \norder of magnitude lower than that of MMAE. Thus, it is not likely to have any substantial \ncontribution to the systemic effects of MMAE. \n \nIn the first cycle, higher MMAE exposure was associated with an absolute decrease in neutrophil \ncount. \n \nCombination therapy \n \nThe pharmacokinetics of ADCETRIS in combination with AVD were evaluated in a single phase 3 \nstudy in 661 patients. Population pharmacokinetic analysis indicated that the pharmacokinetics of \nADCETRIS in combination with AVD were consistent to that in monotherapy.  \n \nAfter multiple-dose, IV infusion of 1.2 mg/kg brentuximab vedotin every two weeks, maximal serum \nconcentrations of ADC were observed near the end of the infusion and elimination exhibited a \nmulti-exponential decline with a t1/2z of approximately 4 to 5 days. Maximal plasma concentrations of \n\n\n\n39 \n\nMMAE were observed approximately 2 days after the end of infusion, and exhibited a \nmono-exponential decline with a t1/2z of approximately 3 to 4 days. \n \nAfter multiple-dose, IV infusion of 1.2 mg/kg brentuximab vedotin every two weeks, steady-state \ntrough concentrations of ADC and MMAE were achieved by Cycle 3. Once steady-state was achieved, \nthe PK of ADC did not appear to change with time. ADC accumulation (as assessed by AUC14D \nbetween Cycle 1 and Cycle 3) was 1.27-fold. The exposure of MMAE (as assessed by AUC14D \nbetween Cycle 1 and Cycle 3) appeared to decrease with time by approximately 50%. \n \nThe pharmacokinetics of ADCETRIS in combination with CHP were evaluated in a single phase \n3 study in 223 patients (SGN35-014). After multiple-dose IV infusion of 1.8 mg/kg ADCETRIS every \n3 weeks, the pharmacokinetics of ADC and MMAE were similar to those of monotherapy. \n \nDistribution \n \nIn vitro, the binding of MMAE to human serum plasma proteins ranged from 68-82%. MMAE is not \nlikely to displace or to be displaced by highly protein-bound medicines. In vitro, MMAE was a \nsubstrate of P-gp and was not an inhibitor of P-gp at clinical concentrations. \n \nIn humans, the mean steady state volume of distribution was approximately 6-10 L for ADC. Based on \npopulation PK estimation the typical apparent central volume of distribution of MMAE was 35.5 L. \n \nMetabolism \n \nThe ADC is expected to be catabolised as a protein with component amino acids recycled or \neliminated. \n \nIn vivo data in animals and humans suggest that only a small fraction of MMAE released from \nbrentuximab vedotin is metabolised. The levels of MMAE metabolites have not been measured in \nhuman plasma. At least one metabolite of MMAE has been shown to be active in vitro.  \n \nMMAE is a substrate of CYP3A4 and possibly CYP2D6. In vitro data indicate that the MMAE \nmetabolism that occurs is primarily via oxidation by CYP3A4/5. In vitro studies using human liver \nmicrosomes indicate that MMAE inhibits only CYP3A4/5 at concentrations much higher than was \nachieved during clinical application. MMAE does not inhibit other isoforms.  \n \nMMAE did not induce any major CYP450 enzymes in primary cultures of human hepatocytes. \n \nElimination \n \nThe ADC is eliminated by catabolism with a typical estimated CL and half life of 1.5 L/day and \n4-6 days respectively.  \n \nThe elimination of MMAE was limited by its rate of release from ADC, typical apparent CL and half \nlife of MMAE was 19.99 L/day and 3-4 days respectively.  \n \nAn excretion study was undertaken in patients who received a dose of 1.8 mg/kg of brentuximab \nvedotin. Approximately 24% of the total MMAE administered as part of the ADC during a \nbrentuximab vedotin infusion was recovered in both urine and faeces over a 1-week period. Of the \nrecovered MMAE, approximately 72% was recovered in the faeces. A lesser amount of MMAE (28%) \nwas excreted in the urine. \n \nPharmacokinetics in special populations \n \nPopulation PK analysis showed that baseline serum albumin concentration was a significant covariate \nof MMAE clearance. The analysis indicated that MMAE clearance was 2-fold lower in patients with \n\n\n\n40 \n\nlow serum albumin concentrations <3.0 g/dL compared with patients with serum albumin \nconcentrations within the normal range. \n \nHepatic impairment \n \nA study evaluated the PK of brentuximab vedotin and MMAE after the administration of 1.2 mg/kg of \nADCETRIS to patients with mild (Child-Pugh A; n = 1), moderate (Child-Pugh B; n = 5) and severe \n(Child-Pugh C; n = 1) hepatic impairment. Compared to patients with normal hepatic function, \nMMAE exposure increased approximately 2.3-fold (90% CI 1.27-4.12-fold) in patients with hepatic \nimpairment. \n \nRenal impairment \n \nA study evaluated the PK of brentuximab vedotin and MMAE after the administration of 1.2 mg/kg of \nADCETRIS to patients with mild (n = 4), moderate (n = 3) and severe (n = 3) renal impairment. \nCompared to patients with normal renal function, MMAE exposure increased approximately 1.9-fold \n(90% CI 0.85-4.21-fold) in patients with severe renal impairment (creatinine clearance < 30 mL/min). \nNo effect was observed in patients with mild or moderate renal impairment. \n \nElderly \n \nThe population pharmacokinetics of brentuximab vedotin were examined from several studies, \nincluding data from 380 patients up to 87 years old (34 patients ≥65-< 75 and 17 patients ≥75 years of \nage). Additionally, the population pharmacokinetics of brentuximab vedotin in combination with AVD \nwere examined, including data from 661 patients up to 82 years old (42 patients ≥ 65-< 75 and \n17 patients ≥ 75 years of age). The influence of age on pharmacokinetics was investigated in each \nanalysis and it was not a significant covariate. \n \nPaediatric population \n \nThe pharmacokinetics of brentuximab vedotin ADC and MMAE following a 30-minute intravenous \ninfusion of BV administered at 1.4 mg/kg or 1.8 mg/kg given every 3 weeks were evaluated in a phase \n1/2 clinical trial of 36 paediatric patients (7-17 years of age) with r/r HL and sALCL (children aged \n7-11 years, n = 12 and adolescents aged 12 to 17 years, n = 24) (see section 5.1). The Cmax of ADC \nwas typically observed at the end of infusion or the sampling closest to the end of infusion. A multi-\nexponential decline in ADC serum concentrations was observed with a terminal half-life of \napproximately 4 to 5 days. Exposures were approximately dose proportional with a trend observed for \nlower ADC exposures at lower ages/ body weights in the study population.  \nMedian ADC AUC in children and adolescents from this study was approx. 14% and 3% lower than in \nadult patients, respectively, while MMAE exposures were 53% lower and 13% higher, respectively, \nthan in adult patients. Median Cmax and AUC of ADC after a single 1.8 mg/kg dose were 29.8 µg/ mL \nand 67.9 µg*day/ mL, respectively, in patients < 12 years of age and 34.4 µg/mL and \n77.8 µg*day/mL, respectively, in patients ≥ 12 years of age. Median Cmax, AUC, and Tmax of MMAE \nafter a single 1.8 mg/kg dose were 3.73 ng/mL, 17.3 ng*day/mL, and 1.92 days, respectively, in \npatients < 12 years of age and 6.33 ng/mL, 42.3 ng*day/mL, and 1.82 days, respectively, in patients \n≥ 12 years of age. There was a trend of increased clearance of brentuximab vedotin in paediatric \npatients confirmed positive for ADAs. No patients aged < 12 years (0 of 11) and 2 patients aged \n≥ 12 years (2 of 23) became persistently ADA positive. \n \n5.3 Preclinical safety data \n \nMMAE has been shown to have aneugenic properties in an in vivo rat bone marrow micronucleus \nstudy. These results were consistent with the pharmacological effect of MMAE on the mitotic \napparatus (disruption of the microtubule network) in cells. \n \nThe effects of brentuximab vedotin on human male and female fertility have not been studied. \nHowever, results of repeat-dose toxicity studies in rats indicate the potential for brentuximab vedotin \n\n\n\n41 \n\nto impair male reproductive function and fertility. Testicular atrophy and degeneration were partially \nreversible following a 16-week treatment-free period. \n \nBrentuximab vedotin caused embryo-foetal lethality in pregnant female rats.  \n \nIn nonclinical studies, lymphoid depletion and reduced thymic weight were observed, consistent with \nthe pharmacologic disruption of microtubules caused by MMAE derived from brentuximab vedotin. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nCitric acid monohydrate (for pH-adjustment) \nSodium citrate dihydrate (for pH-adjustment) \nα,α-Trehalose dihydrate \nPolysorbate 80 \n \n6.2 Incompatibilities \n \nIn the absence of compatibility studies, this medicinal product must not be mixed with other medicinal \nproducts except those mentioned in section 6.6. \n \n6.3 Shelf life \n \n4 years. \n \nAfter reconstitution/dilution, from a microbiological point of view, the product should be used \nimmediately. However, chemical and physical in-use stability has been demonstrated for 24 hours at \n2 °C-8 °C. \n \n6.4 Special precautions for storage \n \nStore in a refrigerator (2 °C-8 °C).  \n \nDo not freeze.  \n \nKeep the vial in the original carton in order to protect from light. \n \nFor storage conditions after reconstitution and dilution of the medicinal product, see section 6.3. \n \n6.5 Nature and contents of container  \n \nType I glass vial with a butyl rubber stopper and an aluminium/plastic flip-off seal, containing 50 mg \npowder. \n \nPack of 1 vial.  \n \n6.6 Special precautions for disposal and other handling \n \nGeneral precautions \n \nProcedures for proper handling and disposal of anticancer medicinal products should be considered.  \n \nProper aseptic technique throughout the handling of this medicinal product should be followed. \n \n\n\n\n42 \n\nInstructions for reconstitution  \n \nEach single use vial must be reconstituted with 10.5 mL of water for injections to a final concentration \nof 5 mg/ mL. Each vial contains a 10% overfill giving 55 mg of ADCETRIS per vial and a total \nreconstituted volume of 11 mL. \n \n1. Direct the stream toward the wall of the vial and not directly at the cake or powder.  \n2. Gently swirl the vial to aid dissolution. DO NOT SHAKE. \n3. The reconstituted solution in the vial is a clear to slightly opalescent, colourless solution with a \n\nfinal pH of 6.6.  \n4. The reconstituted solution should be inspected visually for any foreign particulate matter and/or \n\ndiscolouration. In the event of either being observed, discard the medicinal product.  \n \nPreparation of infusion solution \n \nThe appropriate amount of reconstituted ADCETRIS must be withdrawn from the vial(s) and added to \nan infusion bag containing sodium chloride 9 mg/ mL (0.9%) solution for injection in order to achieve \na final concentration of 0.4-1.2 mg/ mL ADCETRIS. The recommended diluent volume is 150 mL. \nThe already reconstituted ADCETRIS can also be diluted into 5% dextrose for injection or Lactated \nRinger's for injection.  \n \nGently invert the bag to mix the solution containing ADCETRIS. DO NOT SHAKE.  \n \nAny portion left in the vial, after withdrawal of the volume to be diluted, must be disposed of in \naccordance with local requirements.  \n \nDo not add other medicinal products to the prepared ADCETRIS infusion solution or intravenous \ninfusion set. The infusion line should be flushed following administration with sodium chloride \n9 mg/ mL (0.9%) solution for injection, 5% dextrose for injection, or Lactated Ringer's for injection.  \n \nFollowing dilution, infuse the ADCETRIS solution immediately at the recommended infusion rate.  \n \nTotal storage time of the solution from reconstitution to infusion should not exceed 24 hours.  \n \nDetermining dosage amount: \n \nCalculation to determine the total ADCETRIS dose (mL) to be further diluted (see section 4.2):  \n \n\nADCETRIS dose (mg/kg) x patient’s body weight (kg)  = Total ADCETRIS dose (mL) to be further diluted Reconstituted vial concentration (5 mg/mL) \n \nNote: If patient’s weight is more than 100 kg, the dose calculation should use 100 kg. The maximal \nrecommended dose is 180 mg.  \n \nCalculation to determine the total number of ADCETRIS vials needed:  \n \n\nTotal ADCETRIS dose (mL) to be administered  = Number of ADCETRIS vials needed Total volume per vial (10 mL/vial) \n \n\n\n\n43 \n\nTable 19: Sample calculations for patients receiving the recommended dose of 1.8 mg/kg of \nADCETRIS for weights ranging from 60 kg to 120 kg \n \nPatient \nweight \n(kg) \n\nTotal dose =  \npatient weight \nmultiplied by \nrecommended dose \n[1.8 mg/kga]) \n\nTotal volume to be dilutedb = \ntotal dose divided by \nreconstituted vial \nconcentration [5 mg/ mL]) \n\nNumber of vials needed =  \ntotal volume to be diluted \ndivided by total volume \nper vial [10 mL/vial]) \n\n60 kg 108 mg 21.6 mL 2.16 vials \n80 kg 144 mg 28.8 mL 2.88 vials \n100 kg 180 mg 36 mL 3.6 vials \n120 kgc 180 mg d 36 mL 3.6 vials \n\na. For a reduced dose, use 1.2 mg/kg for the calculation. \nb. To be diluted in 150 mL of diluent and administered by intravenous infusion over 30 minutes every 3 weeks. \nc. If patient’s weight is more than 100 kg, the dose calculation should use 100 kg. \nd. The maximal recommended dose is 180 mg. \n \nTable 20: Sample calculations for patients receiving the recommended dose of 1.2 mg/kg of \nADCETRIS for weights ranging from 60 kg to 120 kg as combination therapy or when a \nreduced dose is required \n \nPatient \nweight \n(kg) \n\nTotal dose =  \npatient weight \nmultiplied by \nrecommended dose \n[1.2 mg/kga]) \n\nTotal volume to be dilutedb = \ntotal dose divided by \nreconstituted vial \nconcentration [5 mg/mL]) \n\nNumber of vials needed =  \ntotal volume to be diluted \ndivided by total volume \nper vial [10 mL/vial]) \n\n60 kg 72 mg 14.4 mL 1.44 vials \n80 kg 96 mg 19.2 mL 1.92 vials \n100 kg 120 mg 24 mL 2.4 vials \n\n120 kgc 120 mg d 24 mL 2.4 vials \na. For a reduced dose, use 0.9 mg/kg for the calculation. \nb. To be diluted in 150 mL of diluent and administered by intravenous infusion over 30 minutes every 2 weeks as \n\ncombination therapy or every 3 weeks when a reduced dose of the monotherapy is required. \nc. If patient’s weight is more than 100 kg, the dose calculation should use 100 kg. \nd. The maximal recommended dose for combination therapy is 120 mg. \n \nDisposal \n \nADCETRIS is for single use only.  \nAny unused product or waste material should be disposed of in accordance with local requirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nTakeda Pharma A/S \nDybendal Alle 10 \n2630 Taastrup \nDenmark  \n \n \n8. MARKETING AUTHORISATION NUMBER  \n \nEU/1/12/794/001 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 25 October 2012 \n\n\n\n44 \n\nDate of latest renewal: 19 September 2019 \n \n \n10. DATE OF REVISION OF THE TEXT \n \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu \n\nhttp://www.ema.europa.eu/\n\n\n45 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \nA. MANUFACTURERS OF THE BIOLOGICAL ACTIVE SUBSTANCE AND \n\nMANUFACTURERS RESPONSIBLE FOR BATCH RELEASE  \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT  \n \nE. SPECIFIC OBLIGATION TO COMPLETE POST-AUTHORISATION MEASURES \n\nFOR THE CONDITIONAL MARKETING AUTHORISATION \n \n \n \n\n\n\n46 \n\nA. MANUFACTURERS OF THE BIOLOGICAL ACTIVE SUBSTANCE AND \nMANUFACTURERS RESPONSIBLE FOR BATCH RELEASE \n\n \nName and address of the manufacturers of the biological active substance  \n \nPiramal Healthcare UK Ltd. \nEarls Road, Grangemouth \nStirlingshire, Scotland FK3 8XG \nUnited Kingdom \n \nLonza AG \nLonzastrasse \n3930 Visp \nSwitzerland \n \nName and address of the manufacturers responsible for batch release \n \nTakeda Austria GmbH \nSt. Peter-Straβe 25 \nA-4020 Linz \nAustria \n \nDelpharm Novara S.r.l. \nVia Crosa, 86 \n28065 Cerano (NO) \nItaly \n \nThe printed package leaflet of the medicinal product must state the name and address of the \nmanufacturer responsible for the release of the concerned batch. \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product \nCharacteristics, section 4.2). \n \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \n• Periodic safety update reports (PSURs)  \n\n \nThe requirements for submission of PSURs for this medicinal product are set out in the list of Union \nreference dates (EURD list) provided for under Article 107c(7) of Directive 2001/83/EC and any \nsubsequent updates published on the European medicines web-portal. \n \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n• Risk management plan (RMP) \n \nThe marketing authorisation holder (MAH) shall perform the required pharmacovigilance activities \nand interventions detailed in the agreed RMP presented in Module 1.8.2 of the marketing authorisation \nand any agreed subsequent updates of the RMP. \n \n\n\n\n47 \n\nAn updated RMP should be submitted: \n• At the request of the European Medicines Agency;  \n• Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result of \nan important (pharmacovigilance or risk minimisation) milestone being reached \n\n \n \nE. SPECIFIC OBLIGATION TO COMPLETE POST-AUTHORISATION \n\nMEASURES FOR THE CONDITIONAL MARKETING AUTHORISATION  \n \nThis being a conditional marketing authorisation and pursuant to Article 14a(4) of Regulation (EC) No \n726/2004, the MAH shall complete, within the stated timeframe, the following measure: \n \nDescription Due date \nTo perform a single-arm study in a similar patient \npopulation as the sALCL population investigating \nresponse rate, duration of response, rate of (second) \nASCT and data in subpopulations (including but not \nnecessarily restricted to ALK status and age) based on \na CHMP agreed protocol (Study C25006). \n\n \nFinal Study Report by: Q1 2021 \n\n \n\n\n\n48 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n\n\n\n49 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n\n\n\n50 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nADCETRIS 50 mg powder for concentrate for solution for infusion \nbrentuximab vedotin \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach vial contains 50 mg of brentuximab vedotin \n \nAfter reconstitution each vial contains 5 mg/ml of brentuximab vedotin \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: Citric acid monohydrate, sodium citrate dihydrate, α,α-trehalose dihydrate, polysorbate 80 \nSee package leaflet for further information \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nPowder for concentrate for solution for infusion \n1 vial \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor intravenous use after reconstitution and dilution  \nRead the package leaflet \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n\n\n\n51 \n\n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator  \nDo not freeze \nKeep the vial in the outer carton in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \nFor single use only \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nTakeda Pharma A/S \nDybendal Alle 10 \n2630 Taastrup \nDenmark  \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/12/794/001 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nJustification for not including Braille accepted \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC:  \nSN:  \nNN: \n\n\n\n52 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nVIAL LABEL \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nADCETRIS 50 mg powder for concentrate for solution for infusion \nbrentuximab vedotin \nIV use \n \n \n2. METHOD OF ADMINISTRATION \n \nFor intravenous use after reconstitution and dilution  \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n50 mg \n \n \n6. OTHER \n \n \n\n\n\n53 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n\n\n\n54 \n\n \nPackage leaflet: Information for the patient \n\n \nAdcetris 50 mg powder for concentrate for solution for infusion \n\nbrentuximab vedotin \n \n\nThis medicine is subject to additional monitoring. This will allow quick identification of new \nsafety information. You can help by reporting any side effects you may get. See the end of section 4 \nfor how to report side effects. \n \nRead all of this leaflet carefully before you start using this medicine because it contains \nimportant information for you. \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor. \n- If you get any side effects, talk to your doctor. This includes any possible side effects not listed \n in this leaflet. See section 4. \n \nWhat is in this leaflet \n \n1. What Adcetris is and what it is used for \n2. What you need to know before you are given Adcetris \n3. How Adcetris will be given \n4. Possible side effects \n5. How to store Adcetris \n6. Contents of the pack and other information \n \n \n1. What Adcetris is and what it is used for \n \nAdcetris contains the active substance brentuximab vedotin, an anti-cancer agent, which is made up \nof a monoclonal antibody linked to a substance intended to kill cancer cells. This substance is \ndelivered to cancer cells by the monoclonal antibody. A monoclonal antibody is a protein which \nrecognises certain cancer cells.  \n \nHodgkin lymphoma, systemic anaplastic large cell lymphoma and cutaneous T-cell lymphoma are \ntypes of cancer of the white blood cells. \n \nClassical Hodgkin lymphoma expresses specific proteins on the cell surface that are different from \nnon-classical Hodgkin lymphoma.  \n \nAdcetris is used to treat patients with advanced classical Hodgkin lymphoma who have not had \ntreatment before. Adcetris will be given to you together with doxorubicin, vinblastine and dacarbazine \nwhich are other chemotherapy medicines used to treat Hodgkin lymphoma.  \n \nAdcetris is used alone to lower the likelihood of classical Hodgkin lymphoma coming back after an \nautologous stem cell transplant in patients with certain risk factors. \n \nAdcetris is also used alone to treat classical Hodgkin lymphoma that has: \n- come back after or not responded to an infusion of your own healthy stem cells into your body \n\n(autologous stem cell transplant), or \n- come back after or never responded to at least two previous therapies, and where you cannot \n\nreceive additional combination anti-cancer treatments or have an autologous stem cell \ntransplant. \n\n \nSystemic anaplastic large cell lymphoma is a type of non-Hodgkin lymphoma found in your lymph \nnodes and/or throughout other parts of your body. \n \n\n\n\n55 \n\nAdcetris is used to treat patients with systemic anaplastic large cell lymphoma who have not had \ntreatment before. Adcetris will be given to you together with cyclophosphamide, doxorubicin and \nprednisone which are other chemotherapy medicines used to treat these conditions. \n \nAdcetris is also used to treat systemic anaplastic large cell lymphoma that has: \n- not responded to other types of anti-cancer treatments, or  \n- come back after previous anti-cancer treatment. \n \nCutaneous T-cell lymphoma is a cancer of a certain type of white blood cell called a ‘T-cell’ that \nmainly affects the skin. Adcetris is used to treat cutaneous T-cell lymphoma where a specific type of \nprotein is present on the cells’ surface. \n \nAdcetris is used to treat cutaneous T-cell lymphoma in patients who have previously received at least \none anti-cancer medicine that travels through the bloodstream. \n \n \n2. What you need to know before you are given Adcetris \n \nDo NOT use Adcetris if you \n \n- are allergic to brentuximab vedotin or any of the other ingredients of this medicine (listed in \n\nsection 6).  \n- are currently using bleomycin, an anti-cancer agent.  \n \nWarnings and precautions \n \nWhen you first receive this medicine and during the course of treatment, tell your doctor if you: \n- have confusion, trouble thinking, memory loss, blurred or loss of vision, decreased strength, \n\ndecreased control or sensation in one arm or leg, a change in the way of walking, or loss of \nbalance, as these may be symptoms of a serious and potentially fatal brain condition known as \nprogressive multifocal leukoencephalopathy (PML). If you have these symptoms prior to \ntreatment with this medicine, tell your doctor immediately about any changes in these \nsymptoms. You should also inform your partner or caregivers about your treatment, since they \nmay notice symptoms that you are not aware of \n\n- have severe and persistent stomach pain, with or without nausea and vomiting, as these may be \nsymptoms of a serious and potentially fatal condition known as pancreatitis (inflammation of \nthe pancreas) \n\n- have new or worsening shortness of breath or cough as these may be symptoms of a serious and \npotentially fatal lung complication (pulmonary toxicity) \n\n- are taking, or have previously taken, medicines which may affect your immune system, such as \nchemotherapy or immunosuppressive agents  \n\n- have, or think you have, an infection. Some infections may be serious and can be due to viruses, \nbacteria, or other causes that may be life-threatening \n\n- experience a whistling sound during breathing (wheezing)/difficulty breathing, hives, itching, or \nswelling (signs of an infusion reaction). For more detailed information, see “Infusion reactions” \nin section 4 \n\n- have any problems with a change in the sensitivity of the skin, especially in the hands or feet, \nsuch as numbness, tingling, a burning sensation, pain, discomfort or weakness (neuropathy) \n\n- have headaches, feel tired, experience dizziness, look pale (anaemia), or have unusual bleeding \nor bruising under the skin, longer than usual bleeding after your blood has been drawn, or \nbleeding from your gums (thrombocytopenia)  \n\n- develop chills or shivering, or feel warm; you should take your temperature as you may have a \nfever. A fever with a low white blood cell count may be a sign of serious infection  \n\n- experience dizziness, decreased urination, confusion, vomiting, nausea, swelling, shortness of \nbreath, or heart rhythm disturbances (this may be a potentially life-threatening complication \nknown as tumour lysis syndrome) \n\n\n\n56 \n\n- experience flu-like symptoms followed by a painful red or purplish rash that spreads and blisters \nincluding extensive detachment of the skin that may be life-threatening (this may be a serious \nskin reaction known as Stevens-Johnson syndrome and toxic epidermal necrolysis) \n\n- have new or worsening stomach pain, nausea, vomiting, constipation as these may be symptoms \nof a serious and potentially fatal stomach or intestinal complication (gastrointestinal \ncomplications) \n\n- have abnormal liver test results as this may be related to a serious and potentially fatal liver \ninjury (hepatotoxicity). Liver disease and other medical conditions that may have been present \nbefore you start taking Adcetris and some medications that you are currently taking might \nincrease the risk of liver injury \n\n- feel tired, have frequent urination, increased thirst, increased appetite with unintended weight \nloss, or irritability (hyperglycaemia) \n\n- have kidney or liver problems \n \n\nYour doctor will perform regular blood tests to make sure that it is safe for you to receive this \nmedicine. \n \nOther medicines and Adcetris \n \nTell your doctor if you are taking any other medicines, if you have taken any recently, or if you start \ntaking new ones. This includes herbal medicines and other medicines you can obtain without a \nprescription.  \n \nPregnancy, breast-feeding and fertility \n \nYou and your partner must use two methods of effective contraception during your treatment with this \nmedicine. Women must continue using contraception for 6 months following the last dose of Adcetris. \n \nYou should not use this medicine if you are pregnant unless you and your doctor decide that the \nbenefit to you outweighs the potential risk to the unborn baby.  \n \nIt is important to tell your doctor before and during treatment if you are pregnant, think you may be \npregnant, or are planning to get pregnant. \n \nIf you are breast-feeding, you should discuss with your doctor whether you should receive this \nmedicine. \n \nMen being treated with this medicine are advised to have sperm samples frozen and stored before \ntreatment. Men are advised not to father a child during treatment with this medicine and for up to \n6 months following the last dose of this medicine.  \n \nDriving and using machines \n \nYour treatment may influence your ability to drive or operate machines. If you feel unwell during \ntreatment then do not drive or operate machines. \n \nAdcetris contains sodium \n \nThis medicine contains 13.2 mg sodium (main component of cooking/table salt) in each vial. This is \nequivalent to 0.7% of the recommended maximum daily dietary intake of sodium for an adult. \n \n \n3. How Adcetris will be given \n \nIf you have any questions on the use of this medicine, ask the doctor or nurse who is giving you the \ninfusion.  \n \n\n\n\n57 \n\nDose and frequency \n \nThe dose of this medicine depends on your body weight.  \n \n• The usual dose of Adcetris given in combination with doxorubicin, vinblastine and dacarbazine is \n\n1.2 mg/kg given every 2 weeks for 6 months.  \n \n\n• The usual dose of Adcetris given in combination with cyclophosphamide, doxorubicin and \nprednisone is 1.8 mg/kg given every 3 weeks for approximately 4-6 months.  \n\n \nSee the package leaflets for these medicines given in combination with Adcetris for additional \ninformation on their use and effects. After the first dose of Adcetris in combination with chemotherapy, \nyour doctor may also give you a medicine that will help prevent development or reduce the severity of \nneutropenia (decrease of white blood cell count) which can increase the risk of infection. Tell your \ndoctor if you have kidney or liver problems as your doctor may lower your starting dose or may not \nrecommend Adcetris. \n \n• The usual dose of Adcetris given alone is 1.8 mg/kg, given once every 3 weeks for no more than \n\none year. Your doctor may lower your starting dose to 1.2 mg/kg if you have kidney or liver \nproblems. \n\n \nAdcetris is to be given to adults only. It is not for use in children.  \n \nHow Adcetris is given \n \nThis medicine is given to you into a vein (intravenously) as an infusion. It is given by your doctor or \nnurse over 30 minutes. Your doctor or nurse will also monitor you during and after the infusion.  \n \nIf you have any other questions on the use of this medicine, ask your doctor. \n \n \n4. Possible side effects  \n \nLike all medicines, this medicine may cause side effects, although not everybody gets them.  \n \nInfusion reactions \n \nMedicines of this type (monoclonal antibodies) can cause infusion reactions such as: \n- a rash  \n- shortness of breath \n- difficulty breathing \n- cough \n- a tight chest  \n- fever \n- back pain \n- chills \n- headache \n- feeling sick (nausea) or being sick (vomiting). \n \nInfusion reactions to this medicine may affect more than 1 in 10 people.  \n \nIn general, these types of reactions occur within minutes to several hours following completion of the \ninfusion. However, they may develop more than several hours after completion of the infusion but this \nis uncommon. These infusion reactions can be serious or even fatal (known as an anaphylactic \nreaction). It is not known how frequently infusion-related reactions to this medicine are serious or \nfatal.  \n \n\n\n\n58 \n\nYou may be given other medicines such as  \n- anti-histamines, corticosteroids or paracetamol  \nto help reduce any of the reactions above if you have already experienced these when receiving this \ntype of medicine.  \n \nIf you think you have previously had a similar reaction, tell your doctor BEFORE you are given this \nmedicine.  \nIf you develop infusion reactions (as stated previously), your doctor may stop giving this medicine and \nstart support treatment. \nIf your infusion is restarted, your doctor may increase the time over which your infusion is given so \nthat you may be able to tolerate it better.  \n \nTell your doctor straight away if you notice any of the following symptoms because some of them \nmay be signs of a serious or possibly fatal condition: \n- progressive multifocal leukoencephalopathy (PML) symptoms such as confusion, trouble \n\nthinking, memory loss, blurred or loss of vision, decreased strength, decreased control or \nsensation in one arm or leg, a change in the way of walking, or loss of balance (for more \ndetailed information, see section 2) (affects less than 1 in 100 people) \n\n- symptoms of inflammation of the pancreas (pancreatitis) such as severe and persistent stomach \npain, with or without nausea and vomiting (may affect up to 1 in 100 people). \n\n- shortness of breath or cough (may affect more than 1 in 10 people) \n- flu-like symptoms followed by a painful red or purplish rash that spreads and blisters including \n\nextensive detachment of the skin (may affect up to 1 in 100 people) \n- a change in feeling or sensitivity, especially in the skin, numbness, tingling, discomfort, a \n\nburning sensation, weakness, or pain in the hands or feet (neuropathy; may affect more than 1 in \n10 people) \n\n- a feeling of weakness (may affect more than 1 in 10 people) \n- constipation (may affect more than 1 in 10 people) \n- diarrhoea, vomiting (may affect more than 1 in 10 people) \n- chills or shivering (may affect up to 1 in 10 people) \n- feeling tired, frequent urination, increased thirst, increased appetite with unintended weight loss, \n\nand irritability (these may be signs of hyperglycaemia, which may affect up to 1 in 10 people) \n- unusual bleeding or bruising under the skin, longer than usual bleeding after your blood has \n\nbeen drawn, or bleeding from your gums (these may be signs of thrombocyopenia which may \naffect up to 1 in 10 people) \n\n- headaches, experience dizziness, look pale (these may be signs of anaemia, which may affect \nmore than 1 in 10 people) \n\n \nYou may experience the following side effects: \n \nThe following side effects have been reported with Adcetris alone: \n \n\nVery common side effects (may affect more than 1 in 10 people) \n- decreased level of white blood cells \n- upper respiratory tract infection \n- decrease in weight \n- infection \n- nausea \n- abdominal pain \n- itching \n- muscle pain \n- joint pain or painful, swollen joints \n \n\nCommon side effects (may affect up to 1 in 10 people) \n- pneumonia \n- sore, creamy-yellow, raised patches in the mouth (thrush) \n- decreased level of blood platelets \n\n\n\n59 \n\n- dizziness \n- blisters which may crust or scab \n- increased level of blood sugar \n- increased liver enzyme levels  \n- unusual hair loss or thinning \n \n\nUncommon side effects (may affect up to 1 in 100 people) \n- Tumour lysis syndrome – a potentially-life threatening condition in which you may experience \n\ndizziness, decreased urination, confusion, vomiting, nausea, swelling, shortness of breath, or \nheart rhythm disturbances.  \n\n- new or recurring cytomegalovirus (CMV) infection \n- an infection in the blood (sepsis) and/or septic shock (a life-threatening form of sepsis) \n- Stevens-Johnson syndrome and toxic epidermal necrolysis - a rare, serious disorder in which \n\nyou may experience flu-like symptoms followed by a painful red or purplish rash that spreads \nand blisters including extensive detachment of the skin  \n\n- decreased level of white blood cells with a fever \n- damage to the nerves and nerve coverings (demyelinating polyneuropathy) \n \nThe following side effects have been reported with Adcetris in combination with chemotherapy \nmedicines: \n \n\nVery common side effects (may affect more than 1 in 10 people) \n- decreased level of white blood cells \n- decreased level of blood platelets \n- decreased level of white blood cells with a fever \n- upper respiratory tract infection \n- decrease in weight \n- infection \n- nausea \n- abdominal pain \n- unusual hair loss or thinning \n- muscle pain \n- joint pain or painful, swollen joints \n- dizziness \n- decreased appetite \n- not being able to sleep \n- bone pain \n- blisters which may crust or scab \n\n \nCommon side effects (may affect up to 1 in 10 people) \n\n- an infection in the blood (sepsis) and/or septic shock (a life-threatening form of sepsis); \npneumonia \n\n- sore or inflammation in the mouth \n- sore, creamy-yellow, raised patches in the mouth (thrush) \n- itching \n- increased level of blood sugar \n- increased liver enzyme levels \n \n\nUncommon side effects (may affect up to 1 in 100 people) \n- Tumour lysis syndrome – a potentially-life threatening condition in which you may experience \n\ndizziness, decreased urination, confusion, vomiting, nausea, swelling, shortness of breath, or \nheart rhythm disturbances  \n\n- Stevens-Johnson syndrome - a rare, serious disorder in which you may experience flu-like \nsymptoms followed by a painful red or purplish rash that spreads and blisters including \nextensive detachment of the skin  \n\n- new or recurring cytomegalovirus (CMV) infection \n \n\n\n\n60 \n\nIf you are an older patient (≥ 65 years of age) you may experience serious adverse events more \nfrequently.  \n \nReporting of side effects \n \nIf you get any side effects, talk to your doctor. This includes any possible side effects not listed in this \nleaflet. You can also report side effects directly via the national reporting system listed in Appendix V. \nBy reporting side effects you can help provide more information on the safety of this medicine. \n \n \n5. How to store Adcetris  \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the vial label and the carton after \nEXP. The expiry date refers to the last day of that month.  \n \nUnopened vial: Store in a refrigerator (2 °C-8 °C). Do not freeze. \nKeep the vial in the original carton in order to protect from light.  \n \nReconstituted/diluted solution: Use immediately or store in a refrigerator (2 °C-8 °C) and use within \n24 hours. \n \nDo not use this medicine if you notice any particulate matter or discolouration prior to administration.  \n \nDo not throw away any medicines via wastewater or household waste. The doctor or nurse will \ndispose of this medicine. These measures will help protect the environment.  \n \n \n6. Contents of the pack and other information \n \nWhat Adcetris contains \n \n- The active substance is brentuximab vedotin. Each vial contains 50 mg of brentuximab vedotin. \n\nAfter reconstitution each mL of solution contains 5 mg of Adcetris.  \n- The other ingredients are citric acid monohydrate, sodium citrate dihydrate, α,α-trehalose \n\ndihydrate, and polysorbate 80 See section 2 for further information about sodium.  \n \nWhat Adcetris looks like and contents of the pack \n \nAdcetris is a white to off-white cake or powder for concentrate for solution for infusion provided in a \nglass vial.  \n \nEach pack of Adcetris consists of one vial.  \n \nMarketing Authorisation Holder \n \nTakeda Pharma A/S \nDybendal Alle 10 \n2630 Taastrup \nDenmark  \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n61 \n\nManufacturer \n \nTakeda Austria GmbH \nSt. Peter-Straβe 25 \nA-4020 Linz \nAustria \n \nDelpharm Novara S.r.l. \nVia Crosa, 86 \n28065 Cerano (NO)  \nItaly \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \nBelgië/Belgique/Belgien \nTakeda Belgium \nTél/Tel: +32 2 464 06 11 \ntakeda-belgium@takeda.com  \n \n\nLietuva \nTakeda, UAB \nTel: +370 521 09 070 \nlt-info@takeda.com \n \n\nБългария \nТакеда България \nТел.: + 359 2 958 27 36 \n \n\nLuxembourg/Luxemburg \nTakeda Belgium \nTél:/Tel: +32 2 464 06 11 \ntakeda-belgium@takeda.com  \n \n\nČeská republika \nTakeda Pharmaceuticals  \nCzech Republic s.r.o. \nTel: + 420 234 722 722  \n \n\nMagyarország \nTakeda Pharma Kft. \nTel.: +361 2707030 \n \n\nDanmark \nTakeda Pharma A/S \nTlf: +45 46 77 11 11 \n \n\nMalta \nTakeda Italia S.p.A. \nTel: +39 06 502601 \n \n\nDeutschland \nTakeda GmbH \nTel: +49 (0) 800 825 3325 \nmedinfo@takeda.de \n \n\nNederland \nTakeda Nederland bv \nTel: +31 23 56 68 777 \nnl.medical.info@takeda.com \n \n\nEesti \nTakeda Pharma AS \nTel: +372 6177 669 \n \n\nNorge \nTakeda AS \nTlf: +47 6676 3030 \ninfonorge@takeda.com \n \n\nΕλλάδα \nTAKEDA ΕΛΛΑΣ Α.Ε \nTηλ: +30 210 6387800 \ngr.info@takeda.com \n \n\nÖsterreich \nTakeda Pharma Ges.m.b.H.  \nTel: +43 (0) 800 20 80 50  \n \n\nEspaña \nTakeda Farmacéutica España S.A \nTel: +34 917 90 42 22 \nspain@takeda.com \n \n\nPolska \nTakeda Pharma sp. z o.o. \nTel.: + 48 22 608 13 00 \n \n\nFrance \nTakeda France  \nTél: +33 1 46 25 16 16 \n\nPortugal \nTakeda Farmacêuticos Portugal, Lda. \nTel: + 351 21 120 1457 \n\n\n\n62 \n\n  \nHrvatska \nTakeda Pharmaceuticals Croatia d.o.o. \nTel: +385 1 377 88 96 \n \n\nRomânia  \nTakeda Pharmaceuticals SRL \nTel: +40 21 335 03 91 \n\n \nIreland \nTakeda Products Ireland Limited \nTel: +44 (0)1628 537 900 \n \n\nSlovenija \nTakeda GmbH, Podružnica Slovenija \nTel: + 386 (0) 59 082 480 \n\nÍsland \nVistor hf.  \nSími: +354 535 7000 \nvistor@vistor.is \n\n \n\nSlovenská republika \nTakeda Pharmaceuticals Slovakia s.r.o. \nTel: +421 (2) 20 602 600 \n \n \n\nItalia  \nTakeda Italia S.p.A. \nTel: +39 06 502601 \n\nSuomi/Finland \nTakeda Oy \nPuh/Tel: +358 20 746 5000 \ninfoposti@takeda.com \n \n\nΚύπρος \nA. POTAMITIS MEDICARE LTD \nTηλ: +357 22583333 \ninfo@potamitismedicare.com \n \n \n\nSverige \nTakeda Pharma AB \nTel: +46 8 731 28 00 \ninfosweden@takeda.com \n\n \n\nLatvija \nTakeda Latvia SIA \nTel: +371 67840082 \n\n \n\nUnited Kingdom \nTakeda UK Ltd \nTel: +44 (0)1628 537 900 \n \n\n \nThis leaflet was last revised in \n \nThis medicine has been given ‘conditional approval’. This means that there is more evidence to come \nabout this medicine. \nThe European Medicines Agency will review new information on this medicine at least every year and \nthis leaflet will be updated as necessary. \n \nDetailed information on this medicine is available on the European Medicines Agency website: \nhttp://www.ema.europa.eu/ \n \n \n---------------------------------------------------------------------------------------------------------------------- \nThe following information is intended for healthcare professionals only: \n \nTraceability \n \nIn order to improve the traceability of biological medicinal products, the name and the batch number \nof the administered product should be clearly recorded. \n \nDisposal  \n \nAdcetris is for single use only.  \n \nAny unused product or waste material should be disposed of in accordance with local requirements. \n \n\n\n\n63 \n\nInstructions for reconstitution  \n \nEach single use vial must be reconstituted with 10.5 mL of water for injections to a final concentration \nof 5 mg/mL. Each vial contains a 10% overfill giving 55 mg of Adcetris per vial and a total \nreconstituted volume of 11 mL. \n1. Direct the stream toward the wall of the vial and not directly at the cake or powder.  \n2. Gently swirl the vial to aid dissolution. DO NOT SHAKE.  \n3. The reconstituted solution in the vial is a clear to slightly opalescent, colourless solution with a \n\nfinal pH of 6.6.  \n4. The reconstituted solution should be inspected visually for any foreign particulate matter and/or \n\ndiscolouration. In the event of either being observed, discard the medicinal product. \n \nPreparation of Infusion Solution \n \nThe appropriate amount of reconstituted Adcetris must be withdrawn from the vial(s) and added to an \ninfusion bag containing sodium chloride 9 mg/mL (0.9%) solution for injection in order to achieve a \nfinal concentration of 0.4-1.2 mg/mL Adcetris. The recommended diluent volume is 150 mL. The \nalready reconstituted Adcetris can also be diluted into 5% dextrose for injection or Lactated Ringer's \nfor injection.  \n \nGently invert the bag to mix the solution containing Adcetris. DO NOT SHAKE.  \n \nAny portion left in the vial, after withdrawal of the volume to be diluted, must be disposed of in \naccordance with local requirements.  \n \nDo not add other medicinal products to the prepared Adcetris infusion solution or intravenous infusion \nset. The infusion line should be flushed following administration with sodium chloride 9 mg/mL \n(0.9%) solution for injection, 5% dextrose for injection, or Lactated Ringer's for injection.  \n \nFollowing dilution, infuse the Adcetris solution immediately at the recommended infusion rate.  \n \nTotal storage time of the solution from reconstitution to infusion should not exceed 24 hours.  \n\n\n\n64 \n\n \n\n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX IV \n \n\nSCIENTIFIC CONCLUSIONS AND GROUNDS FOR THE VARIATION TO THE TERMS \nOF THE MARKETING AUTHORISATION(S) \n\n \n \n \n \n \n\n\n\n65 \n\nScientific conclusions \n \nTaking into account the PRAC Assessment Report for the non-interventional imposed PASS final \nstudy report for the medicinal product(s) mentioned above, the scientific conclusions of CHMP are as \nfollows:  \nCurrently, the following is described regarding the safety profile in elderly treated with brentuximab \nvedotin monotherapy in SmPC section 4.8: “The safety profile in elderly patients was consistent with \nthat of adult patients”. Based on the information provided by the MAH, this statement is not \nconsidered adequate. The incidences of pneumonia, febrile neutropenia and neutropenia were shown \nto be considerable different for patients ≥ 65 years as compared to patients < 65 years. Furthermore, as \nalso mentioned by the MAH older age is an important risk factor for, among others, the occurrence of \nneutropenia and febrile neutropenia.  \nTherefore, in view of available data regarding the PASS final study report, the PRAC considered that \nchanges to the product information were warranted. \n \nThe CHMP agrees with the scientific conclusions made by the PRAC. \n \nGrounds for the variation to the terms of the marketing authorisation(s) \n \nOn the basis of the scientific conclusions for the results of the study for the medicinal product(s) \nmentioned above, the CHMP is of the opinion that the benefit-risk balance of this/these medicinal \nproduct(s) is unchanged, subject to the proposed changes to the product information. \nThe CHMP is of the opinion that the terms of the marketing authorisation(s) of the medicinal \nproduct(s) mentioned above should be varied. \n \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURERS OF THE BIOLOGICAL ACTIVE SUBSTANCE AND MANUFACTURERS RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tE. SPECIFIC OBLIGATION TO COMPLETE POST-AUTHORISATION MEASURES FOR THE CONDITIONAL MARKETING AUTHORISATION \n\tA. LABELLING\n\tB. PACKAGE LEAFLET\n\tSCIENTIFIC CONCLUSIONS AND GROUNDS FOR THE VARIATION TO THE TERMS OF THE MARKETING AUTHORISATION(S)", "Section_1": {"Title": "1. what adcetris is and what it is used for", "Section_Content": "adcetris contains the active substance brentuximab vedotin, an anti-cancer agent, which is made up of a monoclonal antibody linked to a substance intended to kill cancer cells. this substance is delivered to cancer cells by the monoclonal antibody. a monoclonal antibody is a protein which recognises certain cancer cells. hodgkin lymphoma, systemic anaplastic large cell lymphoma and cutaneous t-cell lymphoma are types of cancer of the white blood cells. classical hodgkin lymphoma expresses specific proteins on the cell surface that are different from non-classical hodgkin lymphoma. adcetris is used to treat patients with advanced classical hodgkin lymphoma who have not had treatment before. adcetris will be given to you together with doxorubicin, vinblastine and dacarbazine which are other chemotherapy medicines used to treat hodgkin lymphoma. adcetris is used alone to lower the likelihood of classical hodgkin lymphoma coming back after an autologous stem cell transplant in patients with certain risk factors. adcetris is also used alone to treat classical hodgkin lymphoma that has: - come back after or not responded to an infusion of your own healthy stem cells into your body (autologous stem cell transplant), or - come back after or never responded to at least two previous therapies, and where you cannot receive additional combination anti-cancer treatments or have an autologous stem cell transplant. systemic anaplastic large cell lymphoma is a type of non-hodgkin lymphoma found in your lymph nodes and/or throughout other parts of your body. adcetris is used to treat patients with systemic anaplastic large cell lymphoma who have not had treatment before. adcetris will be given to you together with cyclophosphamide, doxorubicin and prednisone which are other chemotherapy medicines used to treat these conditions. adcetris is also used to treat systemic anaplastic large cell lymphoma that has: - not responded to other types of anti-cancer treatments, or - come back after previous anti-cancer treatment. cutaneous t-cell lymphoma is a cancer of a certain type of white blood cell called a 't-cell' that mainly affects the skin. adcetris is used to treat cutaneous t-cell lymphoma where a specific type of protein is present on the cells' surface. adcetris is used to treat cutaneous t-cell lymphoma in patients who have previously received at least one anti-cancer medicine that travels through the bloodstream.", "Entity_Recognition": [{"Text": "adcetris", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "the active substance brentuximab vedotin", "Type": "TREATMENT", "BeginOffset": 18, "EndOffset": 58}, {"Text": "an anti-cancer agent", "Type": "TREATMENT", "BeginOffset": 60, "EndOffset": 80}, {"Text": "a monoclonal antibody", "Type": "PROBLEM", "BeginOffset": 102, "EndOffset": 123}, {"Text": "kill cancer cells", "Type": "PROBLEM", "BeginOffset": 158, "EndOffset": 175}, {"Text": "cancer cells", "Type": "PROBLEM", "BeginOffset": 208, "EndOffset": 220}, {"Text": "the monoclonal antibody", "Type": "TEST", "BeginOffset": 224, "EndOffset": 247}, {"Text": "a monoclonal antibody", "Type": "TEST", "BeginOffset": 249, "EndOffset": 270}, {"Text": "a protein", "Type": "PROBLEM", "BeginOffset": 274, "EndOffset": 283}, {"Text": "certain cancer cells", "Type": "PROBLEM", "BeginOffset": 301, "EndOffset": 321}, {"Id": 10, "BeginOffset": 323, "EndOffset": 339, "Score": 0.9098219871520996, "Text": "hodgkin lymphoma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.964796781539917}]}, {"Text": "systemic anaplastic large cell lymphoma", "Type": "PROBLEM", "BeginOffset": 341, "EndOffset": 380}, {"Id": 12, "BeginOffset": 385, "EndOffset": 410, "Score": 0.9520260691642761, "Text": "cutaneous t-cell lymphoma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9608663320541382}]}, {"Text": "cancer of the white blood cells", "Type": "PROBLEM", "BeginOffset": 424, "EndOffset": 455}, {"Id": 14, "BeginOffset": 457, "EndOffset": 483, "Score": 0.36144280433654785, "Text": "classical hodgkin lymphoma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9524993896484375}]}, {"Text": "non-classical hodgkin lymphoma", "Type": "PROBLEM", "BeginOffset": 556, "EndOffset": 586}, {"Text": "advanced classical hodgkin lymphoma", "Type": "PROBLEM", "BeginOffset": 628, "EndOffset": 663}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 681, "EndOffset": 690}, {"Text": "adcetris", "Type": "TREATMENT", "BeginOffset": 699, "EndOffset": 707}, {"Id": 4, "BeginOffset": 743, "EndOffset": 754, "Score": 0.9995531439781189, "Text": "doxorubicin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 5, "BeginOffset": 756, "EndOffset": 767, "Score": 0.9979069232940674, "Text": "vinblastine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 6, "BeginOffset": 772, "EndOffset": 783, "Score": 0.9991033673286438, "Text": "dacarbazine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "other chemotherapy medicines", "Type": "TREATMENT", "BeginOffset": 794, "EndOffset": 822}, {"Id": 17, "BeginOffset": 837, "EndOffset": 853, "Score": 0.9869524240493774, "Text": "hodgkin lymphoma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9715150594711304}]}, {"Text": "adcetris", "Type": "TREATMENT", "BeginOffset": 855, "EndOffset": 863}, {"Id": 18, "BeginOffset": 905, "EndOffset": 931, "Score": 0.7439855933189392, "Text": "classical hodgkin lymphoma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.97245854139328}]}, {"Text": "an autologous stem cell transplant", "Type": "TREATMENT", "BeginOffset": 950, "EndOffset": 984}, {"Text": "certain risk factors", "Type": "PROBLEM", "BeginOffset": 1002, "EndOffset": 1022}, {"Text": "adcetris", "Type": "TREATMENT", "BeginOffset": 1024, "EndOffset": 1032}, {"Id": 19, "BeginOffset": 1061, "EndOffset": 1087, "Score": 0.7344541549682617, "Text": "classical hodgkin lymphoma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9752022624015808}]}, {"Id": 30, "BeginOffset": 1139, "EndOffset": 1147, "Score": 0.49093595147132874, "Text": "infusion", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "your own healthy stem cells", "Type": "TREATMENT", "BeginOffset": 1151, "EndOffset": 1178}, {"Text": "your body (autologous stem cell transplant", "Type": "TREATMENT", "BeginOffset": 1184, "EndOffset": 1226}, {"Text": "additional combination anti-cancer treatments", "Type": "TREATMENT", "BeginOffset": 1334, "EndOffset": 1379}, {"Text": "an autologous stem cell transplant", "Type": "TREATMENT", "BeginOffset": 1388, "EndOffset": 1422}, {"Text": "systemic anaplastic large cell lymphoma", "Type": "PROBLEM", "BeginOffset": 1424, "EndOffset": 1463}, {"Id": 21, "BeginOffset": 1477, "EndOffset": 1497, "Score": 0.9441900253295898, "Text": "non-hodgkin lymphoma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9568204879760742}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9475268721580505, "RelationshipScore": 0.9924827218055725, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 1512, "EndOffset": 1523, "Text": "lymph nodes", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.7322261333465576, "RelationshipScore": 0.7993039488792419, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 1562, "EndOffset": 1566, "Text": "body", "Category": "ANATOMY", "Traits": []}]}, {"Text": "your lymph nodes", "Type": "PROBLEM", "BeginOffset": 1507, "EndOffset": 1523}, {"Id": 1, "BeginOffset": 1562, "EndOffset": 1566, "Score": 0.7322261333465576, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "systemic anaplastic large cell lymphoma", "Type": "PROBLEM", "BeginOffset": 1608, "EndOffset": 1647}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1665, "EndOffset": 1674}, {"Text": "adcetris", "Type": "TREATMENT", "BeginOffset": 1683, "EndOffset": 1691}, {"Id": 7, "BeginOffset": 1727, "EndOffset": 1743, "Score": 0.9997979998588562, "Text": "cyclophosphamide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 8, "BeginOffset": 1745, "EndOffset": 1756, "Score": 0.9996979236602783, "Text": "doxorubicin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 9, "BeginOffset": 1761, "EndOffset": 1771, "Score": 0.9998923540115356, "Text": "prednisone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "other chemotherapy medicines", "Type": "TREATMENT", "BeginOffset": 1782, "EndOffset": 1810}, {"Text": "these conditions", "Type": "PROBLEM", "BeginOffset": 1825, "EndOffset": 1841}, {"Text": "adcetris", "Type": "TREATMENT", "BeginOffset": 1843, "EndOffset": 1851}, {"Text": "systemic anaplastic large cell lymphoma", "Type": "PROBLEM", "BeginOffset": 1874, "EndOffset": 1913}, {"Text": "anti-cancer treatments", "Type": "TREATMENT", "BeginOffset": 1958, "EndOffset": 1980}, {"Text": "previous anti-cancer treatment", "Type": "TREATMENT", "BeginOffset": 2003, "EndOffset": 2033}, {"Id": 24, "BeginOffset": 2035, "EndOffset": 2060, "Score": 0.9142004251480103, "Text": "cutaneous t-cell lymphoma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.947026789188385}]}, {"Text": "a cancer", "Type": "PROBLEM", "BeginOffset": 2064, "EndOffset": 2072}, {"Text": "white blood cell", "Type": "PROBLEM", "BeginOffset": 2094, "EndOffset": 2110}, {"Text": "a 't-cell'", "Type": "TREATMENT", "BeginOffset": 2118, "EndOffset": 2128}, {"Id": 2, "BeginOffset": 2153, "EndOffset": 2157, "Score": 0.9861917495727539, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "adcetris", "Type": "TREATMENT", "BeginOffset": 2159, "EndOffset": 2167}, {"Id": 26, "BeginOffset": 2185, "EndOffset": 2210, "Score": 0.9180915355682373, "Text": "cutaneous t-cell lymphoma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9514408111572266}]}, {"Text": "a specific type of protein", "Type": "PROBLEM", "BeginOffset": 2217, "EndOffset": 2243}, {"Text": "adcetris", "Type": "TREATMENT", "BeginOffset": 2278, "EndOffset": 2286}, {"Id": 36, "BeginOffset": 2304, "EndOffset": 2329, "Score": 0.9275602102279663, "Text": "cutaneous t-cell lymphoma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9697313904762268}]}, {"Text": "anti-cancer medicine", "Type": "TREATMENT", "BeginOffset": 2384, "EndOffset": 2404}]}, "Section_2": {"Title": "2. what you need to know before you are given adcetris", "Section_Content": "do not use adcetris if you - are allergic to brentuximab vedotin or any of the other ingredients of this medicine (listed in section 6). - are currently using bleomycin, an anti-cancer agent. warnings and precautions when you first receive this medicine and during the course of treatment, tell your doctor if you: - have confusion, trouble thinking, memory loss, blurred or loss of vision, decreased strength, decreased control or sensation in one arm or leg, a change in the way of walking, or loss of balance, as these may be symptoms of a serious and potentially fatal brain condition known as progressive multifocal leukoencephalopathy (pml). if you have these symptoms prior to treatment with this medicine, tell your doctor immediately about any changes in these symptoms. you should also inform your partner or caregivers about your treatment, since they may notice symptoms that you are not aware of - have severe and persistent stomach pain, with or without nausea and vomiting, as these may be symptoms of a serious and potentially fatal condition known as pancreatitis (inflammation of the pancreas) - have new or worsening shortness of breath or cough as these may be symptoms of a serious and potentially fatal lung complication (pulmonary toxicity) - are taking, or have previously taken, medicines which may affect your immune system, such as chemotherapy or immunosuppressive agents - have, or think you have, an infection. some infections may be serious and can be due to viruses, bacteria, or other causes that may be life-threatening - experience a whistling sound during breathing (wheezing)/difficulty breathing, hives, itching, or swelling (signs of an infusion reaction). for more detailed information, see \"infusion reactions\" in section 4 - have any problems with a change in the sensitivity of the skin, especially in the hands or feet, such as numbness, tingling, a burning sensation, pain, discomfort or weakness (neuropathy) - have headaches, feel tired, experience dizziness, look pale (anaemia), or have unusual bleeding or bruising under the skin, longer than usual bleeding after your blood has been drawn, or bleeding from your gums (thrombocytopenia) - develop chills or shivering, or feel warm; you should take your temperature as you may have a fever. a fever with a low white blood cell count may be a sign of serious infection - experience dizziness, decreased urination, confusion, vomiting, nausea, swelling, shortness of breath, or heart rhythm disturbances (this may be a potentially life-threatening complication known as tumour lysis syndrome) 56 - experience flu-like symptoms followed by a painful red or purplish rash that spreads and blisters including extensive detachment of the skin that may be life-threatening (this may be a serious skin reaction known as stevens-johnson syndrome and toxic epidermal necrolysis) - have new or worsening stomach pain, nausea, vomiting, constipation as these may be symptoms of a serious and potentially fatal stomach or intestinal complication (gastrointestinal complications) - have abnormal liver test results as this may be related to a serious and potentially fatal liver injury (hepatotoxicity). liver disease and other medical conditions that may have been present before you start taking adcetris and some medications that you are currently taking might increase the risk of liver injury - feel tired, have frequent urination, increased thirst, increased appetite with unintended weight loss, or irritability (hyperglycaemia) - have kidney or liver problems your doctor will perform regular blood tests to make sure that it is safe for you to receive this medicine. other medicines and adcetris tell your doctor if you are taking any other medicines, if you have taken any recently, or if you start taking new ones. this includes herbal medicines and other medicines you can obtain without a prescription. pregnancy, breast-feeding and fertility you and your partner must use two methods of effective contraception during your treatment with this medicine. women must continue using contraception for 6 months following the last dose of adcetris. you should not use this medicine if you are pregnant unless you and your doctor decide that the benefit to you outweighs the potential risk to the unborn baby. it is important to tell your doctor before and during treatment if you are pregnant, think you may be pregnant, or are planning to get pregnant. if you are breast-feeding, you should discuss with your doctor whether you should receive this medicine. men being treated with this medicine are advised to have sperm samples frozen and stored before treatment. men are advised not to father a child during treatment with this medicine and for up to 6 months following the last dose of this medicine. driving and using machines your treatment may influence your ability to drive or operate machines. if you feel unwell during treatment then do not drive or operate machines. adcetris contains sodium this medicine contains 13.2 mg sodium (main component of cooking/table salt) in each vial. this is equivalent to 0.7% of the recommended maximum daily dietary intake of sodium for an adult.", "Entity_Recognition": [{"Text": "adcetris", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 10, "BeginOffset": 11, "EndOffset": 19, "Score": 0.34858521819114685, "Text": "adcetris", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.42375046014785767}]}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 33, "EndOffset": 41}, {"Id": 11, "BeginOffset": 45, "EndOffset": 64, "Score": 0.9849777221679688, "Text": "brentuximab vedotin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 100, "EndOffset": 113}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 133, "EndOffset": 134}, {"Id": 60, "BeginOffset": 143, "EndOffset": 152, "Score": 0.9999990463256836, "Text": "currently", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.9959938526153564, "RelationshipScore": 0.814696729183197, "RelationshipType": "OVERLAP", "Id": 12, "BeginOffset": 159, "EndOffset": 168, "Text": "bleomycin", "Category": "MEDICATION", "Traits": []}]}, {"Id": 12, "BeginOffset": 159, "EndOffset": 168, "Score": 0.9959938526153564, "Text": "bleomycin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "an anti-cancer agent", "Type": "TREATMENT", "BeginOffset": 170, "EndOffset": 190}, {"Text": "precautions", "Type": "TREATMENT", "BeginOffset": 205, "EndOffset": 216}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 240, "EndOffset": 253}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 279, "EndOffset": 288}, {"Id": 13, "BeginOffset": 322, "EndOffset": 331, "Score": 0.9961016178131104, "Text": "confusion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9219565391540527}]}, {"Id": 14, "BeginOffset": 333, "EndOffset": 349, "Score": 0.9745878577232361, "Text": "trouble thinking", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9543787240982056}]}, {"Id": 15, "BeginOffset": 351, "EndOffset": 362, "Score": 0.991651713848114, "Text": "memory loss", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9615911841392517}]}, {"Text": "blurred or loss of vision", "Type": "PROBLEM", "BeginOffset": 364, "EndOffset": 389}, {"Id": 18, "BeginOffset": 391, "EndOffset": 409, "Score": 0.9601594805717468, "Text": "decreased strength", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9433730244636536}]}, {"Text": "decreased control or sensation in one arm or leg", "Type": "PROBLEM", "BeginOffset": 411, "EndOffset": 459}, {"Id": 20, "BeginOffset": 463, "EndOffset": 491, "Score": 0.8379905223846436, "Text": "change in the way of walking", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8081488609313965}]}, {"Id": 21, "BeginOffset": 496, "EndOffset": 511, "Score": 0.9581161737442017, "Text": "loss of balance", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.831173300743103}]}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 529, "EndOffset": 537}, {"Text": "a serious and potentially fatal brain condition", "Type": "PROBLEM", "BeginOffset": 541, "EndOffset": 588}, {"Text": "progressive multifocal leukoencephalopathy", "Type": "PROBLEM", "BeginOffset": 598, "EndOffset": 640}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 660, "EndOffset": 674}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 684, "EndOffset": 693}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 699, "EndOffset": 712}, {"Id": 62, "BeginOffset": 731, "EndOffset": 742, "Score": 0.9999995231628418, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.7183122038841248, "RelationshipScore": 0.9503159523010254, "RelationshipType": "OVERLAP", "Id": 24, "BeginOffset": 753, "EndOffset": 778, "Text": "changes in these symptoms", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.7553187608718872}]}]}, {"Id": 24, "BeginOffset": 753, "EndOffset": 778, "Score": 0.7183122038841248, "Text": "changes in these symptoms", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7553187608718872}]}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 836, "EndOffset": 850}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 874, "EndOffset": 882}, {"Text": "severe and persistent stomach pain", "Type": "PROBLEM", "BeginOffset": 916, "EndOffset": 950}, {"Id": 27, "BeginOffset": 968, "EndOffset": 974, "Score": 0.9929746389389038, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9252637028694153}, {"Name": "NEGATION", "Score": 0.5807934403419495}], "Attributes": [{"Type": "ACUITY", "Score": 0.8657950162887573, "RelationshipScore": 0.7489703297615051, "RelationshipType": "ACUITY", "Id": 25, "BeginOffset": 927, "EndOffset": 937, "Text": "persistent", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Id": 28, "BeginOffset": 979, "EndOffset": 987, "Score": 0.997282862663269, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9166387915611267}, {"Name": "NEGATION", "Score": 0.4425000846385956}], "Attributes": [{"Type": "ACUITY", "Score": 0.8657950162887573, "RelationshipScore": 0.9715979695320129, "RelationshipType": "ACUITY", "Id": 25, "BeginOffset": 927, "EndOffset": 937, "Text": "persistent", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 1005, "EndOffset": 1013}, {"Text": "a serious and potentially fatal condition", "Type": "PROBLEM", "BeginOffset": 1017, "EndOffset": 1058}, {"Text": "pancreatitis (inflammation of the pancreas", "Type": "PROBLEM", "BeginOffset": 1068, "EndOffset": 1110}, {"Text": "worsening shortness of breath", "Type": "PROBLEM", "BeginOffset": 1126, "EndOffset": 1155}, {"Id": 33, "BeginOffset": 1159, "EndOffset": 1164, "Score": 0.9920374155044556, "Text": "cough", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8444578647613525}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9835822582244873, "RelationshipScore": 0.6259899139404297, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 4, "BeginOffset": 1102, "EndOffset": 1110, "Text": "pancreas", "Category": "ANATOMY", "Traits": []}]}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 1181, "EndOffset": 1189}, {"Text": "a serious and potentially fatal lung complication", "Type": "PROBLEM", "BeginOffset": 1193, "EndOffset": 1242}, {"Id": 35, "BeginOffset": 1244, "EndOffset": 1262, "Score": 0.9845526218414307, "Text": "pulmonary toxicity", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8091205358505249}]}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 1304, "EndOffset": 1313}, {"Id": 6, "BeginOffset": 1336, "EndOffset": 1349, "Score": 0.4210018813610077, "Text": "immune system", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 58, "BeginOffset": 1359, "EndOffset": 1371, "Score": 0.6913679838180542, "Text": "chemotherapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 59, "BeginOffset": 1375, "EndOffset": 1399, "Score": 0.4865730106830597, "Text": "immunosuppressive agents", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "an infection", "Type": "PROBLEM", "BeginOffset": 1427, "EndOffset": 1439}, {"Text": "some infections", "Type": "PROBLEM", "BeginOffset": 1441, "EndOffset": 1456}, {"Id": 38, "BeginOffset": 1490, "EndOffset": 1497, "Score": 0.6002616286277771, "Text": "viruses", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 39, "BeginOffset": 1499, "EndOffset": 1507, "Score": 0.8209816217422485, "Text": "bacteria", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 40, "BeginOffset": 1569, "EndOffset": 1601, "Score": 0.8142518401145935, "Text": "whistling sound during breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9471939206123352}]}, {"Id": 41, "BeginOffset": 1603, "EndOffset": 1611, "Score": 0.9915696978569031, "Text": "wheezing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9552415013313293}]}, {"Id": 42, "BeginOffset": 1613, "EndOffset": 1633, "Score": 0.9739340543746948, "Text": "difficulty breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9820917248725891}]}, {"Id": 43, "BeginOffset": 1635, "EndOffset": 1640, "Score": 0.9979771971702576, "Text": "hives", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9372249245643616}]}, {"Id": 44, "BeginOffset": 1642, "EndOffset": 1649, "Score": 0.999519944190979, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9686793088912964}]}, {"Id": 45, "BeginOffset": 1654, "EndOffset": 1662, "Score": 0.9972679615020752, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9372068643569946}]}, {"Text": "an infusion reaction", "Type": "PROBLEM", "BeginOffset": 1673, "EndOffset": 1693}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 1763, "EndOffset": 1764}, {"Text": "any problems", "Type": "PROBLEM", "BeginOffset": 1772, "EndOffset": 1784}, {"Id": 46, "BeginOffset": 1792, "EndOffset": 1817, "Score": 0.9174943566322327, "Text": "change in the sensitivity", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7235619425773621}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9946950078010559, "RelationshipScore": 0.9994841814041138, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 7, "BeginOffset": 1825, "EndOffset": 1829, "Text": "skin", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9986401200294495, "RelationshipScore": 0.9991418123245239, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 8, "BeginOffset": 1849, "EndOffset": 1854, "Text": "hands", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9960149526596069, "RelationshipScore": 0.9976822137832642, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 9, "BeginOffset": 1858, "EndOffset": 1862, "Text": "feet", "Category": "ANATOMY", "Traits": []}]}, {"Id": 7, "BeginOffset": 1825, "EndOffset": 1829, "Score": 0.9946950078010559, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 8, "BeginOffset": 1849, "EndOffset": 1854, "Score": 0.9986401200294495, "Text": "hands", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 9, "BeginOffset": 1858, "EndOffset": 1862, "Score": 0.9960149526596069, "Text": "feet", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 47, "BeginOffset": 1872, "EndOffset": 1880, "Score": 0.9936708211898804, "Text": "numbness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9661899209022522}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9946950078010559, "RelationshipScore": 0.9541928768157959, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 7, "BeginOffset": 1825, "EndOffset": 1829, "Text": "skin", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9986401200294495, "RelationshipScore": 0.918068528175354, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 8, "BeginOffset": 1849, "EndOffset": 1854, "Text": "hands", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9960149526596069, "RelationshipScore": 0.9969097971916199, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 9, "BeginOffset": 1858, "EndOffset": 1862, "Text": "feet", "Category": "ANATOMY", "Traits": []}]}, {"Id": 48, "BeginOffset": 1882, "EndOffset": 1890, "Score": 0.9949178695678711, "Text": "tingling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9653340578079224}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9946950078010559, "RelationshipScore": 0.8435999155044556, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 7, "BeginOffset": 1825, "EndOffset": 1829, "Text": "skin", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9986401200294495, "RelationshipScore": 0.8655385971069336, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 8, "BeginOffset": 1849, "EndOffset": 1854, "Text": "hands", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9960149526596069, "RelationshipScore": 0.9903850555419922, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 9, "BeginOffset": 1858, "EndOffset": 1862, "Text": "feet", "Category": "ANATOMY", "Traits": []}]}, {"Text": "a burning sensation", "Type": "PROBLEM", "BeginOffset": 1892, "EndOffset": 1911}, {"Id": 50, "BeginOffset": 1913, "EndOffset": 1917, "Score": 0.9989997744560242, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9789083003997803}]}, {"Id": 51, "BeginOffset": 1919, "EndOffset": 1929, "Score": 0.9986259937286377, "Text": "discomfort", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9842410683631897}]}, {"Id": 52, "BeginOffset": 1933, "EndOffset": 1941, "Score": 0.9980319142341614, "Text": "weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9784536361694336}]}, {"Id": 53, "BeginOffset": 1943, "EndOffset": 1953, "Score": 0.996371865272522, "Text": "neuropathy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.934248685836792}]}, {"Id": 54, "BeginOffset": 1962, "EndOffset": 1971, "Score": 0.9955117106437683, "Text": "headaches", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9453645348548889}]}, {"Id": 55, "BeginOffset": 1973, "EndOffset": 1983, "Score": 0.40709784626960754, "Text": "feel tired", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9456751942634583}]}, {"Id": 56, "BeginOffset": 1996, "EndOffset": 2005, "Score": 0.9985722303390503, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9385525584220886}]}, {"Text": "look pale (anaemia)", "Type": "PROBLEM", "BeginOffset": 2007, "EndOffset": 2026}, {"Text": "unusual bleeding", "Type": "PROBLEM", "BeginOffset": 2036, "EndOffset": 2052}, {"Text": "bruising under the skin", "Type": "PROBLEM", "BeginOffset": 2056, "EndOffset": 2079}, {"Text": "usual bleeding", "Type": "PROBLEM", "BeginOffset": 2093, "EndOffset": 2107}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 2114, "EndOffset": 2124}, {"Text": "bleeding from your gums", "Type": "PROBLEM", "BeginOffset": 2144, "EndOffset": 2167}, {"Id": 88, "BeginOffset": 2169, "EndOffset": 2185, "Score": 0.988549530506134, "Text": "thrombocytopenia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.48126599192619324}]}, {"Id": 89, "BeginOffset": 2197, "EndOffset": 2203, "Score": 0.9986929297447205, "Text": "chills", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9706446528434753}]}, {"Id": 90, "BeginOffset": 2207, "EndOffset": 2216, "Score": 0.9980859756469727, "Text": "shivering", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9550905227661133}]}, {"Id": 91, "BeginOffset": 2221, "EndOffset": 2230, "Score": 0.6240076422691345, "Text": "feel warm", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.888089656829834}]}, {"Text": "a fever", "Type": "PROBLEM", "BeginOffset": 2281, "EndOffset": 2288}, {"Text": "a fever", "Type": "PROBLEM", "BeginOffset": 2290, "EndOffset": 2297}, {"Text": "a low white blood cell count", "Type": "PROBLEM", "BeginOffset": 2303, "EndOffset": 2331}, {"Text": "serious infection", "Type": "PROBLEM", "BeginOffset": 2349, "EndOffset": 2366}, {"Id": 95, "BeginOffset": 2380, "EndOffset": 2389, "Score": 0.9976420998573303, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9652934074401855}]}, {"Id": 96, "BeginOffset": 2391, "EndOffset": 2410, "Score": 0.9418851137161255, "Text": "decreased urination", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9769983887672424}]}, {"Id": 97, "BeginOffset": 2412, "EndOffset": 2421, "Score": 0.9989867806434631, "Text": "confusion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9801851511001587}]}, {"Id": 98, "BeginOffset": 2423, "EndOffset": 2431, "Score": 0.999386191368103, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9784427881240845}]}, {"Id": 99, "BeginOffset": 2433, "EndOffset": 2439, "Score": 0.9996967315673828, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9790346622467041}]}, {"Id": 100, "BeginOffset": 2441, "EndOffset": 2449, "Score": 0.9992685914039612, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9863525629043579}]}, {"Id": 101, "BeginOffset": 2451, "EndOffset": 2470, "Score": 0.998450517654419, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9201130270957947}]}, {"Id": 102, "BeginOffset": 2475, "EndOffset": 2500, "Score": 0.9807712435722351, "Text": "heart rhythm disturbances", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8666730523109436}]}, {"Text": "a potentially life-threatening complication", "Type": "PROBLEM", "BeginOffset": 2514, "EndOffset": 2557}, {"Id": 103, "BeginOffset": 2567, "EndOffset": 2588, "Score": 0.771242618560791, "Text": "tumour lysis syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9447746872901917}]}, {"Text": "56", "Type": "NUMBER", "BeginOffset": 2590, "EndOffset": 2592}, {"Id": 104, "BeginOffset": 2606, "EndOffset": 2623, "Score": 0.9429800510406494, "Text": "flu-like symptoms", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8893924355506897}]}, {"Text": "a painful red or purplish rash", "Type": "PROBLEM", "BeginOffset": 2636, "EndOffset": 2666}, {"Id": 107, "BeginOffset": 2684, "EndOffset": 2692, "Score": 0.93238765001297, "Text": "blisters", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7185518741607666}]}, {"Text": "extensive detachment of the skin", "Type": "PROBLEM", "BeginOffset": 2703, "EndOffset": 2735}, {"Text": "a serious skin reaction", "Type": "PROBLEM", "BeginOffset": 2778, "EndOffset": 2801}, {"Id": 110, "BeginOffset": 2811, "EndOffset": 2835, "Score": 0.9922890067100525, "Text": "stevens-johnson syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9587331414222717}]}, {"Id": 111, "BeginOffset": 2840, "EndOffset": 2866, "Score": 0.8481535315513611, "Text": "toxic epidermal necrolysis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9107725620269775}]}, {"Text": "new or worsening stomach pain", "Type": "PROBLEM", "BeginOffset": 2875, "EndOffset": 2904}, {"Id": 113, "BeginOffset": 2906, "EndOffset": 2912, "Score": 0.9992749094963074, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9364737868309021}]}, {"Id": 114, "BeginOffset": 2914, "EndOffset": 2922, "Score": 0.9993793964385986, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9197587370872498}]}, {"Id": 115, "BeginOffset": 2924, "EndOffset": 2936, "Score": 0.9997038245201111, "Text": "constipation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8010504841804504}]}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 2953, "EndOffset": 2961}, {"Id": 116, "BeginOffset": 2991, "EndOffset": 3031, "Score": 0.6082192659378052, "Text": "fatal stomach or intestinal complication", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5232986807823181}, {"Name": "DIAGNOSIS", "Score": 0.5973750948905945}]}, {"Id": 117, "BeginOffset": 3033, "EndOffset": 3063, "Score": 0.9375324249267578, "Text": "gastrointestinal complications", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.708905041217804}, {"Name": "DIAGNOSIS", "Score": 0.42417338490486145}]}, {"Text": "abnormal liver test", "Type": "PROBLEM", "BeginOffset": 3072, "EndOffset": 3091}, {"Text": "a serious and potentially fatal liver injury", "Type": "PROBLEM", "BeginOffset": 3126, "EndOffset": 3170}, {"Id": 120, "BeginOffset": 3172, "EndOffset": 3186, "Score": 0.9672022461891174, "Text": "hepatotoxicity", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9267609119415283}]}, {"Id": 121, "BeginOffset": 3189, "EndOffset": 3202, "Score": 0.9345991015434265, "Text": "liver disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9612252712249756}]}, {"Text": "other medical conditions", "Type": "PROBLEM", "BeginOffset": 3207, "EndOffset": 3231}, {"Id": 78, "BeginOffset": 3283, "EndOffset": 3291, "Score": 0.5381823778152466, "Text": "adcetris", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "some medications", "Type": "TREATMENT", "BeginOffset": 3296, "EndOffset": 3312}, {"Id": 122, "BeginOffset": 3370, "EndOffset": 3382, "Score": 0.9495346546173096, "Text": "liver injury", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6748975515365601}]}, {"Id": 123, "BeginOffset": 3390, "EndOffset": 3395, "Score": 0.9833377003669739, "Text": "tired", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8015084266662598}]}, {"Id": 124, "BeginOffset": 3402, "EndOffset": 3420, "Score": 0.8176565170288086, "Text": "frequent urination", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9376529455184937}]}, {"Id": 125, "BeginOffset": 3422, "EndOffset": 3438, "Score": 0.5805751085281372, "Text": "increased thirst", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9429543614387512}]}, {"Id": 126, "BeginOffset": 3440, "EndOffset": 3458, "Score": 0.8748574256896973, "Text": "increased appetite", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8844714760780334}]}, {"Id": 127, "BeginOffset": 3464, "EndOffset": 3486, "Score": 0.40193015336990356, "Text": "unintended weight loss", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7476885318756104}]}, {"Text": "irritability (hyperglycaemia)", "Type": "PROBLEM", "BeginOffset": 3491, "EndOffset": 3520}, {"Text": "kidney or liver problems", "Type": "PROBLEM", "BeginOffset": 3528, "EndOffset": 3552}, {"Text": "regular blood tests", "Type": "TEST", "BeginOffset": 3578, "EndOffset": 3597}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3646, "EndOffset": 3659}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 3661, "EndOffset": 3676}, {"Id": 79, "BeginOffset": 3681, "EndOffset": 3689, "Score": 0.4321194291114807, "Text": "adcetris", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 3725, "EndOffset": 3744}, {"Id": 137, "BeginOffset": 3825, "EndOffset": 3841, "Score": 0.7722676396369934, "Text": "herbal medicines", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 3846, "EndOffset": 3861}, {"Id": 130, "BeginOffset": 3901, "EndOffset": 3910, "Score": 0.858691930770874, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.866923987865448}]}, {"Text": "effective contraception", "Type": "TREATMENT", "BeginOffset": 3986, "EndOffset": 4009}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 4017, "EndOffset": 4031}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 4037, "EndOffset": 4050}, {"Id": 139, "BeginOffset": 4078, "EndOffset": 4091, "Score": 0.8713587522506714, "Text": "contraception", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 143, "BeginOffset": 4096, "EndOffset": 4104, "Score": 0.9901198148727417, "Text": "6 months", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TREATMENT_NAME", "Traits": [], "Attributes": [{"Type": "TREATMENT_NAME", "Score": 0.8713587522506714, "RelationshipScore": 0.9416412115097046, "RelationshipType": "OVERLAP", "Id": 139, "BeginOffset": 4078, "EndOffset": 4091, "Text": "contraception", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 140, "BeginOffset": 4132, "EndOffset": 4140, "Score": 0.33833345770835876, "Text": "adcetris", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 4161, "EndOffset": 4174}, {"Id": 131, "BeginOffset": 4186, "EndOffset": 4194, "Score": 0.9914251565933228, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9350339770317078}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 4356, "EndOffset": 4365}, {"Id": 148, "BeginOffset": 4377, "EndOffset": 4385, "Score": 0.9950670003890991, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.949822187423706}]}, {"Id": 149, "BeginOffset": 4404, "EndOffset": 4412, "Score": 0.9960623383522034, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9616138935089111}]}, {"Id": 150, "BeginOffset": 4437, "EndOffset": 4445, "Score": 0.9951688647270203, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9507918357849121}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 4537, "EndOffset": 4550}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 4575, "EndOffset": 4588}, {"Text": "sperm samples", "Type": "TEST", "BeginOffset": 4609, "EndOffset": 4622}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 4648, "EndOffset": 4657}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 4719, "EndOffset": 4732}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 4747, "EndOffset": 4748}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 4783, "EndOffset": 4796}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 4825, "EndOffset": 4839}, {"Text": "unwell", "Type": "PROBLEM", "BeginOffset": 4909, "EndOffset": 4915}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 4923, "EndOffset": 4932}, {"Id": 144, "BeginOffset": 4990, "EndOffset": 5010, "Score": 0.32141438126564026, "Text": "sodium this medicine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.7641292214393616, "RelationshipScore": 0.576511800289154, "RelationshipType": "DOSAGE", "Id": 145, "BeginOffset": 5020, "EndOffset": 5027, "Text": "13.2 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "STRENGTH", "Score": 0.27381807565689087, "RelationshipScore": 0.8844266533851624, "RelationshipType": "STRENGTH", "Id": 147, "BeginOffset": 5110, "EndOffset": 5114, "Text": "0.7%", "Category": "MEDICATION", "Traits": []}]}, {"Text": "13.2", "Type": "NUMBER", "BeginOffset": 5020, "EndOffset": 5024}, {"Id": 146, "BeginOffset": 5028, "EndOffset": 5034, "Score": 0.5639564394950867, "Text": "sodium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.7641292214393616, "RelationshipScore": 0.9999784231185913, "RelationshipType": "DOSAGE", "Id": 145, "BeginOffset": 5020, "EndOffset": 5027, "Text": "13.2 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "STRENGTH", "Score": 0.27381807565689087, "RelationshipScore": 0.9624654054641724, "RelationshipType": "STRENGTH", "Id": 147, "BeginOffset": 5110, "EndOffset": 5114, "Text": "0.7%", "Category": "MEDICATION", "Traits": []}]}, {"Text": "cooking/table salt)", "Type": "TREATMENT", "BeginOffset": 5054, "EndOffset": 5073}, {"Text": "0.7", "Type": "NUMBER", "BeginOffset": 5110, "EndOffset": 5113}]}, "Section_3": {"Title": "3. how adcetris will be given", "Section_Content": "if you have any questions on the use of this medicine, ask the doctor or nurse who is giving you the infusion. dose and frequency the dose of this medicine depends on your body weight. the usual dose of adcetris given in combination with doxorubicin, vinblastine and dacarbazine is 1.2 mg/kg given every 2 weeks for 6 months. the usual dose of adcetris given in combination with cyclophosphamide, doxorubicin and prednisone is 1.8 mg/kg given every 3 weeks for approximately 4-6 months. see the package leaflets for these medicines given in combination with adcetris for additional information on their use and effects. after the first dose of adcetris in combination with chemotherapy, your doctor may also give you a medicine that will help prevent development or reduce the severity of neutropenia (decrease of white blood cell count) which can increase the risk of infection. tell your doctor if you have kidney or liver problems as your doctor may lower your starting dose or may not recommend adcetris. the usual dose of adcetris given alone is 1.8 mg/kg, given once every 3 weeks for no more than one year. your doctor may lower your starting dose to 1.2 mg/kg if you have kidney or liver problems. adcetris is to be given to adults only. it is not for use in children. how adcetris is given this medicine is given to you into a vein (intravenously) as an infusion. it is given by your doctor or nurse over 30 minutes. your doctor or nurse will also monitor you during and after the infusion. if you have any other questions on the use of this medicine, ask your doctor.", "Entity_Recognition": [{"Text": "adcetris", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 40, "EndOffset": 53}, {"Text": "the infusion", "Type": "TREATMENT", "BeginOffset": 97, "EndOffset": 109}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 142, "EndOffset": 155}, {"Text": "your body weight", "Type": "TEST", "BeginOffset": 167, "EndOffset": 183}, {"Id": 5, "BeginOffset": 203, "EndOffset": 211, "Score": 0.5647758841514587, "Text": "adcetris", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 6, "BeginOffset": 238, "EndOffset": 249, "Score": 0.9996066689491272, "Text": "doxorubicin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9978651404380798, "RelationshipScore": 0.9999793767929077, "RelationshipType": "DOSAGE", "Id": 9, "BeginOffset": 282, "EndOffset": 291, "Text": "1.2 mg/kg", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.9798373579978943, "RelationshipScore": 0.9999912977218628, "RelationshipType": "FREQUENCY", "Id": 10, "BeginOffset": 298, "EndOffset": 311, "Text": "every 2 weeks", "Category": "MEDICATION", "Traits": []}, {"Type": "DURATION", "Score": 0.9896357655525208, "RelationshipScore": 0.9979179501533508, "RelationshipType": "DURATION", "Id": 11, "BeginOffset": 316, "EndOffset": 324, "Text": "6 months", "Category": "MEDICATION", "Traits": []}]}, {"Id": 7, "BeginOffset": 251, "EndOffset": 262, "Score": 0.9974386692047119, "Text": "vinblastine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 8, "BeginOffset": 267, "EndOffset": 278, "Score": 0.9989498257637024, "Text": "dacarbazine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9978651404380798, "RelationshipScore": 0.9999810457229614, "RelationshipType": "DOSAGE", "Id": 9, "BeginOffset": 282, "EndOffset": 291, "Text": "1.2 mg/kg", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.9798373579978943, "RelationshipScore": 0.999271810054779, "RelationshipType": "FREQUENCY", "Id": 10, "BeginOffset": 298, "EndOffset": 311, "Text": "every 2 weeks", "Category": "MEDICATION", "Traits": []}, {"Type": "DURATION", "Score": 0.9896357655525208, "RelationshipScore": 0.7042770981788635, "RelationshipType": "DURATION", "Id": 11, "BeginOffset": 316, "EndOffset": 324, "Text": "6 months", "Category": "MEDICATION", "Traits": []}]}, {"Text": "1.2", "Type": "NUMBER", "BeginOffset": 282, "EndOffset": 285}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 304, "EndOffset": 305}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 316, "EndOffset": 317}, {"Id": 12, "BeginOffset": 344, "EndOffset": 352, "Score": 0.5497866868972778, "Text": "adcetris", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 13, "BeginOffset": 379, "EndOffset": 395, "Score": 0.9998437166213989, "Text": "cyclophosphamide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9975177049636841, "RelationshipScore": 0.9764682054519653, "RelationshipType": "DOSAGE", "Id": 16, "BeginOffset": 427, "EndOffset": 436, "Text": "1.8 mg/kg", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.9616780281066895, "RelationshipScore": 0.9822220802307129, "RelationshipType": "FREQUENCY", "Id": 17, "BeginOffset": 443, "EndOffset": 456, "Text": "every 3 weeks", "Category": "MEDICATION", "Traits": []}, {"Type": "DURATION", "Score": 0.7489936947822571, "RelationshipScore": 0.9535447955131531, "RelationshipType": "DURATION", "Id": 18, "BeginOffset": 475, "EndOffset": 485, "Text": "4-6 months", "Category": "MEDICATION", "Traits": []}]}, {"Id": 14, "BeginOffset": 397, "EndOffset": 408, "Score": 0.9996918439865112, "Text": "doxorubicin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9975177049636841, "RelationshipScore": 0.9140894412994385, "RelationshipType": "DOSAGE", "Id": 16, "BeginOffset": 427, "EndOffset": 436, "Text": "1.8 mg/kg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 15, "BeginOffset": 413, "EndOffset": 423, "Score": 0.9998824596405029, "Text": "prednisone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9975177049636841, "RelationshipScore": 0.9999872446060181, "RelationshipType": "DOSAGE", "Id": 16, "BeginOffset": 427, "EndOffset": 436, "Text": "1.8 mg/kg", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.9616780281066895, "RelationshipScore": 0.957770824432373, "RelationshipType": "FREQUENCY", "Id": 17, "BeginOffset": 443, "EndOffset": 456, "Text": "every 3 weeks", "Category": "MEDICATION", "Traits": []}]}, {"Text": "1.8", "Type": "NUMBER", "BeginOffset": 427, "EndOffset": 430}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 449, "EndOffset": 450}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 477, "EndOffset": 478}, {"Text": "these medicines", "Type": "TREATMENT", "BeginOffset": 516, "EndOffset": 531}, {"Id": 19, "BeginOffset": 558, "EndOffset": 566, "Score": 0.35057884454727173, "Text": "adcetris", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 20, "BeginOffset": 644, "EndOffset": 652, "Score": 0.5493390560150146, "Text": "adcetris", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 31, "BeginOffset": 673, "EndOffset": 685, "Score": 0.9155784845352173, "Text": "chemotherapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "a medicine", "Type": "TREATMENT", "BeginOffset": 717, "EndOffset": 727}, {"Id": 27, "BeginOffset": 789, "EndOffset": 800, "Score": 0.9910309314727783, "Text": "neutropenia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9417804479598999}]}, {"Id": 32, "BeginOffset": 814, "EndOffset": 836, "Score": 0.6134190559387207, "Text": "white blood cell count", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 28, "BeginOffset": 869, "EndOffset": 878, "Score": 0.9901509284973145, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8825922012329102}]}, {"Text": "kidney or liver problems", "Type": "PROBLEM", "BeginOffset": 909, "EndOffset": 933}, {"Id": 21, "BeginOffset": 999, "EndOffset": 1007, "Score": 0.5203166007995605, "Text": "adcetris", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5462127923965454}]}, {"Id": 22, "BeginOffset": 1027, "EndOffset": 1035, "Score": 0.6346950531005859, "Text": "adcetris", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9912439584732056, "RelationshipScore": 0.9942682981491089, "RelationshipType": "DOSAGE", "Id": 23, "BeginOffset": 1051, "EndOffset": 1060, "Text": "1.8 mg/kg", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.8859444260597229, "RelationshipScore": 0.9982346296310425, "RelationshipType": "FREQUENCY", "Id": 24, "BeginOffset": 1068, "EndOffset": 1086, "Text": "once every 3 weeks", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.797681987285614, "RelationshipScore": 0.8898029923439026, "RelationshipType": "DOSAGE", "Id": 25, "BeginOffset": 1158, "EndOffset": 1167, "Text": "1.2 mg/kg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "1.8", "Type": "NUMBER", "BeginOffset": 1051, "EndOffset": 1054}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 1079, "EndOffset": 1080}, {"Text": "1.2", "Type": "NUMBER", "BeginOffset": 1158, "EndOffset": 1161}, {"Id": 29, "BeginOffset": 1180, "EndOffset": 1204, "Score": 0.4648062586784363, "Text": "kidney or liver problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6323351860046387}, {"Name": "DIAGNOSIS", "Score": 0.6136136651039124}]}, {"Id": 3, "BeginOffset": 1190, "EndOffset": 1195, "Score": 0.9888401627540588, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "adcetris", "Type": "TREATMENT", "BeginOffset": 1206, "EndOffset": 1214}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1299, "EndOffset": 1312}, {"Id": 4, "BeginOffset": 1336, "EndOffset": 1340, "Score": 0.8812612891197205, "Text": "vein", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "an infusion", "Type": "TREATMENT", "BeginOffset": 1360, "EndOffset": 1371}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 1414, "EndOffset": 1416}, {"Text": "the infusion", "Type": "TREATMENT", "BeginOffset": 1486, "EndOffset": 1498}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1546, "EndOffset": 1559}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine may cause side effects, although not everybody gets them. infusion reactions medicines of this type (monoclonal antibodies) can cause infusion reactions such as: - a rash - shortness of breath - difficulty breathing - cough - a tight chest - fever - back pain - chills - headache - feeling sick (nausea) or being sick (vomiting). infusion reactions to this medicine may affect more than 1 in 10 people. in general, these types of reactions occur within minutes to several hours following completion of the infusion. however, they may develop more than several hours after completion of the infusion but this is uncommon. these infusion reactions can be serious or even fatal (known as an anaphylactic reaction). it is not known how frequently infusion-related reactions to this medicine are serious or fatal. you may be given other medicines such as - anti-histamines, corticosteroids or paracetamol to help reduce any of the reactions above if you have already experienced these when receiving this type of medicine. if you think you have previously had a similar reaction, tell your doctor before you are given this medicine. if you develop infusion reactions (as stated previously), your doctor may stop giving this medicine and start support treatment. if your infusion is restarted, your doctor may increase the time over which your infusion is given so that you may be able to tolerate it better. tell your doctor straight away if you notice any of the following symptoms because some of them may be signs of a serious or possibly fatal condition: - progressive multifocal leukoencephalopathy (pml) symptoms such as confusion, trouble thinking, memory loss, blurred or loss of vision, decreased strength, decreased control or sensation in one arm or leg, a change in the way of walking, or loss of balance (for more detailed information, see section 2) (affects less than 1 in 100 people) - symptoms of inflammation of the pancreas (pancreatitis) such as severe and persistent stomach pain, with or without nausea and vomiting (may affect up to 1 in 100 people). - shortness of breath or cough (may affect more than 1 in 10 people) - flu-like symptoms followed by a painful red or purplish rash that spreads and blisters including extensive detachment of the skin (may affect up to 1 in 100 people) - a change in feeling or sensitivity, especially in the skin, numbness, tingling, discomfort, a burning sensation, weakness, or pain in the hands or feet (neuropathy; may affect more than 1 in 10 people) - a feeling of weakness (may affect more than 1 in 10 people) - constipation (may affect more than 1 in 10 people) - diarrhoea, vomiting (may affect more than 1 in 10 people) - chills or shivering (may affect up to 1 in 10 people) - feeling tired, frequent urination, increased thirst, increased appetite with unintended weight loss, and irritability (these may be signs of hyperglycaemia, which may affect up to 1 in 10 people) - unusual bleeding or bruising under the skin, longer than usual bleeding after your blood has been drawn, or bleeding from your gums (these may be signs of thrombocyopenia which may affect up to 1 in 10 people) - headaches, experience dizziness, look pale (these may be signs of anaemia, which may affect more than 1 in 10 people) you may experience the following side effects: the following side effects have been reported with adcetris alone: very common side effects (may affect more than 1 in 10 people) - decreased level of white blood cells - upper respiratory tract infection - decrease in weight - infection - nausea - abdominal pain - itching - muscle pain - joint pain or painful, swollen joints common side effects (may affect up to 1 in 10 people) - pneumonia - sore, creamy-yellow, raised patches in the mouth (thrush) - decreased level of blood platelets 59 - dizziness - blisters which may crust or scab - increased level of blood sugar - increased liver enzyme levels - unusual hair loss or thinning uncommon side effects (may affect up to 1 in 100 people) - tumour lysis syndrome a potentially-life threatening condition in which you may experience dizziness, decreased urination, confusion, vomiting, nausea, swelling, shortness of breath, or heart rhythm disturbances. - new or recurring cytomegalovirus (cmv) infection - an infection in the blood (sepsis) and/or septic shock (a life-threatening form of sepsis) - stevens-johnson syndrome and toxic epidermal necrolysis - a rare, serious disorder in which you may experience flu-like symptoms followed by a painful red or purplish rash that spreads and blisters including extensive detachment of the skin - decreased level of white blood cells with a fever - damage to the nerves and nerve coverings (demyelinating polyneuropathy) the following side effects have been reported with adcetris in combination with chemotherapy medicines: very common side effects (may affect more than 1 in 10 people) - decreased level of white blood cells - decreased level of blood platelets - decreased level of white blood cells with a fever - upper respiratory tract infection - decrease in weight - infection - nausea - abdominal pain - unusual hair loss or thinning - muscle pain - joint pain or painful, swollen joints - dizziness - decreased appetite - not being able to sleep - bone pain - blisters which may crust or scab common side effects (may affect up to 1 in 10 people) - an infection in the blood (sepsis) and/or septic shock (a life-threatening form of sepsis); pneumonia - sore or inflammation in the mouth - sore, creamy-yellow, raised patches in the mouth (thrush) - itching - increased level of blood sugar - increased liver enzyme levels uncommon side effects (may affect up to 1 in 100 people) - tumour lysis syndrome a potentially-life threatening condition in which you may experience dizziness, decreased urination, confusion, vomiting, nausea, swelling, shortness of breath, or heart rhythm disturbances - stevens-johnson syndrome - a rare, serious disorder in which you may experience flu-like symptoms followed by a painful red or purplish rash that spreads and blisters including extensive detachment of the skin - new or recurring cytomegalovirus (cmv) infection 60 if you are an older patient (≥ 65 years of age) you may experience serious adverse events more frequently. reporting of side effects if you get any side effects, talk to your doctor. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "adcetris", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 9, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9653602838516235, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6173896789550781}]}, {"Text": "infusion reactions medicines", "Type": "TREATMENT", "BeginOffset": 92, "EndOffset": 120}, {"Text": "this type (monoclonal antibodies", "Type": "TREATMENT", "BeginOffset": 124, "EndOffset": 156}, {"Text": "infusion reactions", "Type": "PROBLEM", "BeginOffset": 168, "EndOffset": 186}, {"Text": "a rash", "Type": "PROBLEM", "BeginOffset": 198, "EndOffset": 204}, {"Id": 11, "BeginOffset": 207, "EndOffset": 226, "Score": 0.9903731346130371, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.910122275352478}]}, {"Id": 12, "BeginOffset": 229, "EndOffset": 249, "Score": 0.9748615026473999, "Text": "difficulty breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9475167989730835}]}, {"Id": 13, "BeginOffset": 252, "EndOffset": 257, "Score": 0.9761894941329956, "Text": "cough", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9197754859924316}]}, {"Text": "a tight chest - fever", "Type": "PROBLEM", "BeginOffset": 260, "EndOffset": 281}, {"Id": 16, "BeginOffset": 284, "EndOffset": 293, "Score": 0.9281828999519348, "Text": "back pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9274130463600159}]}, {"Id": 17, "BeginOffset": 296, "EndOffset": 302, "Score": 0.9689468741416931, "Text": "chills", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9591227173805237}]}, {"Id": 18, "BeginOffset": 305, "EndOffset": 313, "Score": 0.988976776599884, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9097273945808411}]}, {"Id": 19, "BeginOffset": 316, "EndOffset": 328, "Score": 0.6118330955505371, "Text": "feeling sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8783740997314453}]}, {"Id": 20, "BeginOffset": 330, "EndOffset": 336, "Score": 0.9947999715805054, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8690309524536133}]}, {"Text": "being sick (vomiting", "Type": "PROBLEM", "BeginOffset": 341, "EndOffset": 361}, {"Text": "infusion reactions", "Type": "TREATMENT", "BeginOffset": 364, "EndOffset": 382}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 386, "EndOffset": 399}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 421, "EndOffset": 422}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 426, "EndOffset": 428}, {"Text": "the infusion", "Type": "TREATMENT", "BeginOffset": 536, "EndOffset": 548}, {"Text": "the infusion", "Type": "TREATMENT", "BeginOffset": 620, "EndOffset": 632}, {"Text": "these infusion reactions", "Type": "TREATMENT", "BeginOffset": 655, "EndOffset": 679}, {"Text": "an anaphylactic reaction", "Type": "PROBLEM", "BeginOffset": 719, "EndOffset": 743}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 807, "EndOffset": 820}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 860, "EndOffset": 875}, {"Id": 6, "BeginOffset": 886, "EndOffset": 901, "Score": 0.8341568112373352, "Text": "anti-histamines", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 7, "BeginOffset": 903, "EndOffset": 918, "Score": 0.9637534022331238, "Text": "corticosteroids", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 8, "BeginOffset": 922, "EndOffset": 933, "Score": 0.9917604923248291, "Text": "paracetamol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5075196027755737}]}, {"Text": "this type of medicine", "Type": "TREATMENT", "BeginOffset": 1029, "EndOffset": 1050}, {"Text": "a similar reaction", "Type": "PROBLEM", "BeginOffset": 1089, "EndOffset": 1107}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1147, "EndOffset": 1160}, {"Text": "infusion reactions", "Type": "PROBLEM", "BeginOffset": 1177, "EndOffset": 1195}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1248, "EndOffset": 1261}, {"Text": "support treatment", "Type": "TREATMENT", "BeginOffset": 1272, "EndOffset": 1289}, {"Text": "your infusion", "Type": "TREATMENT", "BeginOffset": 1294, "EndOffset": 1307}, {"Text": "your infusion", "Type": "TREATMENT", "BeginOffset": 1367, "EndOffset": 1380}, {"Text": "the following symptoms", "Type": "PROBLEM", "BeginOffset": 1489, "EndOffset": 1511}, {"Id": 24, "BeginOffset": 1571, "EndOffset": 1586, "Score": 0.7778527140617371, "Text": "fatal condition", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8603512644767761}]}, {"Text": "progressive multifocal leukoencephalopathy", "Type": "PROBLEM", "BeginOffset": 1590, "EndOffset": 1632}, {"Text": "pml) symptoms", "Type": "PROBLEM", "BeginOffset": 1634, "EndOffset": 1647}, {"Id": 26, "BeginOffset": 1656, "EndOffset": 1665, "Score": 0.9951497912406921, "Text": "confusion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9406619668006897}]}, {"Id": 27, "BeginOffset": 1667, "EndOffset": 1683, "Score": 0.9807692766189575, "Text": "trouble thinking", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9564995169639587}]}, {"Id": 28, "BeginOffset": 1685, "EndOffset": 1696, "Score": 0.9930329322814941, "Text": "memory loss", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9604439735412598}]}, {"Text": "blurred or loss of vision", "Type": "PROBLEM", "BeginOffset": 1698, "EndOffset": 1723}, {"Id": 31, "BeginOffset": 1725, "EndOffset": 1743, "Score": 0.9641780853271484, "Text": "decreased strength", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9392046928405762}]}, {"Text": "decreased control or sensation in one arm or leg", "Type": "PROBLEM", "BeginOffset": 1745, "EndOffset": 1793}, {"Id": 33, "BeginOffset": 1797, "EndOffset": 1825, "Score": 0.8231983780860901, "Text": "change in the way of walking", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7923697829246521}]}, {"Id": 34, "BeginOffset": 1830, "EndOffset": 1845, "Score": 0.9337291717529297, "Text": "loss of balance", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7426085472106934}]}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 1890, "EndOffset": 1891}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1912, "EndOffset": 1913}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 1917, "EndOffset": 1920}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 1931, "EndOffset": 1939}, {"Text": "inflammation of the pancreas", "Type": "PROBLEM", "BeginOffset": 1943, "EndOffset": 1971}, {"Id": 36, "BeginOffset": 1973, "EndOffset": 1985, "Score": 0.9831900596618652, "Text": "pancreatitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8972210884094238}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9865031242370605, "RelationshipScore": 0.521355390548706, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 4, "BeginOffset": 1963, "EndOffset": 1971, "Text": "pancreas", "Category": "ANATOMY", "Traits": []}]}, {"Text": "severe and persistent stomach pain", "Type": "PROBLEM", "BeginOffset": 1995, "EndOffset": 2029}, {"Id": 61, "BeginOffset": 2047, "EndOffset": 2053, "Score": 0.9909074306488037, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8976971507072449}, {"Name": "NEGATION", "Score": 0.8463015556335449}]}, {"Id": 62, "BeginOffset": 2058, "EndOffset": 2066, "Score": 0.9942936301231384, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8929362297058105}, {"Name": "NEGATION", "Score": 0.9203964471817017}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2085, "EndOffset": 2086}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 2090, "EndOffset": 2093}, {"Id": 63, "BeginOffset": 2105, "EndOffset": 2124, "Score": 0.9885474443435669, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9359095692634583}]}, {"Id": 64, "BeginOffset": 2128, "EndOffset": 2133, "Score": 0.9926181435585022, "Text": "cough", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9414738416671753}]}, {"Id": 65, "BeginOffset": 2139, "EndOffset": 2145, "Score": 0.27819961309432983, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2156, "EndOffset": 2157}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 2161, "EndOffset": 2163}, {"Id": 66, "BeginOffset": 2174, "EndOffset": 2191, "Score": 0.8058252930641174, "Text": "flu-like symptoms", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9151323437690735}]}, {"Text": "a painful red", "Type": "PROBLEM", "BeginOffset": 2204, "EndOffset": 2217}, {"Text": "purplish rash", "Type": "PROBLEM", "BeginOffset": 2221, "EndOffset": 2234}, {"Id": 70, "BeginOffset": 2252, "EndOffset": 2260, "Score": 0.9460960626602173, "Text": "blisters", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9315091967582703}]}, {"Text": "extensive detachment of the skin", "Type": "PROBLEM", "BeginOffset": 2271, "EndOffset": 2303}, {"Id": 72, "BeginOffset": 2309, "EndOffset": 2315, "Score": 0.21721188724040985, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9975935816764832, "RelationshipScore": 0.5292527675628662, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 48, "BeginOffset": 2299, "EndOffset": 2303, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2322, "EndOffset": 2323}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 2327, "EndOffset": 2330}, {"Text": "a change in feeling or sensitivity", "Type": "PROBLEM", "BeginOffset": 2341, "EndOffset": 2375}, {"Id": 49, "BeginOffset": 2395, "EndOffset": 2399, "Score": 0.9976414442062378, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 74, "BeginOffset": 2401, "EndOffset": 2409, "Score": 0.9956373572349548, "Text": "numbness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9817864298820496}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9976414442062378, "RelationshipScore": 0.8625110983848572, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 49, "BeginOffset": 2395, "EndOffset": 2399, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 75, "BeginOffset": 2411, "EndOffset": 2419, "Score": 0.9976415634155273, "Text": "tingling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9806601405143738}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9976414442062378, "RelationshipScore": 0.8319304585456848, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 49, "BeginOffset": 2395, "EndOffset": 2399, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 76, "BeginOffset": 2421, "EndOffset": 2431, "Score": 0.996971845626831, "Text": "discomfort", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9825193881988525}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9976414442062378, "RelationshipScore": 0.8546655178070068, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 49, "BeginOffset": 2395, "EndOffset": 2399, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "a burning sensation", "Type": "PROBLEM", "BeginOffset": 2433, "EndOffset": 2452}, {"Id": 78, "BeginOffset": 2454, "EndOffset": 2462, "Score": 0.9987044334411621, "Text": "weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9863278865814209}]}, {"Text": "pain in the hands or feet (neuropathy", "Type": "PROBLEM", "BeginOffset": 2467, "EndOffset": 2504}, {"Id": 81, "BeginOffset": 2510, "EndOffset": 2516, "Score": 0.4366481900215149, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9970104694366455, "RelationshipScore": 0.5803878307342529, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 51, "BeginOffset": 2488, "EndOffset": 2492, "Text": "feet", "Category": "ANATOMY", "Traits": []}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2527, "EndOffset": 2528}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 2532, "EndOffset": 2534}, {"Id": 82, "BeginOffset": 2558, "EndOffset": 2566, "Score": 0.9929327964782715, "Text": "weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9622951745986938}]}, {"Id": 83, "BeginOffset": 2572, "EndOffset": 2578, "Score": 0.3077264726161957, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2589, "EndOffset": 2590}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 2594, "EndOffset": 2596}, {"Id": 84, "BeginOffset": 2607, "EndOffset": 2619, "Score": 0.9958109855651855, "Text": "constipation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9250543117523193}]}, {"Id": 85, "BeginOffset": 2625, "EndOffset": 2631, "Score": 0.29670560359954834, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2642, "EndOffset": 2643}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 2647, "EndOffset": 2649}, {"Id": 86, "BeginOffset": 2660, "EndOffset": 2669, "Score": 0.9872983694076538, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9313924908638}]}, {"Id": 87, "BeginOffset": 2671, "EndOffset": 2679, "Score": 0.9962819218635559, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9566518068313599}]}, {"Id": 88, "BeginOffset": 2685, "EndOffset": 2691, "Score": 0.2822769582271576, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2702, "EndOffset": 2703}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 2707, "EndOffset": 2709}, {"Id": 89, "BeginOffset": 2720, "EndOffset": 2726, "Score": 0.9943085312843323, "Text": "chills", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9833999276161194}]}, {"Id": 90, "BeginOffset": 2730, "EndOffset": 2739, "Score": 0.9944668412208557, "Text": "shivering", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9574347734451294}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2758, "EndOffset": 2759}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 2763, "EndOffset": 2765}, {"Text": "feeling tired", "Type": "PROBLEM", "BeginOffset": 2776, "EndOffset": 2789}, {"Id": 92, "BeginOffset": 2791, "EndOffset": 2809, "Score": 0.8152241110801697, "Text": "frequent urination", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.978824257850647}]}, {"Text": "increased thirst", "Type": "PROBLEM", "BeginOffset": 2811, "EndOffset": 2827}, {"Id": 94, "BeginOffset": 2829, "EndOffset": 2847, "Score": 0.780384361743927, "Text": "increased appetite", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.962812602519989}]}, {"Text": "unintended weight loss", "Type": "PROBLEM", "BeginOffset": 2853, "EndOffset": 2875}, {"Id": 96, "BeginOffset": 2881, "EndOffset": 2893, "Score": 0.9957684278488159, "Text": "irritability", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9338352084159851}]}, {"Id": 97, "BeginOffset": 2917, "EndOffset": 2931, "Score": 0.9884765148162842, "Text": "hyperglycaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4138491153717041}, {"Name": "DIAGNOSIS", "Score": 0.41983431577682495}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2956, "EndOffset": 2957}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 2961, "EndOffset": 2963}, {"Text": "unusual bleeding", "Type": "PROBLEM", "BeginOffset": 2974, "EndOffset": 2990}, {"Text": "bruising under the skin", "Type": "PROBLEM", "BeginOffset": 2994, "EndOffset": 3017}, {"Text": "usual bleeding", "Type": "PROBLEM", "BeginOffset": 3031, "EndOffset": 3045}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 3052, "EndOffset": 3062}, {"Text": "bleeding from your gums", "Type": "PROBLEM", "BeginOffset": 3082, "EndOffset": 3105}, {"Id": 102, "BeginOffset": 3129, "EndOffset": 3144, "Score": 0.9906959533691406, "Text": "thrombocyopenia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.46135202050209045}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 3168, "EndOffset": 3169}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 3173, "EndOffset": 3175}, {"Id": 103, "BeginOffset": 3186, "EndOffset": 3195, "Score": 0.9852721691131592, "Text": "headaches", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8782839179039001}]}, {"Id": 104, "BeginOffset": 3208, "EndOffset": 3217, "Score": 0.999093770980835, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9713906645774841}]}, {"Text": "look pale", "Type": "PROBLEM", "BeginOffset": 3219, "EndOffset": 3228}, {"Id": 106, "BeginOffset": 3252, "EndOffset": 3259, "Score": 0.9873080849647522, "Text": "anaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.475353866815567}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 3288, "EndOffset": 3289}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 3293, "EndOffset": 3295}, {"Id": 107, "BeginOffset": 3337, "EndOffset": 3349, "Score": 0.8960683941841125, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8386620283126831}]}, {"Id": 108, "BeginOffset": 3365, "EndOffset": 3377, "Score": 0.8155592679977417, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8328084349632263}]}, {"Id": 109, "BeginOffset": 3430, "EndOffset": 3442, "Score": 0.8637538552284241, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8097060918807983}]}, {"Id": 110, "BeginOffset": 3448, "EndOffset": 3454, "Score": 0.2849787175655365, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 3465, "EndOffset": 3466}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 3470, "EndOffset": 3472}, {"Id": 111, "BeginOffset": 3483, "EndOffset": 3519, "Score": 0.749910295009613, "Text": "decreased level of white blood cells", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "DIRECTION", "Score": 0.9526501893997192, "RelationshipScore": 0.9787246584892273, "RelationshipType": "DIRECTION", "Id": 55, "BeginOffset": 3522, "EndOffset": 3527, "Text": "upper", "Category": "ANATOMY", "Traits": []}]}, {"Id": 112, "BeginOffset": 3522, "EndOffset": 3555, "Score": 0.43355900049209595, "Text": "upper respiratory tract infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.45378586649894714}]}, {"Id": 56, "BeginOffset": 3528, "EndOffset": 3545, "Score": 0.9162498116493225, "Text": "respiratory tract", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 113, "BeginOffset": 3570, "EndOffset": 3588, "Score": 0.36452972888946533, "Text": "weight - infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7847146987915039}]}, {"Id": 114, "BeginOffset": 3591, "EndOffset": 3597, "Score": 0.9930158853530884, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9119642376899719}]}, {"Id": 115, "BeginOffset": 3600, "EndOffset": 3614, "Score": 0.8259238600730896, "Text": "abdominal pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9443126916885376}]}, {"Id": 116, "BeginOffset": 3617, "EndOffset": 3624, "Score": 0.9912488460540771, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9653009176254272}]}, {"Id": 117, "BeginOffset": 3627, "EndOffset": 3638, "Score": 0.5909262299537659, "Text": "muscle pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9513536095619202}]}, {"Id": 118, "BeginOffset": 3641, "EndOffset": 3651, "Score": 0.5011046528816223, "Text": "joint pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9480522274971008}]}, {"Id": 119, "BeginOffset": 3655, "EndOffset": 3662, "Score": 0.9795224666595459, "Text": "painful", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9628828167915344}]}, {"Text": "swollen joints", "Type": "PROBLEM", "BeginOffset": 3664, "EndOffset": 3678}, {"Text": "common side effects", "Type": "PROBLEM", "BeginOffset": 3679, "EndOffset": 3698}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 3717, "EndOffset": 3718}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 3722, "EndOffset": 3724}, {"Id": 122, "BeginOffset": 3735, "EndOffset": 3744, "Score": 0.9849478602409363, "Text": "pneumonia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.795526385307312}]}, {"Id": 123, "BeginOffset": 3747, "EndOffset": 3751, "Score": 0.9315056800842285, "Text": "sore", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4783119261264801}]}, {"Text": "creamy-yellow", "Type": "PROBLEM", "BeginOffset": 3753, "EndOffset": 3766}, {"Text": "raised patches in the mouth (thrush", "Type": "PROBLEM", "BeginOffset": 3768, "EndOffset": 3803}, {"Text": "decreased level of blood platelets", "Type": "PROBLEM", "BeginOffset": 3807, "EndOffset": 3841}, {"Text": "59", "Type": "NUMBER", "BeginOffset": 3842, "EndOffset": 3844}, {"Id": 127, "BeginOffset": 3847, "EndOffset": 3856, "Score": 0.971750020980835, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8850398659706116}]}, {"Id": 128, "BeginOffset": 3859, "EndOffset": 3867, "Score": 0.9438955187797546, "Text": "blisters", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7677987813949585}]}, {"Id": 146, "BeginOffset": 3887, "EndOffset": 3891, "Score": 0.8609156608581543, "Text": "scab", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 147, "BeginOffset": 3894, "EndOffset": 3924, "Score": 0.4862985610961914, "Text": "increased level of blood sugar", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6717673540115356}]}, {"Id": 148, "BeginOffset": 3927, "EndOffset": 3956, "Score": 0.43647924065589905, "Text": "increased liver enzyme levels", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 129, "BeginOffset": 3937, "EndOffset": 3942, "Score": 0.49597617983818054, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "unusual hair loss", "Type": "PROBLEM", "BeginOffset": 3959, "EndOffset": 3976}, {"Text": "thinning uncommon side effects", "Type": "PROBLEM", "BeginOffset": 3980, "EndOffset": 4010}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 4029, "EndOffset": 4030}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 4034, "EndOffset": 4037}, {"Id": 152, "BeginOffset": 4048, "EndOffset": 4069, "Score": 0.5674037933349609, "Text": "tumour lysis syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8881134390830994}]}, {"Text": "life threatening condition", "Type": "PROBLEM", "BeginOffset": 4084, "EndOffset": 4110}, {"Id": 153, "BeginOffset": 4139, "EndOffset": 4148, "Score": 0.997684121131897, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9375970959663391}]}, {"Id": 154, "BeginOffset": 4150, "EndOffset": 4169, "Score": 0.9432488083839417, "Text": "decreased urination", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9675695300102234}]}, {"Id": 155, "BeginOffset": 4171, "EndOffset": 4180, "Score": 0.9989720582962036, "Text": "confusion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.969356894493103}]}, {"Id": 156, "BeginOffset": 4182, "EndOffset": 4190, "Score": 0.9993601441383362, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9665015339851379}]}, {"Id": 157, "BeginOffset": 4192, "EndOffset": 4198, "Score": 0.9996775388717651, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9679131507873535}]}, {"Id": 158, "BeginOffset": 4200, "EndOffset": 4208, "Score": 0.9992454051971436, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9780327081680298}]}, {"Id": 159, "BeginOffset": 4210, "EndOffset": 4229, "Score": 0.9985149502754211, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.875305712223053}]}, {"Id": 160, "BeginOffset": 4234, "EndOffset": 4259, "Score": 0.9825200438499451, "Text": "heart rhythm disturbances", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8568156361579895}]}, {"Text": "new or recurring cytomegalovirus (cmv) infection", "Type": "PROBLEM", "BeginOffset": 4263, "EndOffset": 4311}, {"Text": "an infection in the blood (sepsis)", "Type": "PROBLEM", "BeginOffset": 4314, "EndOffset": 4348}, {"Id": 166, "BeginOffset": 4356, "EndOffset": 4368, "Score": 0.92972332239151, "Text": "septic shock", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9282986521720886}]}, {"Id": 167, "BeginOffset": 4397, "EndOffset": 4403, "Score": 0.9921643733978271, "Text": "sepsis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9157541990280151}]}, {"Id": 168, "BeginOffset": 4407, "EndOffset": 4431, "Score": 0.9892081618309021, "Text": "stevens-johnson syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.954046905040741}]}, {"Id": 169, "BeginOffset": 4436, "EndOffset": 4462, "Score": 0.8718645572662354, "Text": "toxic epidermal necrolysis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8870007395744324}]}, {"Id": 170, "BeginOffset": 4473, "EndOffset": 4489, "Score": 0.37088701128959656, "Text": "serious disorder", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8293761610984802}]}, {"Id": 171, "BeginOffset": 4518, "EndOffset": 4535, "Score": 0.9376413226127625, "Text": "flu-like symptoms", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8918455243110657}]}, {"Text": "a painful red or purplish rash", "Type": "PROBLEM", "BeginOffset": 4548, "EndOffset": 4578}, {"Id": 175, "BeginOffset": 4596, "EndOffset": 4604, "Score": 0.9570590257644653, "Text": "blisters", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8622003793716431}]}, {"Text": "extensive detachment of the skin", "Type": "PROBLEM", "BeginOffset": 4615, "EndOffset": 4647}, {"Id": 177, "BeginOffset": 4650, "EndOffset": 4686, "Score": 0.8598582744598389, "Text": "decreased level of white blood cells", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4688841998577118}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9637387990951538, "RelationshipScore": 0.9111953377723694, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 132, "BeginOffset": 4643, "EndOffset": 4647, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "a fever", "Type": "PROBLEM", "BeginOffset": 4692, "EndOffset": 4699}, {"Text": "damage to the nerves", "Type": "PROBLEM", "BeginOffset": 4702, "EndOffset": 4722}, {"Text": "nerve coverings (demyelinating polyneuropathy", "Type": "PROBLEM", "BeginOffset": 4727, "EndOffset": 4772}, {"Id": 181, "BeginOffset": 4788, "EndOffset": 4800, "Score": 0.7473863959312439, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6327360272407532}]}, {"Id": 182, "BeginOffset": 4825, "EndOffset": 4833, "Score": 0.3637433350086212, "Text": "adcetris", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "chemotherapy medicines", "Type": "TREATMENT", "BeginOffset": 4854, "EndOffset": 4876}, {"Text": "very common side effects", "Type": "PROBLEM", "BeginOffset": 4878, "EndOffset": 4902}, {"Id": 184, "BeginOffset": 4908, "EndOffset": 4914, "Score": 0.2386256754398346, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 4925, "EndOffset": 4926}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 4930, "EndOffset": 4932}, {"Id": 185, "BeginOffset": 4943, "EndOffset": 4979, "Score": 0.7159846425056458, "Text": "decreased level of white blood cells", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "decreased level of blood platelets", "Type": "PROBLEM", "BeginOffset": 4982, "EndOffset": 5016}, {"Id": 187, "BeginOffset": 5019, "EndOffset": 5055, "Score": 0.6860260963439941, "Text": "decreased level of white blood cells", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "a fever", "Type": "PROBLEM", "BeginOffset": 5061, "EndOffset": 5068}, {"Id": 189, "BeginOffset": 5071, "EndOffset": 5104, "Score": 0.3953188359737396, "Text": "upper respiratory tract infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.4459778666496277}], "Attributes": [{"Type": "DIRECTION", "Score": 0.967548668384552, "RelationshipScore": 0.9437310099601746, "RelationshipType": "DIRECTION", "Id": 135, "BeginOffset": 5071, "EndOffset": 5076, "Text": "upper", "Category": "ANATOMY", "Traits": []}]}, {"Id": 136, "BeginOffset": 5077, "EndOffset": 5094, "Score": 0.9030768871307373, "Text": "respiratory tract", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "decrease in weight", "Type": "PROBLEM", "BeginOffset": 5107, "EndOffset": 5125}, {"Id": 190, "BeginOffset": 5128, "EndOffset": 5137, "Score": 0.9061216711997986, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4852352440357208}]}, {"Id": 191, "BeginOffset": 5140, "EndOffset": 5146, "Score": 0.9917436242103577, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8201227188110352}]}, {"Id": 192, "BeginOffset": 5149, "EndOffset": 5163, "Score": 0.7769094109535217, "Text": "abdominal pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8976792693138123}]}, {"Text": "unusual hair loss", "Type": "PROBLEM", "BeginOffset": 5166, "EndOffset": 5183}, {"Id": 194, "BeginOffset": 5187, "EndOffset": 5195, "Score": 0.9376611113548279, "Text": "thinning", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.905903160572052}]}, {"Id": 195, "BeginOffset": 5198, "EndOffset": 5209, "Score": 0.6984037756919861, "Text": "muscle pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9578976035118103}]}, {"Id": 196, "BeginOffset": 5212, "EndOffset": 5222, "Score": 0.5314173698425293, "Text": "joint pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9548344016075134}]}, {"Id": 197, "BeginOffset": 5226, "EndOffset": 5233, "Score": 0.9769111275672913, "Text": "painful", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.967581570148468}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9795007705688477, "RelationshipScore": 0.856324315071106, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 140, "BeginOffset": 5243, "EndOffset": 5249, "Text": "joints", "Category": "ANATOMY", "Traits": []}]}, {"Text": "swollen joints", "Type": "PROBLEM", "BeginOffset": 5235, "EndOffset": 5249}, {"Id": 199, "BeginOffset": 5252, "EndOffset": 5261, "Score": 0.9905015230178833, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9637265205383301}]}, {"Id": 200, "BeginOffset": 5264, "EndOffset": 5282, "Score": 0.8913379907608032, "Text": "decreased appetite", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9429333806037903}]}, {"Id": 201, "BeginOffset": 5303, "EndOffset": 5320, "Score": 0.3920905292034149, "Text": "sleep - bone pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8932233452796936}]}, {"Id": 202, "BeginOffset": 5323, "EndOffset": 5331, "Score": 0.9256581664085388, "Text": "blisters", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7600749731063843}]}, {"Id": 203, "BeginOffset": 5342, "EndOffset": 5347, "Score": 0.3497770428657532, "Text": "crust", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "scab common side effects", "Type": "PROBLEM", "BeginOffset": 5351, "EndOffset": 5375}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 5394, "EndOffset": 5395}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 5399, "EndOffset": 5401}, {"Text": "an infection in the blood (sepsis)", "Type": "PROBLEM", "BeginOffset": 5412, "EndOffset": 5446}, {"Id": 208, "BeginOffset": 5454, "EndOffset": 5466, "Score": 0.8942234516143799, "Text": "septic shock", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8606427907943726}]}, {"Id": 209, "BeginOffset": 5495, "EndOffset": 5501, "Score": 0.9913219809532166, "Text": "sepsis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8377854824066162}]}, {"Id": 210, "BeginOffset": 5504, "EndOffset": 5513, "Score": 0.993504524230957, "Text": "pneumonia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7830294966697693}]}, {"Id": 211, "BeginOffset": 5516, "EndOffset": 5520, "Score": 0.9779850244522095, "Text": "sore", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.557616114616394}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9895337224006653, "RelationshipScore": 0.732843279838562, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 142, "BeginOffset": 5544, "EndOffset": 5549, "Text": "mouth", "Category": "ANATOMY", "Traits": []}]}, {"Text": "inflammation in the mouth", "Type": "PROBLEM", "BeginOffset": 5524, "EndOffset": 5549}, {"Id": 213, "BeginOffset": 5552, "EndOffset": 5556, "Score": 0.8235290050506592, "Text": "sore", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5636489987373352}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9895337224006653, "RelationshipScore": 0.7460500597953796, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 142, "BeginOffset": 5544, "EndOffset": 5549, "Text": "mouth", "Category": "ANATOMY", "Traits": []}]}, {"Text": "creamy-yellow", "Type": "PROBLEM", "BeginOffset": 5558, "EndOffset": 5571}, {"Text": "raised patches in the mouth (thrush)", "Type": "PROBLEM", "BeginOffset": 5573, "EndOffset": 5609}, {"Id": 216, "BeginOffset": 5612, "EndOffset": 5619, "Score": 0.9820157289505005, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8443166017532349}]}, {"Text": "increased level of blood sugar", "Type": "PROBLEM", "BeginOffset": 5622, "EndOffset": 5652}, {"Text": "increased liver enzyme levels", "Type": "PROBLEM", "BeginOffset": 5655, "EndOffset": 5684}, {"Text": "uncommon side effects", "Type": "PROBLEM", "BeginOffset": 5685, "EndOffset": 5706}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 5725, "EndOffset": 5726}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 5730, "EndOffset": 5733}, {"Id": 218, "BeginOffset": 5744, "EndOffset": 5765, "Score": 0.4781080186367035, "Text": "tumour lysis syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9224442839622498}]}, {"Text": "life threatening condition", "Type": "PROBLEM", "BeginOffset": 5780, "EndOffset": 5806}, {"Id": 219, "BeginOffset": 5835, "EndOffset": 5844, "Score": 0.9984545707702637, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9659481644630432}]}, {"Id": 220, "BeginOffset": 5846, "EndOffset": 5865, "Score": 0.9252485632896423, "Text": "decreased urination", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9829822182655334}]}, {"Id": 221, "BeginOffset": 5867, "EndOffset": 5876, "Score": 0.9993605017662048, "Text": "confusion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9845127463340759}]}, {"Id": 222, "BeginOffset": 5878, "EndOffset": 5886, "Score": 0.9996094107627869, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9833422899246216}]}, {"Id": 223, "BeginOffset": 5888, "EndOffset": 5894, "Score": 0.9997426867485046, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9837386608123779}]}, {"Id": 224, "BeginOffset": 5896, "EndOffset": 5904, "Score": 0.9992768168449402, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9853563904762268}]}, {"Id": 225, "BeginOffset": 5906, "EndOffset": 5925, "Score": 0.9972304701805115, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.907759964466095}]}, {"Text": "heart rhythm disturbances", "Type": "PROBLEM", "BeginOffset": 5930, "EndOffset": 5955}, {"Id": 241, "BeginOffset": 5958, "EndOffset": 5982, "Score": 0.9848130345344543, "Text": "stevens-johnson syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9406192302703857}]}, {"Id": 242, "BeginOffset": 5993, "EndOffset": 6009, "Score": 0.4539928436279297, "Text": "serious disorder", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8947858214378357}]}, {"Id": 243, "BeginOffset": 6038, "EndOffset": 6055, "Score": 0.9505662322044373, "Text": "flu-like symptoms", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8858016729354858}]}, {"Text": "a painful red or purplish rash", "Type": "PROBLEM", "BeginOffset": 6068, "EndOffset": 6098}, {"Id": 246, "BeginOffset": 6116, "EndOffset": 6124, "Score": 0.9408414363861084, "Text": "blisters", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.701940655708313}]}, {"Id": 247, "BeginOffset": 6145, "EndOffset": 6167, "Score": 0.581691324710846, "Text": "detachment of the skin", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.47988736629486084}]}, {"Text": "recurring cytomegalovirus (cmv) infection", "Type": "PROBLEM", "BeginOffset": 6177, "EndOffset": 6218}, {"Text": "60", "Type": "NUMBER", "BeginOffset": 6219, "EndOffset": 6221}, {"Text": "65", "Type": "NUMBER", "BeginOffset": 6253, "EndOffset": 6255}, {"Text": "serious adverse events", "Type": "PROBLEM", "BeginOffset": 6289, "EndOffset": 6311}, {"Id": 252, "BeginOffset": 6342, "EndOffset": 6354, "Score": 0.9546846747398376, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7980050444602966}]}, {"Id": 253, "BeginOffset": 6370, "EndOffset": 6382, "Score": 0.9413209557533264, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7842245101928711}]}, {"Id": 254, "BeginOffset": 6432, "EndOffset": 6444, "Score": 0.9638104438781738, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6481648683547974}]}, {"Id": 255, "BeginOffset": 6493, "EndOffset": 6505, "Score": 0.86683189868927, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7106014490127563}]}, {"Id": 256, "BeginOffset": 6559, "EndOffset": 6570, "Score": 0.39885133504867554, "Text": "appendix v.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.620611310005188}]}, {"Id": 257, "BeginOffset": 6584, "EndOffset": 6596, "Score": 0.861304521560669, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7438324689865112}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 6652, "EndOffset": 6665}]}, "Section_5": {"Title": "5. how to store adcetris", "Section_Content": "keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the vial label and the carton after exp. the expiry date refers to the last day of that month. unopened vial: store in a refrigerator (2 -8 ). do not freeze. keep the vial in the original carton in order to protect from light. reconstituted/diluted solution: use immediately or store in a refrigerator (2 -8 ) and use within 24 hours. do not use this medicine if you notice any particulate matter or discolouration prior to administration. do not throw away any medicines via wastewater or household waste. the doctor or nurse will dispose of this medicine. these measures will help protect the environment.", "Entity_Recognition": [{"Text": "adcetris", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 70, "EndOffset": 83}, {"Text": "-8", "Type": "NUMBER", "BeginOffset": 262, "EndOffset": 264}, {"Text": "reconstituted/diluted solution", "Type": "TREATMENT", "BeginOffset": 352, "EndOffset": 382}, {"Text": "-8", "Type": "NUMBER", "BeginOffset": 430, "EndOffset": 432}, {"Text": "24", "Type": "NUMBER", "BeginOffset": 450, "EndOffset": 452}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 471, "EndOffset": 484}, {"Text": "any particulate matter", "Type": "PROBLEM", "BeginOffset": 499, "EndOffset": 521}, {"Text": "discolouration", "Type": "PROBLEM", "BeginOffset": 525, "EndOffset": 539}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 668, "EndOffset": 681}]}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what adcetris contains - the active substance is brentuximab vedotin. each vial contains 50 mg of brentuximab vedotin. after reconstitution each ml of solution contains 5 mg of adcetris. - the other ingredients are citric acid monohydrate, sodium citrate dihydrate, α,α-trehalose dihydrate, and polysorbate 80 see section 2 for further information about sodium. what adcetris looks like and contents of the pack adcetris is a white to off-white cake or powder for concentrate for solution for infusion provided in a glass vial. each pack of adcetris consists of one vial.", "Entity_Recognition": [{"Text": "adcetris", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 49, "EndOffset": 68, "Score": 0.9951426982879639, "Text": "brentuximab vedotin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "50", "Type": "NUMBER", "BeginOffset": 89, "EndOffset": 91}, {"Id": 2, "BeginOffset": 98, "EndOffset": 117, "Score": 0.996895432472229, "Text": "brentuximab vedotin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9930263757705688, "RelationshipScore": 0.9999918937683105, "RelationshipType": "DOSAGE", "Id": 1, "BeginOffset": 89, "EndOffset": 94, "Text": "50 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.3634777069091797, "RelationshipScore": 0.7849385738372803, "RelationshipType": "FORM", "Id": 3, "BeginOffset": 151, "EndOffset": 159, "Text": "solution", "Category": "MEDICATION", "Traits": []}]}, {"Text": "reconstitution each ml of solution", "Type": "TREATMENT", "BeginOffset": 125, "EndOffset": 159}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 169, "EndOffset": 170}, {"Id": 5, "BeginOffset": 177, "EndOffset": 185, "Score": 0.6684297323226929, "Text": "adcetris", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9930263757705688, "RelationshipScore": 0.7473599314689636, "RelationshipType": "DOSAGE", "Id": 1, "BeginOffset": 89, "EndOffset": 94, "Text": "50 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.3634777069091797, "RelationshipScore": 0.8406363129615784, "RelationshipType": "FORM", "Id": 3, "BeginOffset": 151, "EndOffset": 159, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9199669361114502, "RelationshipScore": 0.9999983310699463, "RelationshipType": "DOSAGE", "Id": 4, "BeginOffset": 169, "EndOffset": 173, "Text": "5 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 6, "BeginOffset": 215, "EndOffset": 238, "Score": 0.9910056591033936, "Text": "citric acid monohydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9199669361114502, "RelationshipScore": 0.6430607438087463, "RelationshipType": "DOSAGE", "Id": 4, "BeginOffset": 169, "EndOffset": 173, "Text": "5 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 7, "BeginOffset": 240, "EndOffset": 264, "Score": 0.9991855025291443, "Text": "sodium citrate dihydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "α-trehalose dihydrate", "Type": "TREATMENT", "BeginOffset": 268, "EndOffset": 289}, {"Id": 9, "BeginOffset": 295, "EndOffset": 306, "Score": 0.6839380264282227, "Text": "polysorbate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "80", "Type": "NUMBER", "BeginOffset": 307, "EndOffset": 309}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 322, "EndOffset": 323}, {"Text": "sodium", "Type": "TEST", "BeginOffset": 354, "EndOffset": 360}, {"Text": "the pack adcetris", "Type": "TREATMENT", "BeginOffset": 403, "EndOffset": 420}, {"Text": "white cake", "Type": "TREATMENT", "BeginOffset": 439, "EndOffset": 449}, {"Text": "infusion", "Type": "TREATMENT", "BeginOffset": 493, "EndOffset": 501}]}}