{"ID": "2DCEA80CB8130E8ED85E90A57E796ACA", "URL": "https://www.ema.europa.eu/documents/product-information/semglee-epar-product-information_en.pdf", "Product_Name": "Semglee", "Full_Content": "1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n  \n\n\n\n2 \n\n This medicinal product is subject to additional monitoring. This will allow quick identification of \nnew safety information. Healthcare professionals are asked to report any suspected adverse reactions. \nSee section 4.8 for how to report adverse reactions. \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nSemglee 100 units/ml solution for injection in pre-filled pen \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach ml contains 100 units insulin glargine* (equivalent to 3.64 mg). \n \nEach pen contains 3 ml of solution for injection, equivalent to 300 units. \n \n*Insulin glargine is produced by recombinant DNA technology in Pichia pastoris. \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nSolution for injection in pre-filled pen. \n \nClear colourless solution. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nTreatment of diabetes mellitus in adults, adolescents and children aged 2 years and above. \n \n4.2 Posology and method of administration \n \nPosology \nSemglee contains insulin glargine, an insulin analogue, and has a prolonged duration of action. \nIt should be administered once daily at any time but at the same time each day. \nThe pre-filled pen delivers insulin in increments of 1 unit up to a maximum single dose of 80 units. \n \nThe dose regimen (dose and timing) should be individually adjusted. In patients with type 2 diabetes \nmellitus, Semglee can also be given together with orally active antidiabetic medicinal products. \nThe potency of this medicinal product is stated in units. These units are exclusive to Semglee and are \nnot the same as IU or the units used to express the potency of other insulin analogues (see section 5.1). \n \nSpecial population \nElderly population (≥ 65 years old) \nIn the elderly, progressive deterioration of renal function may lead to a steady decrease in insulin \nrequirements. \n \nRenal impairment \nIn patients with renal impairment, insulin requirements may be diminished due to reduced insulin \nmetabolism. \n \n\n\n\n3 \n\nHepatic impairment \nIn patients with hepatic impairment, insulin requirements may be diminished due to reduced capacity \nfor gluconeogenesis and reduced insulin metabolism. \n \nPaediatric population \n• Adolescents and children aged 2 years and older patients \nSafety and efficacy of Semglee have been established in adolescents and children aged 2 years and \nolder (see section 5.1). The dose regimen (dose and timing) should be individually adjusted. \n• Children below 2 years of age \nThe safety and efficacy of Semglee have not been established. No data are available. \n \nSwitch from other insulins to Semglee \nWhen switching from a treatment regimen with an intermediate or long-acting insulin to a regimen \nwith Semglee, a change of the dose of the basal insulin may be required and the concomitant \nantidiabetic treatment may need to be adjusted (dose and timing of additional regular insulins or \nfast-acting insulin analogues or the dose of oral antidiabetic medicinal products). \n \nSwitch from twice daily NPH insulin to Semglee \nTo reduce the risk of nocturnal and early morning hypoglycaemia, patients who are changing their \nbasal insulin regimen from a twice daily NPH insulin to a once daily regimen with Semglee should \nreduce their daily dose of basal insulin by 20-30% during the first weeks of treatment. \n \nSwitch from insulin glargine 300 units/ml to Semglee \nSemglee and insulin glargine 300 units/ml are not bioequivalent and are not directly interchangeable. \nTo reduce the risk of hypoglycemia, patients who are changing their basal insulin regimen from an \ninsulin regimen with once daily insulin glargine 300 units/ml to a once daily regimen with Semglee \nshould reduce their dose by approximately 20%. \n \nDuring the first weeks the reduction should, at least partially, be compensated by an increase in \nmealtime insulin, after this period the regimen should be adjusted individually. \n \nClose metabolic monitoring is recommended during the switch and in the initial weeks thereafter. \n \nWith improved metabolic control and resulting increase in insulin sensitivity a further adjustment in \ndose regimen may become necessary. Dose adjustment may also be required, for example, if the \npatient's weight or life-style changes, change of timing of insulin dose or other circumstances arise that \nincrease susceptibility to hypo- or hyperglycaemia (see section 4.4). \n \nPatients with high insulin doses because of antibodies to human insulin may experience an improved \ninsulin response with Semglee. \n \nMethod of administration \n \nSemglee is administered subcutaneously. \n \nSemglee should not be administered intravenously. The prolonged duration of action of Semglee is \ndependent on its injection into subcutaneous tissue. Intravenous administration of the usual \nsubcutaneous dose could result in severe hypoglycaemia. \n \nThere are no clinically relevant differences in serum insulin or glucose levels after abdominal, deltoid \nor thigh administration of Semglee. Injection sites must be rotated within a given injection area from \none injection to the next. \n \nSemglee must not be mixed with any other insulin or diluted. Mixing or diluting can change its \ntime/action profile and mixing can cause precipitation. \n \n\n\n\n4 \n\nSemglee in pre-filled pen is only suitable for subcutaneous injections. If administration by syringe is \nnecessary, a vial should be used (see section 4.4). \n \nBefore using the pre-filled pen, the instructions for use included in the package leaflet must be read \ncarefully (see section 6.6). \n \n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n \n4.4 Special warnings and precautions for use \n \nTraceability \nIn order to improve the traceability of biological medicinal products, the name and the batch number \nof the administered medicinal product should be clearly recorded. \n \nWarnings \nSemglee is not the insulin of choice for the treatment of diabetic ketoacidosis. Instead, regular insulin \nadministered intravenously is recommended in such cases. \n \nIn case of insufficient glucose control or a tendency to hyper- or hypoglycaemic episodes, the patient's \nadherence to the prescribed treatment regimen, injection sites and proper injection technique and all \nother relevant factors must be reviewed before dose adjustment is considered. \n \nTransferring a patient to another type or brand of insulin should be done under strict medical \nsupervision. Changes in strength, brand (manufacturer), type (regular, NPH, lente, long-acting, etc.), \norigin (animal, human, human insulin analogue) and/or method of manufacture may result in the need \nfor a change in dose. \n \nHypoglycaemia \nThe time of occurrence of hypoglycaemia depends on the action profile of the insulins used and may, \ntherefore, change when the treatment regimen is changed. Due to more sustained basal insulin supply \nwith Semglee, less nocturnal but more early morning hypoglycaemia can be expected. \n \nParticular caution should be exercised, and intensified blood glucose monitoring is advisable in \npatients in whom hypoglycaemic episodes might be of particular clinical relevance, such as in patients \nwith significant stenoses of the coronary arteries or of the blood vessels supplying the brain (risk of \ncardiac or cerebral complications of hypoglycaemia) as well as in patients with proliferative \nretinopathy, particularly if not treated with photocoagulation (risk of transient amaurosis following \nhypoglycaemia). \n \nPatients should be aware of circumstances where warning symptoms of hypoglycaemia are \ndiminished. The warning symptoms of hypoglycaemia may be changed, be less pronounced or be \nabsent in certain risk groups. These include patients: \n- in whom glycaemic control is markedly improved, \n- in whom hypoglycaemia develops gradually, \n- who are elderly, \n- after transfer from animal insulin to human insulin, \n- in whom an autonomic neuropathy is present, \n- with a long history of diabetes, \n- suffering from a psychiatric illness, \n- receiving concurrent treatment with certain other medicinal products (see section 4.5). \n \nSuch situations may result in severe hypoglycaemia (and possibly loss of consciousness) prior to the \npatient's awareness of hypoglycaemia. \n \nThe prolonged effect of subcutaneous insulin glargine may delay recovery from hypoglycaemia. \n\n\n\n5 \n\n \nIf normal or decreased values for glycated haemoglobin are noted, the possibility of recurrent, \nunrecognised (especially nocturnal) episodes of hypoglycaemia must be considered. \n \nAdherence of the patient to the dose and dietary regimen, correct insulin administration and awareness \nof hypoglycaemia symptoms are essential to reduce the risk of hypoglycaemia. Factors increasing the \nsusceptibility to hypoglycaemia require particularly close monitoring and may necessitate dose \nadjustment. These include: \n- change in the injection area, \n- improved insulin sensitivity (e.g., by removal of stress factors), \n- unaccustomed, increased or prolonged physical activity, \n- intercurrent illness (e.g. vomiting, diarrhoea), \n- inadequate food intake, \n- missed meals, \n- alcohol consumption, \n- certain uncompensated endocrine disorders, (e.g. in hypothyroidism and in anterior pituitary or \n\nadrenocortical insufficiency), \n- concomitant treatment with certain other medicinal products (see section 4.5). \n \nIntercurrent illness \nIntercurrent illness requires intensified metabolic monitoring. In many cases urine tests for ketones are \nindicated, and often it is necessary to adjust the insulin dose. The insulin requirement is often \nincreased. Patients with type 1 diabetes must continue to consume at least a small amount of \ncarbohydrates on a regular basis, even if they are able to eat only little or no food, or are vomiting etc. \nand they must never omit insulin entirely. \n \nInsulin antibodies \nInsulin administration may cause insulin antibodies to form. In rare cases, the presence of such insulin \nantibodies may necessitate adjustment of the insulin dose in order to correct a tendency to hyper- or \nhypoglycaemia (see section 5.1). \n \nHandling of the pen \nSemglee in pre-filled pen is only suitable for subcutaneous injections. If administration by syringe is \nnecessary, a vial should be used (see section 4.2). \nBefore using Semglee pen, the instructions for use included in the package leaflet must be read \ncarefully. \nSemglee pen has to be used as recommended in these instructions for use (see section 6.6). \n \nMedication errors \nMedication errors have been reported in which other insulins, particularly short-acting insulins, have \nbeen accidentally administered instead of insulin glargine. Insulin label must always be checked \nbefore each injection to avoid medication errors between insulin glargine and other insulins. \n \nCombination of Semglee with pioglitazone \nCases of cardiac failure have been reported when pioglitazone was used in combination with insulin, \nespecially in patients with risk factors for development of cardiac heart failure. This should be kept in \nmind if treatment with the combination of pioglitazone and Semglee is considered. If the combination \nis used, patients should be observed for signs and symptoms of heart failure, weight gain and oedema. \nPioglitazone should be discontinued if any deterioration in cardiac symptoms occurs. \n \nExcipients \nThis medicinal product contains less than 1 mmol (23 mg) sodium per dose, i.e. it is essentially \n‘sodium-free’. \n \n\n\n\n6 \n\n4.5 Interaction with other medicinal products and other forms of interaction \n \nA number of substances affect glucose metabolism and may require dose adjustment of insulin \nglargine. \n \nSubstances that may enhance the blood-glucose-lowering effect and increase susceptibility to \nhypoglycaemia include oral antidiabetic medicinal products, angiotensin converting enzyme (ACE) \ninhibitors, disopyramide, fibrates, fluoxetine, monoamine oxidase (MAO) inhibitors, pentoxifylline, \npropoxyphene, salicylates and sulfonamide antibiotics. \n \nSubstances that may reduce the blood-glucose-lowering effect include corticosteroids, danazol, \ndiazoxide, diuretics, glucagon, isoniazid, oestrogens and progestogens, phenothiazine derivatives, \nsomatropin, sympathomimetic medicinal products (e.g. epinephrine [adrenaline], salbutamol, \nterbutaline), thyroid hormones, atypical antipsychotic medicinal products (e.g. clozapine and \nolanzapine) and protease inhibitors. \n \nBeta-blockers, clonidine, lithium salts or alcohol may either potentiate or weaken the \nblood-glucose-lowering effect of insulin. Pentamidine may cause hypoglycaemia, which may \nsometimes be followed by hyperglycaemia. \n \nIn addition, under the influence of sympatholytic medicinal products such as beta-blockers, clonidine, \nguanethidine and reserpine, the signs of adrenergic counter-regulation may be reduced or absent. \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \nFor insulin glargine no clinical data on exposed pregnancies from controlled clinical studies are \navailable. A large amount of data on pregnant women (more than 1000 pregnancy outcomes) indicate \nno specific adverse effects of insulin glargine on pregnancy and no specific malformative nor \nfeto/neonatal toxicity of insulin glargine. Animal data do not indicate reproductive toxicity.  \nThe use of Semglee may be considered during pregnancy, if clinically needed. \n \nIt is essential for patients with pre-existing or gestational diabetes to maintain good metabolic control \nthroughout pregnancy to prevent adverse outcomes associated with hyperglycemia. Insulin \nrequirements may decrease during the first trimester and generally increase during the second and \nthird trimesters. Immediately after delivery, insulin requirements decline rapidly (increased risk of \nhypoglycaemia). Careful monitoring of glucose control is essential. \n \nBreast-feeding \nIt is unknown whether insulin glargine is excreted in human milk. No metabolic effects of ingested \ninsulin glargine on the breast-fed newborn/infant are anticipated since insulin glargine as a peptide is \ndigested into aminoacids in the human gastrointestinal tract. Breast-feeding women may require \nadjustments in insulin dose and diet. \n \nFertility \nAnimal studies do not indicate direct harmful effects with respect to fertility. \n \n4.7 Effects on ability to drive and use machines \n \nThe patient's ability to concentrate and react may be impaired as a result of hypoglycaemia or \nhyperglycaemia or, for example, as a result of visual impairment. This may constitute a risk in \nsituations where these abilities are of special importance (e.g. driving a car or using machines). \n \nPatients should be advised to take precautions to avoid hypoglycaemia whilst driving. This is \nparticularly important in those who have reduced or absent awareness of the warning symptoms of \nhypoglycaemia or have frequent episodes of hypoglycaemia. It should be considered whether it is \nadvisable to drive or use machines in these circumstances. \n\n\n\n7 \n\n \n4.8 Undesirable effects \n \nSummary of the safety profile \nHypoglycaemia (very common), in general the most frequent adverse reaction of insulin therapy, may \noccur if the insulin dose is too high in relation to the insulin requirement (see section 4.4). \n \nTabulated list of adverse reactions \nThe following related adverse reactions from clinical investigations are listed below by system organ \nclass and in order of decreasing incidence (very common: ≥1/10; common: ≥1/100 to <1/10; \nuncommon: ≥1/1,000 to <1/100; rare: ≥1/10,000 to <1/1,000; very rare: <1/10,000; not known: cannot \nbe estimated from the available data). \n \nWithin each frequency grouping, adverse reactions are presented in order of decreasing seriousness. \n \n\nMedDRA \nsystem organ \nclasses \n\nVery common Common Uncommon Rare Very rare Not known \n\nImmune system \ndisorders \n\n   Allergic \nreactions \n\n  \n\nMetabolism and \nnutrition \ndisorders \n\nHypoglycaemia      \n\nNervous system \ndisorders \n\n    Dysgeusia  \n\nEyes disorders    Visual \nimpairment \n \nRetinopathy \n\n  \n\nSkin and \nsubcutaneous \ntissue disorders \n\n Lipohypertrophy Lipoatrophy   Cutaneous \namyloidosis \n\nMusculoskeletal \nand connective \ntissue disorders \n\n    Myalgia  \n\nGeneral \ndisorders and \nadministration \nsite conditions \n\n Injection site \nreactions \n\n Oedema   \n\n \nDescription of selected adverse reactions \nMetabolism and nutrition disorders \nSevere hypoglycaemic attacks, especially if recurrent, may lead to neurological damage. Prolonged or \nsevere hypoglycaemic episodes may be life-threatening. \n \nIn many patients, the signs and symptoms of neuroglycopenia are preceded by signs of adrenergic \ncounter-regulation. Generally, the greater and more rapid the decline in blood glucose, the more \nmarked is the phenomenon of counter-regulation and its symptoms (see section 4.4). \n \nImmune system disorders \nImmediate-type allergic reactions to insulin are rare. Such reactions to insulin (including insulin \nglargine) or the excipients may, for example, be associated with generalised skin reactions, \nangio-oedema, bronchospasm, hypotension and shock, and may be life-threatening. \n \n\n\n\n8 \n\nEyes disorders \nA marked change in glycaemic control may cause temporary visual impairment, due to temporary \nalteration in the turgidity and refractive index of the lens. \n \nLong-term improved glycaemic control decreases the risk of progression of diabetic retinopathy. \nHowever, intensification of insulin therapy with abrupt improvement in glycaemic control may be \nassociated with temporary worsening of diabetic retinopathy. In patients with proliferative retinopathy, \nparticularly if not treated with photocoagulation, severe hypoglycaemic episodes may result in \ntransient amaurosis. \n \nSkin and subcutaneous tissue disorders \nLipodystrophy and cutaneous amyloidosis may occur at the injection site and delay local insulin \nabsorption. Continuous rotation of the injection site within the given injection area may help to reduce \nor prevent these reactions. \n \nGeneral disorders and administration site conditions \nInjection site reactions include redness, pain, itching, hives, swelling, or inflammation. Most minor \nreactions to insulins at the injection site usually resolve in a few days to a few weeks. \n \nRarely, insulin may cause sodium retention and oedema particularly if previously poor metabolic \ncontrol is improved by intensified insulin therapy. \n \nPaediatric population \n \nIn general, the safety profile for children and adolescents (≤ 18 years of age) is similar to the safety \nprofile for adults. \nThe adverse reaction reports received from post marketing surveillance included relatively more \nfrequent injection site reactions (injection site pain, injection site reaction) and skin reactions (rash, \nurticaria) in children and adolescents (≤ 18 years of age) than in adults. \nClinical study safety data are not available for children under 2 years. \n \nReporting of suspected adverse reactions \n \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nSymptoms \n \nInsulin overdose may lead to severe and sometimes long-term and life-threatening hypoglycaemia. \n \nManagement \n \nMild episodes of hypoglycaemia can usually be treated with oral carbohydrates. Adjustments in dose \nof the medicinal product, meal patterns, or physical activity may be needed. \n \nMore severe episodes with coma, seizure, or neurologic impairment may be treated with \nintramuscular/subcutaneous glucagon or concentrated intravenous glucose. Sustained carbohydrate \nintake and observation may be necessary because hypoglycaemia may recur after apparent clinical \nrecovery. \n \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n9 \n\n5. PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group: Drugs used in diabetes, insulins and analogues for injection, long-acting. \nATC Code: A10AE04. \n \nSemglee is a biosimilar medicinal product. Detailed information is available on the website of the \nEuropean Medicines Agency http://www.ema.europa.eu. \n \nMechanism of action \n \nInsulin glargine is a human insulin analogue designed to have a low solubility at neutral pH. It is \ncompletely soluble at the acidic pH of the Semglee injection solution (pH 4). After injection into the \nsubcutaneous tissue, the acidic solution is neutralised leading to formation of micro-precipitates from \nwhich small amounts of insulin glargine are continuously released, providing a smooth, peakless, \npredictable concentration/time profile with a prolonged duration of action. \n \nInsulin glargine is metabolised into 2 active metabolites M1 and M2 (see section 5.2). \n \nInsulin receptor binding: In vitro studies indicate that the affinity of insulin glargine and its \nmetabolites M1 and M2 for the human insulin receptor is similar to the one of human insulin. \n \nIGF-1 receptor binding: The affinity of insulin glargine for the human IGF-1 receptor is approximately \n5 to 8-fold greater than that of human insulin (but approximately 70 to 80-fold lower than the one of \nIGF-1), whereas M1 and M2 bind the IGF-1 receptor with slightly lower affinity compared to human \ninsulin. \n \nThe total therapeutic insulin concentration (insulin glargine and its metabolites) found in type 1 \ndiabetic patients was markedly lower than what would be required for a halfmaximal occupation of the \nIGF-1 receptor and the subsequent activation of the mitogenic-proliferative pathway initiated by the \nIGF-1 receptor. Physiological concentrations of endogenous IGF-1 may activate the \nmitogenic-proliferative pathway; however, the therapeutic concentrations found in insulin therapy, \nincluding in Semglee therapy, are considerably lower than the pharmacological concentrations \nrequired to activate the IGF-1 pathway. \n \nThe primary activity of insulin, including insulin glargine, is regulation of glucose metabolism. \nInsulin and its analogues lower blood glucose levels by stimulating peripheral glucose uptake, \nespecially by skeletal muscle and fat, and by inhibiting hepatic glucose production. Insulin inhibits \nlipolysis in the adipocyte, inhibits proteolysis and enhances protein synthesis. \n \nIn clinical pharmacology studies, intravenous insulin glargine and human insulin have been shown to \nbe equipotent when given at the same doses. As with all insulins, the time course of action of insulin \nglargine may be affected by physical activity and other variables. \n \nIn euglycaemic clamp studies in healthy subjects or in patients with type 1 diabetes, the onset of action \nof subcutaneous insulin glargine was slower than with human NPH insulin, its effect profile was \nsmooth and peakless, and the duration of its effect was prolonged. \n \n\nhttp://www.ema.europa.eu/\nhttp://www.ema.europa.eu/\n\n\n10 \n\nThe following graph shows the results from a study in patients: \n \n\nActivity profile in patients with type 1 diabetes \n\n \n \n*determined as amount of glucose infused to maintain constant plasma glucose levels (hourly mean \nvalues) \n \nThe longer duration of action of subcutaneous insulin glargine is directly related to its slower rate of \nabsorption and supports once daily administration. The time course of action of insulin and insulin \nanalogues such as insulin glargine may vary considerably in different individuals or within the same \nindividual. \n \nIn a clinical study, symptoms of hypoglycaemia or counter-regulatory hormone responses were similar \nafter intravenous insulin glargine and human insulin both in healthy volunteers and patients with type \n1 diabetes. \n \nIn clinical studies, antibodies that cross-react with human insulin and insulin glargine were observed \nwith the same frequency in both NPH-insulin and insulin glargine treatment groups. \n \nEffects of insulin glargine (once daily) on diabetic retinopathy were evaluated in an open-label 5-year \nNPH-controlled study (NPH given bid) in 1024 type 2 diabetic patients in which progression of \nretinopathy by 3 or more steps on the Early Treatment Diabetic Retinopathy Study (ETDRS) scale was \ninvestigated by fundus photography. No significant difference was seen in the progression of diabetic \nretinopathy when insulin glargine was compared to NPH insulin. \n \nThe ORIGIN (Outcome Reduction with Initial Glargine INtervention) study was a multicenter, \nrandomised, 2x2 factorial design study conducted in 12,537 participants at high cardiovascular (CV) \nrisk with impaired fasting glucose (IFG) or impaired glucose tolerance (IGT) (12% of participants) or \ntype 2 diabetes mellitus treated with ≤1 antidiabetic oral agent (88% of participants). Participants were \nrandomised (1:1) to receive insulin glargine (n=6264), titrated to reach FPG ≤95 mg/dl (5.3 mM), or \nstandard care (n=6273). \nThe first co-primary efficacy outcome was the time to the first occurrence of CV death, nonfatal \nmyocardial infarction (MI), or nonfatal stroke, and the second co-primary efficacy outcome was the \ntime to the first occurrence of any of the first co-primary events, or revascularisation procedure \n(coronary, carotid, or peripheral), or hospitalisation for heart failure. \n \nSecondary endpoints included all-cause mortality and a composite microvascular outcome. \n \n\n\n\n11 \n\nInsulin glargine did not alter the relative risk for CV disease and CV mortality when compared to \nstandard of care. There were no differences between insulin glargine and standard care for the two \nco-primary outcomes; for any component endpoint comprising these outcomes; for all-cause mortality; \nor for the composite microvascular outcome. \n \nMean dose of insulin glargine by study end was 0.42 U/kg. At baseline, participants had a median \nHbA1c value of 6.4% and median on-treatment HbA1c values ranged from 5.9 to 6.4% in the insulin \nglargine group, and 6.2% to 6.6% in the standard care group throughout the duration of follow-up. \nThe rates of severe hypoglycaemia (affected participants per 100 participant years of exposure) were \n1.05 for insulin glargine and 0.30 for standard care group and the rates of confirmed non-severe \nhypoglycaemia were 7.71 for insulin glargine and 2.44 for standard care group. Over the course of this \n6-year study, 42% of the insulin glargine group did not experience any hypoglycaemia. \n \nAt the last on-treatment visit, there was a mean increase in body weight from baseline of 1.4 kg in the \ninsulin glargine group and a mean decrease of 0.8 kg in the standard care group. \n \nPaediatric population \n \nIn a randomised, controlled clinical study, paediatric patients (age range 6 to 15 years) with type 1 \ndiabetes (n=349) were treated for 28 weeks with a basal-bolus insulin regimen where regular human \ninsulin was used before each meal. Insulin glargine was administered once daily at bedtime and NPH \nhuman insulin was administered once or twice daily. Similar effects on glycohemoglobin and the \nincidence of symptomatic hypoglycemia were observed in both treatment groups, however fasting \nplasma glucose decreased more from baseline in the insulin glargine group than in the NPH group. \nThere was less severe hypoglycaemia in the insulin glargine group as well. One hundred forty three of \nthe patients treated with insulin glargine in this study continued treatment with insulin glargine in an \nuncontrolled extension study with mean duration of follow-up of 2 years. No new safety signals were \nseen during this extended treatment with insulin glargine. \n \nA crossover study comparing insulin glargine plus lispro insulin to NPH plus regular human insulin \n(each treatment administered for 16 weeks in random order) in 26 adolescent type 1 diabetic patients \naged 12 to 18 years was also performed. As in the paediatric study described above, fasting plasma \nglucose reduction from baseline was greater in the insulin glargine group than in the NPH group. \nHbA1c changes from baseline were similar between treatment groups; however blood glucose values \nrecorded overnight were significantly higher in the insulin glargine/ lispro group than the NPH/regular \ngroup, with a mean nadir of 5.4 mM versus 4.1 mM. Correspondingly, the incidences of nocturnal \nhypoglycaemia were 32% in the insulin glargine / lispro group versus 52% in the NPH / regular group. \n \nA 24-week parallel group study was conducted in 125 children with type 1 diabetes mellitus aged 2 to \n6 years, comparing insulin glargine given once daily in the morning to NPH insulin given once or \ntwice daily as basal insulin. Both groups received bolus insulin before meals. \nThe primary aim of demonstrating non-inferiority of insulin glargine to NPH in all hypoglycaemia was \nnot met and there was a trend to an increase of hypoglycemic events with insulin glargine [insulin \nglargine: NPH rate ratio (95% CI) = 1.18 (0.97-1.44)]. \nGlycohaemoglobin and glucose variabilities were comparable in both treatment groups. No new safety \nsignals were observed in this study. \n \n5.2 Pharmacokinetic properties \n \nIn healthy subjects and diabetic patients, insulin serum concentrations indicated a slower and much \nmore prolonged absorption and showed a lack of a peak after subcutaneous injection of insulin \nglargine in comparison to human NPH insulin. Concentrations were thus consistent with the time \nprofile of the pharmacodynamic activity of insulin glargine. The graph above shows the activity \nprofiles over time of insulin glargine and NPH insulin. \n \nInsulin glargine injected once daily will reach steady state levels in 2-4 days after the first dose. \n \n\n\n\n12 \n\nWhen given intravenously the elimination half-life of insulin glargine and human insulin were \ncomparable. \n \nAfter subcutaneous injection of Semglee in diabetic patients, insulin glargine is rapidly metabolized at \nthe carboxyl terminus of the Beta chain with formation of two active metabolites M1 \n(21A-Gly-insulin) and M2 (21A-Gly-des-30B-Thr-insulin). In plasma, the principal circulating \ncompound is the metabolite M1. The exposure to M1 increases with the administered dose of \nSemglee. \nThe pharmacokinetic and pharmacodynamic findings indicate that the effect of the subcutaneous \ninjection with Semglee is principally based on exposure to M1. Insulin glargine and the metabolite M2 \nwere not detectable in the vast majority of subjects and, when they were detectable their concentration \nwas independent of the administered dose of Semglee. \n \nIn clinical studies, subgroup analyses based on age and gender did not indicate any difference in safety \nand efficacy in insulin glargine-treated patients compared to the entire study population. \n \nPaediatric population \n \nPharmacokinetics in children aged 2 to less than 6 years with type 1 diabetes mellitus was assessed in \none clinical study (see section 5.1). Plasma “trough” levels of insulin glargine and its main M1 and \nM2 metabolites were measured in children treated with insulin glargine, revealing plasma \nconcentration patterns similar to adults, and providing no evidence for accumulation of insulin \nglargine or its metabolites with chronic dosing. \n \n5.3 Preclinical safety data \n \nNon-clinical data reveal no special hazard for humans based on conventional studies of safety \npharmacology, repeated dose toxicity, genotoxicity, carcinogenic potential, toxicity to reproduction. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nZinc chloride \nMetacresol \nGlycerol \nHydrochloric acid (for pH adjustment) \nSodium hydroxide (for pH adjustment) \nWater for injections \n \n6.2 Incompatibilities \n \nThis medicinal product must not be mixed with other medicinal products.  \n \n6.3 Shelf life \n \n3 years. \n \nShelf-life after first use of the pen \n \nThe medicinal product may be stored for a maximum of 4 weeks not above 25°C and away from direct \nheat or direct light. Pens in use must not be stored in the refrigerator. \nThe pen cap must be put back on the pen after each injection in order to protect from light. \n \n\n\n\n13 \n\n6.4 Special precautions for storage \n \nNot in-use pens \n \nStore in a refrigerator (2°C-8°C). \nDo not freeze or place next to the freezer compartment or a freezer pack. \nKeep the pre-filled pen in the outer carton in order to protect from light. \n \nIn-use pens \n \nFor storage conditions after first opening of this medicinal product, see section 6.3. \n \n6.5 Nature and contents of container  \n \nType I colourless glass cartridge with a plunger (bromobutyl rubber), sealed using lined seals \n(laminate of polyisoprene and bromobutyl rubber). The cartridge is assembled in a disposable pen \ninjector.  \nEach pre-filled pen contains 3 ml of solution.  \nPacks of 1, 3, 5, 10 and multipack containing 10 (2 packs of 5) pens. \n \nNot all pack sizes may be marketed. \n \nNeedles are not included in the pack. \n \n6.6 Special precautions for disposal and other handling \n \nBefore first use, the pen must be stored at room temperature for 1 to 2 hours. \nInspect the cartridge before use. It must only be used if the solution is clear, colourless, with no solid \nparticles visible, and if it is of water-like consistency. Since Semglee is a solution, it does not require \nresuspension before use. \n \nSemglee must not be mixed with any other insulin or diluted. Mixing or diluting can change its \ntime/action profile and mixing can cause precipitation. \n \nEmpty pens must never be reused and must be properly discarded. \n \nTo prevent the possible transmission of disease, each pen must be used by one patient only. \n \nInsulin label must always be checked before each injection to avoid medication errors between insulin \nglargine and other insulins (see section 4.4). \n \nSemglee in pre-filled pen is only suitable for subcutaneous injections. If administration by syringe is \nnecessary, a vial should be used (see sections 4.2 and 4.4). \n \nBefore using Semglee pre-filled pen, the instructions for use included in the package leaflet must be \nread carefully. \n \nThe needle sizes compatible with this pen are: \n- 31G, 5 mm, \n- 32G, 4-6 mm, \n- 34G, 4 mm. \n \n \n\n\n\n14 \n\n7. MARKETING AUTHORISATION HOLDER \n \nMylan S.A.S. \n117 allée des Parcs \n69800 Saint-Priest \nFrance \n \n \n8. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/18/1270/001 \nEU/1/18/1270/002 \nEU/1/18/1270/003 \nEU/1/18/1270/004 \nEU/1/18/1270/005 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: {DD month YYYY} \n \n \n10. DATE OF REVISION OF THE TEXT \n \n \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu. \n \n  \n\nhttp://www.ema.europa.eu/\nhttp://www.ema.europa.eu/\n\n\n15 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \n\nA. MANUFACTURER(S) OF THE BIOLOGICAL ACTIVE \nSUBSTANCE(S) AND MANUFACTURER(S) RESPONSIBLE \nFOR BATCH RELEASE \n\n  \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \n\nAND USE \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \n\nMARKETING AUTHORISATION \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO \n\nTHE SAFE AND EFFECTIVE USE OF THE MEDICINAL \nPRODUCT \n\n \n \n \n \n  \n\n\n\n16 \n\nA. MANUFACTURER(S) OF THE BIOLOGICAL ACTIVE SUBSTANCE(S)  AND \nMANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE \n\nName and address of the manufacturer(s) of the biological active substance(s)  \n\nBiocon Sdn. Bhd.  \nNo.1, Jalan Bioteknologi 1,  \nKawasan Perindustrian SiLC, \n79200 Iskandar Puteri,  \nJohor, \nMALAYSIA \n \nName and address of the manufacturer(s) responsible for batch release \n\nMcDermott Laboratories t/a Mylan Dublin Biologics \nNewenham Court \nNorthern Cross \nMalahide Road \nDublin \n17 \nIRELAND \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n\nMedicinal product subject to medical prescription. \n \n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \nAUTHORISATION  \n\n• Periodic safety update reports (PSURs) \n \n\nThe requirements for submission of PSURs for this medicinal product are set out in the list of \nUnion reference dates (EURD list) provided for under Article 107c(7) of Directive 2001/83/EC and \nany subsequent updates published on the European medicines web-portal. \n\nThe marketing authorisation holder (MAH) shall submit the first PSUR for this product within 6 \nmonths following authorisation. \n \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n\n• Risk management plan (RMP) \nThe marketing authorisation holder (MAH) shall perform the required pharmacovigilance activities \nand interventions detailed in the agreed RMP presented in Module 1.8.2 of the marketing \nauthorisation and any agreed subsequent updates of the RMP. \n\nAn updated RMP should be submitted: \n• At the request of the European Medicines Agency; \n• Whenever the risk management system is modified, especially as the result of new \n\ninformation being received that may lead to a significant change to the benefit/risk profile or \nas the result of an important (pharmacovigilance or risk minimisation) milestone being \nreached.  \n\n  \n\n\n\n17 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n  \n\n\n\n18 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n  \n\n\n\n19 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON – Packs of 1, 3, 5 and 10 \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nSemglee 100 units/ml solution for injection in pre-filled pen \ninsulin glargine \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \n1 ml contains 100 units (3.64 mg) insulin glargine \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: zinc chloride, metacresol, glycerol, hydrochloric acid and sodium hydroxide (for pH \nadjustment), water for injections \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection \n1 pen of 3 ml \n3 pens of 3 ml \n5 pens of 3 ml \n10 pens of 3 ml \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nSubcutaneous use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \nUse only clear and colourless solutions. \nOnly use needles that are compatible for use with this pre-filled pen. \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n\n\n\n20 \n\n9. SPECIAL STORAGE CONDITIONS \n \nNot in-use pens \nStore in a refrigerator. \nDo not freeze. Keep the pre-filled pen in the outer carton in order to protect from light. \n \nIn-use conditions \nStore below 25°C. Do not refrigerate. Keep the pen cap on the pen after each injection in order to \nprotect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nMylan S.A.S. \n117 allée des Parcs \n69800 Saint-Priest \nFrance \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/18/1270/001 \nEU/1/18/1270/002 \nEU/1/18/1270/003 \nEU/1/18/1270/004 \n \n \n13. BATCH NUMBER \n \nLot: \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n \n15. INSTRUCTIONS ON USE \n \n \n \n16. INFORMATION IN BRAILLE \n \nSemglee \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n\n\n\n21 \n\n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC:  \nSN:  \nNN:  \n  \n\n\n\n22 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nIMMEDIATE CARTON  (without blue box) component of multipack – 5 pens \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nSemglee 100 units/ml solution for injection in pre-filled pen \ninsulin glargine \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \n1 ml contains 100 units (3.64 mg) insulin glargine \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: zinc chloride, metacresol, glycerol, hydrochloric acid and sodium hydroxide (for pH \nadjustment), water for injections \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection \n \n5 pens of 3 ml. Component of a multipack, can’t be sold separately. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nSubcutaneous use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \nUse only clear and colourless solutions. \nOnly use needles that are compatible for use with this pre-filled pen. \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n\n\n\n23 \n\n9. SPECIAL STORAGE CONDITIONS \n \nNot in-use pens \nStore in a refrigerator. \nDo not freeze. Keep the pre-filled pen in the outer carton in order to protect from light. \n \nIn-use conditions \nStore below 25°C. Do not refrigerate. Keep the pen cap on the pen after each injection in order to \nprotect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nMylan S.A.S. \n117 allée des Parcs \n69800 Saint-Priest \nFrance \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/18/1270/005 \n \n \n13. BATCH NUMBER \n \nLot: \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n \n15. INSTRUCTIONS ON USE \n \n \n \n16. INFORMATION IN BRAILLE \n \nSemglee \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \nNot applicable. \n \n \n\n\n\n24 \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nNot applicable \n  \n\n\n\n25 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON  (with blue box) multipack – 10 (2x5 pens) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nSemglee 100 units/ml solution for injection in pre-filled pen \ninsulin glargine \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \n1 ml contains 100 units (3.64 mg) insulin glargine \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: zinc chloride, metacresol, glycerol, hydrochloric acid and sodium hydroxide (for pH \nadjustment), water for injections \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection \n \nMultipack: 10 (2 packs of 5) pens of 3 ml.  \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nSubcutaneous use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \nUse only clear and colourless solutions. \nOnly use needles that are compatible for use with this pre-filled pen. \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n\n\n\n26 \n\n9. SPECIAL STORAGE CONDITIONS \n \nNot in-use pens \nStore in a refrigerator. \nDo not freeze. Keep the pre-filled pen in the outer carton in order to protect from light. \n \nIn-use conditions \nStore below 25°C. Do not refrigerate. Keep the pen cap on the pen after each injection in order to \nprotect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nMylan S.A.S. \n117 allée des Parcs \n69800 Saint-Priest \nFrance \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/18/1270/005 \n \n \n13. BATCH NUMBER \n \nLot: \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n \n15. INSTRUCTIONS ON USE \n \n \n \n16. INFORMATION IN BRAILLE \n \nSemglee \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n\n\n\n27 \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: {number} \nSN: {number} \nNN: {number}  \n\n\n\n28 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nLABEL  \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nSemglee 100 units/ml solution for injection \ninsulin glargine \nSubcutaneous use \n \n \n2. METHOD OF ADMINISTRATION \n \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n3 ml \n \n \n6. OTHER \n \n \n  \n\n\n\n29 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n\n\n\n30 \n\nPackage leaflet: Information for the user \n \n\nSemglee 100 units/ml solution for injection in pre-filled pen \ninsulin glargine \n\n \nThis medicine is subject to additional monitoring. This will allow quick identification of new \n\nsafety information. You can help by reporting any side effects you may get. See the end of section 4 \nfor how to report side effects. \n \nRead all of this leaflet carefully before you start using this medicine because it contains \nimportant information for you. \n- Keep this leaflet. You may need to read it again.  \n- If you have any further questions, ask your doctor, pharmacist or nurse. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n- If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n \n1. What Semglee is and what it is used for  \n2. What you need to know before you use Semglee  \n3. How to use Semglee  \n4. Possible side effects  \n5. How to store Semglee  \n6. Contents of the pack and other information \n \n \n1. What Semglee is and what it is used for \n \nSemglee contains insulin glargine. This is a modified insulin, very similar to human insulin. \n \nSemglee is used to treat diabetes mellitus in adults, adolescents and children aged 2 years and above. \nDiabetes mellitus is a disease where your body does not produce enough insulin to control the level of \nblood sugar. Insulin glargine has a long and steady blood-sugar-lowering action. \n \n \n2. What you need to know before you use Semglee  \n \nDo not use Semglee \n \n- if you are allergic to insulin glargine or any of the other ingredients of this medicine (listed in \n\nsection 6). \n \nWarnings and precautions  \n \nSemglee in pre-filled pen is only suitable for injecting just under the skin (see also section 3). Speak to \nyour doctor if you need to inject your insulin by another method. \n \nTalk to your doctor, pharmacist or nurse before using Semglee. \nFollow closely the instructions for posology, monitoring (blood and urine tests), diet and physical \nactivity (physical work and exercise), injection technique as discussed with your doctor. \n \nIf your blood sugar is too low (hypoglycaemia), follow the guidance for hypoglycaemia (see box at the \nend of this leaflet). \n \n\n\n\n31 \n\nTravel \n \nBefore travelling consult your doctor. You may need to talk about \n- the availability of your insulin in the country you are visiting, \n- supplies of insulin, needles etc., \n- correct storage of your insulin while travelling, \n- timing of meals and insulin administration while travelling, \n- the possible effects of changing to different time zones, \n- possible new health risks in the countries to be visited, \n- what you should do in emergency situations when you feel unwell or become ill. \n \nIllnesses and injuries \n \nIn the following situations, the management of your diabetes may require a lot of care (for example, \nadjustment to insulin dose, blood and urine tests): \n- If you are ill or have a major injury then your blood sugar level may increase (hyperglycaemia). \n- If you are not eating enough your blood sugar level may become too low (hypoglycaemia). \n \nIn most cases you will need a doctor. Make sure that you contact a doctor early. \n \nIf you have type 1 diabetes (insulin dependent diabetes mellitus), do not stop your insulin and continue \nto get enough carbohydrates. Always tell people who are caring for you or treating you that you \nrequire insulin. \n \nInsulin treatment can cause the body to produce antibodies to insulin (substances that act against \ninsulin). However, only very rarely, this will require a change to your insulin dose. \n \nSome patients with long-standing type 2 diabetes mellitus and heart disease or previous stroke who \nwere treated with pioglitazone (oral anti-diabetic medicine used to treat type 2 diabetes mellitus) and \ninsulin experienced the development of heart failure. Inform your doctor as soon as possible if you \nexperience signs of heart failure such as unusual shortness of breath or rapid increase in weight or \nlocalised swelling (oedema). \n \nChildren  \n \nThere is no experience with the use of Semglee in children below the age of 2 years. \n \nOther medicines and Semglee \n \nSome medicines cause changes in the blood sugar level (decrease, increase or both depending on the \nsituation). In each case, it may be necessary to adjust your insulin dose to avoid blood sugar levels that \nare either too low or too high. Be careful when you start or stop taking another medicine. \n \nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines. Before taking a medicine ask your doctor if it can affect your blood sugar level and what \naction, if any, you need to take. \n \nMedicines that may cause your blood sugar level to fall (hypoglycaemia) include: \n- all other medicines to treat diabetes, \n- angiotensin converting enzyme (ACE) inhibitors (used to treat certain heart conditions or high \n\nblood pressure), \n- disopyramide (used to treat certain heart conditions), \n- fluoxetine (used to treat depression), \n- fibrates (used to lower high levels of blood lipids), \n- monoamine oxidase (MAO) inhibitors (used to treat depression), \n- pentoxifylline, propoxyphene, salicylates (such as acetylsalicylic acid, used to relieve pain and \n\nlower fever), \n\n\n\n32 \n\n- sulfonamide antibiotics. \n \nMedicines that may cause your blood sugar level to rise (hyperglycaemia) include: \n- corticosteroids (such as \"cortisone\" used to treat inflammation), \n- danazol (medicine acting on ovulation), \n- diazoxide (used to treat high blood pressure), \n- diuretics (used to treat high blood pressure or excessive fluid retention), \n- glucagon (pancreas hormone used to treat severe hypoglycaemia), \n- isoniazid (used to treat tuberculosis), \n- oestrogens and progestogens (such as in the contraceptive pill used for birth control), \n- phenothiazine derivatives (used to treat psychiatric disorders), \n- somatropin (growth hormone), \n- sympathomimetic medicines (such as epinephrine [adrenaline], salbutamol, terbutaline used to \n\ntreat asthma), \n- thyroid hormones (used to treat thyroid gland disorders), \n- atypical antipsychotic medicines (such as clozapine, olanzapine), \n- protease inhibitors (used to treat HIV). \n \nYour blood sugar level may either rise or fall if you take: \n- beta-blockers (used to treat high blood pressure), \n- clonidine (used to treat high blood pressure), \n- lithium salts (used to treat psychiatric disorders). \n \nPentamidine (used to treat some infections caused by parasites) may cause hypoglycaemia which may \nsometimes be followed by hyperglycaemia. \n \nBeta-blockers like other sympatholytic medicines (such as clonidine, guanethidine, and reserpine) may \nweaken or suppress entirely the first warning symptoms which help you to recognise a hypoglycaemia. \n \nIf you are not sure whether you are taking one of those medicines ask your doctor or pharmacist. \n \nSemglee with alcohol \n \nYour blood sugar levels may either rise or fall if you drink alcohol. \n \nPregnancy and breast-feeding \n \nAsk your doctor or pharmacist for advice before taking any medicine. \n \nInform your doctor if you are planning to become pregnant, or if you are already pregnant. Your \ninsulin dose may need to be changed during pregnancy and after giving birth. Particularly careful \ncontrol of your diabetes, and prevention of hypoglycaemia, is important for the health of your baby. \n \nIf you are breast-feeding consult your doctor as you may require adjustments in your insulin doses and \nyour diet. \n \nDriving and using machines \n \nYour ability to concentrate or react may be reduced if: \n- you have hypoglycaemia (low blood sugar levels), \n- you have hyperglycaemia (high blood sugar levels), \n- you have problems with your sight. \n \nKeep this possible problem in mind in all situations where you might put yourself and others at risk \n(such as driving a car or using machines). You should contact your doctor for advice on driving if: \n- you have frequent episodes of hypoglycaemia, \n- the first warning symptoms which help you to recognise hypoglycaemia are reduced or absent. \n\n\n\n33 \n\n \nSemglee contains sodium \n \nThis medicine contains less than 1 mmol (23 mg) sodium per dose, i.e. it is essentially ‘sodium-free’. \n \n \n3. How to use Semglee \n \nAlways use this medicine exactly as your doctor has told you. Check with your doctor or pharmacist if \nyou are not sure. \n \nAlthough Semglee contains the same active substance as insulin glargine 300 units/ml, these \nmedicines are not interchangeable. The switch from one insulin therapy to another requires medical \nprescription, medical supervision and blood glucose monitoring. Please, consult your doctor for \nfurther information. \n \nDose \n \nBased on your life-style and the results of your blood sugar (glucose) tests and your previous insulin \nusage, your doctor will \n- determine how much Semglee per day you will need and at what time, \n- tell you when to check your blood sugar level, and whether you need to carry out urine tests, \n- tell you when you may need to inject a higher or lower dose of Semglee. \n \nSemglee is a long-acting insulin. Your doctor may tell you to use it in combination with a short-acting \ninsulin or with tablets used to treat high blood sugar levels. \n \nMany factors may influence your blood sugar level. You should know these factors so that you are \nable to react correctly to changes in your blood sugar level and to prevent it from becoming too high \nor too low. See the box at the end of this leaflet for further information. \n \nUse in children and adolescents \n \nSemglee can be used in adolescents and children aged 2 years and above. Use this medicine exactly as \nyour doctor has told you. \n \nFrequency of administration \n \nYou need one injection of Semglee every day, at the same time of the day. \nSemglee pen delivers insulin in increments of 1 unit up to a maximum single dose of 80 units. \n \nMethod of administration \n \nSemglee is injected under the skin. Do NOT inject Semglee in a vein, since this will change its action \nand may cause hypoglycaemia. \n \nYour doctor will show you in which area of the skin you should inject Semglee. With each injection, \nchange the puncture site within the particular area of skin that you are using. \n \nHow to handle Semglee pen \n \nSemglee in pre-filled pen is only suitable for injecting just under the skin. Speak to your doctor if you \nneed to inject your insulin by another method. \n \nRead carefully the \"Instructions for Use\" included in this package leaflet. You must use the pen \nas described in these Instructions for Use. \n \n\n\n\n34 \n\nA new needle must be attached before each use. Only use needles that are compatible with Semglee \npen (see “Instructions for Use”). \nA safety test must be performed before each injection. \n \nLook at the cartridge before you use the pen. Do not use Semglee if you notice particles in the \nsolution. Only use Semglee if the solution is clear and colourless. Do not shake or mix it before use. \n \nTo prevent the possible transmission of disease, never share your pen with anyone else. This pen is \nonly for your use. \n \nAlways use a new pen if you notice that your blood sugar control is unexpectedly getting worse. If you \nthink you may have a problem with Semglee pen, consult your doctor, pharmacist or nurse. \n \nEmpty pens must not be re-filled and must be properly discarded. \n \nDo not use Semglee pen if it is damaged or not working properly (due to mechanical defects), it has to \nbe discarded and a new Semglee pen has to be used. \n \nInsulin mix-ups \n \nYou must always check the insulin label before each injection to avoid mix-ups between Semglee and \nother insulins. \n \nIf you use more Semglee than you should \n \nIf you have injected too much Semglee, your blood sugar level may become too low \n(hypoglycaemia). Check your blood sugar frequently. In general, to prevent hypoglycaemia you must \neat more food and monitor your blood sugar. For information on the treatment of hypoglycaemia, see \nbox at the end of this leaflet. \n \nIf you forget to use Semglee \n \nIf you have missed a dose of Semglee or if you have not injected enough insulin, your blood sugar \nlevel may become too high (hyperglycaemia). Check your blood sugar frequently. For information on \nthe treatment of hyperglycaemia, see box at the end of this leaflet. \n \nDo not take a double dose to make up for a forgotten dose. \n \nIf you stop using Semglee \n \nThis could lead to severe hyperglycaemia (very high blood sugar) and ketoacidosis (build-up of acid in \nthe blood because the body is breaking down fat instead of sugar). Do not stop Semglee without \nspeaking to a doctor, who will tell you what needs to be done. \n \nIf you have any further questions on the use of this medicine, ask your doctor, pharmacist or nurse. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nIf you notice signs of your blood sugar being too low (hypoglycaemia), take action to increase your \nblood sugar level straight away (see the box at the end of this leaflet). Hypoglycaemia (low blood \nsugar) can be very serious and is very common with insulin treatment (may affect more than 1 in \n10 people). Low blood sugar means that there is not enough sugar in your blood. If your blood sugar \nlevel falls too low you may pass out (become unconscious). Serious hypoglycaemia may cause brain \ndamage and may be life-threatening. For more information, see the box at the end of this leaflet. \n\n\n\n35 \n\n \nSevere allergic reactions (rare, may affect up to 1 in 1,000 people) – the signs may include large-scale \nskin reactions (rash and itching all over the body), severe swelling of skin or mucous membranes \n(angiooedema), shortness of breath, a fall in blood pressure with rapid heart beat and sweating. Severe \nallergic reactions to insulins may become life-threatening. Tell a doctor straight away if you notice \nsigns of severe allergic reaction. \n \nSkin changes at the injection site \nIf you inject insulin too often at the sameplace, the skin may either shrink (lipoatrophy, may affect up \nto 1 in 100 people) or thicken (lipohypertrophy, may affect up to 1 in 10 people). Also lumps under the \nskin caused by build-up of a protein called amyloid may occur (cutaneous amyloidosis, how often they \noccur is not known). The insulin may not work very well. Change the injection site with each injection \nto help prevent these skin changes. \n \nCommon reported side effects (may affect up to 1 in 10 people) \n•  Skin and allergic reactions at the injection site \nThe signs may include reddening, unusually intense pain when injecting, itching, hives, swelling or \ninflammation. This can spread around the injection site. Most minor reactions to insulins usually \ndisappear in a few days to a few weeks. \n \nRare reported side effect (may affect up to 1 in 1,000 people) \n•  Eye reactions \nA marked change (improvement or worsening) in your blood sugar control can disturb your vision \ntemporarily. If you have proliferative retinopathy (an eye disease related to diabetes) severe \nhypoglycaemic attacks may cause temporary loss of vision. \n•  General disorders \nIn rare cases, insulin treatment may also cause temporary build-up of water in the body, with swelling \nin the calves and ankles. \n \nVery rare reported side effects (may affect up to 1 in 10,000 people) \nIn very rare cases, dysgeusia (taste disorders) and myalgia (muscular pain) can occur. \n \nUse in children and adolescents \nIn general, the side effects in children and adolescents of 18 years of age or less are similar to those \nseen in adults. \nComplaints of injection site reactions (injection site reaction, injection site pain) and skin reactions \n(rash, urticaria) are reported relatively more frequently in children and adolescents of 18 years of age \nor less than in adults. \nThere is no experience in children under 2 years. \n \nReporting of side effects \n \nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine. \n \n \n5.  How to store Semglee \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the carton and on the label of the pen \nafter “EXP”. The expiry date refers to the last day of that month. \n \n\n\n\n36 \n\nNot in-use pens \nStore in a refrigerator (2°C-8°C). Do not freeze or place next to the freezer compartment of your \nrefrigerator or a freezer pack. \nKeep the pre-filled pen in the outer carton in order to protect from light. \n \nIn-use pens \nPre-filled pens in use or carried as a spare may be stored for a maximum of 4 weeks not above 25°C \nand away from direct heat or direct light. Do not use it after this time period. The pen in use must not \nbe stored in a refrigerator. \nThe pen cap must be put back on the pen after each injection in order to protect from light. \n \nRemove the needle after the injection and store the pen without the needle. Also, be sure to remove the \nneedle before disposing of the pen. Needles must not be re-used. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment. \n \n \n6.  Contents of the pack and other information \n \nWhat Semglee contains \n \n- The active substance is insulin glargine. Each ml of the solution contains 100 units of insulin \n\nglargine (equivalent to 3.64 mg). \n- The other ingredients are: zinc chloride, metacresol, glycerol, sodium hydroxide (for pH \n\nadjustment) (see section 2 “Semglee contains sodium”), hydrochloric acid (for pH adjustment) \nand water for injections. \n\n \nWhat Semglee looks like and contents of the pack \n \nSemglee 100 units/ml solution for injection in a pre-filled pen is a clear colourless solution. \nEach pen contains 3 ml of solution for injection (equivalent to 300 units). \nSemglee is available in pack sizes of 1, 3, 5, 10 pens and in a multipack compromising of 2 cartons, \neach containing 5 pens. \nNot all pack sizes may be marketed. \n \nMarketing Authorisation Holder \n \nMylan S.A.S. \n117 allée des Parcs \n69800 Saint-Priest \nFrance \n \nManufacturer \n \nMcDermott Laboratories T/A Mylan Dublin Biologics \nNewenham Court, Northern Cross, Malahide Road \n17 Dublin \nIreland \n \n\n\n\n37 \n\nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \nBelgië/Belgique/Belgien \nMylan bvba/sprl \nTél/Tel: + 32 (0)2 658 61 00 \n \n\nLietuva \nBGP Products UAB  \nTel: +370 5 205 1288 \n \n\nБългария \nМайлан ЕООД \nТел: +359 2 44 55 400 \n \n \n\nLuxembourg/Luxemburg \nMylan bvba/sprl \nTel: + 32 (0)2 658 61 00 \n(Belgique/Belgien) \n \n\nČeská republika \nMylan Healthcare CZ s.r.o. \nTel: + 420 222 004 400 \n \n\nMagyarország \nMylan EPD Kft \nTel: + 36 1 465 2100  \n\nDanmark \nMylan Denmark ApS \nTlf: + 45 28 11 69 32  \n \n\nMalta \nV.J. Salomone Pharma Ltd \nTel: + 356 21 22 01 74 \n \n\nDeutschland \nMylan Healthcare GmbH  \nTel: + 49-(0) 800 0700 800 \n \n\nNederland \nMylan Healthcare B.V. \nTel: +31 (0)20 426 3300 \n\nEesti \nBGP Products Switzerland GmbH Eesti \nfiliaal  \nTel: + 372 6363 052 \n \n\nNorge \nMylan AB \nTel: + 46 855 522 750 \n(Sverige) \n \n\nΕλλάδα  \nBGP Προϊόντα Μ.Ε.Π.Ε. \nΤηλ: +30 210 9891 777 \n \n\nÖsterreich \nMylan Österreich GmbH \nTel: +43 1 86390 \n \n\nEspaña \nMylan Pharmaceuticals, S.L \nTel: +34 900 102 712 \n \n\nPolska \nMylan Healthcare Sp. z o.o. \nTel: + 48 22 546 64 00 \n \n\nFrance \nMylan Medical S.A.S. \nTel: +33 1 46 25 85 00 \n \n\nPortugal \nMylan, Lda. \nTel: + 351 21 412 72 56 \n \n\nHrvatska \nMylan Hrvatska d.o.o.   \nTel: +385 1 23 50 599  \n\nRomânia \nBGP Products SRL \nTel: + 40 372 579 000 \n \n\nIreland \nMylan Ireland Limited \nTel: + 353 (0) 87 1694982  \n\nSlovenija \nMylan Healthcare d.o.o. \nTel: + 386 1 236 31 80 \n \n\n\n\n38 \n\nÍsland \nIcepharma nf \nTlf. +354 540 8000 \n \n\nSlovenská republika \nMylan s.r.o. \nTel: +421 2 32 199 100 \n\nItalia \nMylan Italia S.p.A \nTel: + 39 02 612 46921 \n \n\nSuomi/Finland \nMylan Finland OY \nPuh/Tel: + 358 20 720 9555 \n \n\nΚύπρος \nVarnavas Hadjipanayis Ltd   \nΤηλ: +357 2220 7700 \n \n\nSverige \nMylan AB  \nTel: + 46 855 522 750 \n \n\nLatvija \nMylan Healthcare SIA \nTel: +371 676 055 80 \n \n\nUnited Kingdom \nGenerics [UK] Ltd \nTel: +44 1707 853000 \n\nThis leaflet was last revised in {month YYYY}. \n \nOther sources of information \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu \n \n\n\n\n39 \n\nHYPERGLYCAEMIA AND HYPOGLYCAEMIA \n \n\nAlways carry some sugar (at least 20 grams) with you. \nCarry some information with you to show you are diabetic. \n\n \n \n\nHYPERGLYCAEMIA (high blood sugar levels) \n \nIf your blood sugar is too high (hyperglycaemia), you may not have injected enough insulin. \n \nWhy does hyperglycaemia occur? \nExamples include: \n- you have not injected your insulin or not injected enough, or if it has become less effective, for \n\nexample through incorrect storage, \n- your insulin pen does not work properly, \n- you are doing less exercise than usual, you are under stress (emotional distress, excitement), or \n\nyou have an injury, operation, infection or fever, \n- you are taking or have taken certain other medicines (see section 2, \"Other medicines and \n\nSemglee\"). \n \nWarning symptoms of hyperglycaemia \nThirst, increased need to urinate, tiredness, dry skin, reddening of the face, loss of appetite, low blood \npressure, fast heart beat, and glucose and ketone bodies in urine. Stomach pain, fast and deep \nbreathing, sleepiness or even loss of consciousness may be signs of a serious condition (ketoacidosis) \nresulting from lack of insulin. \n \nWhat should you do if you experience hyperglycaemia? \nTest your blood sugar level and your urine for ketones as soon as any of the above symptoms \noccur. Severe hyperglycaemia or ketoacidosis must always be treated by a doctor, normally in a \nhospital. \n \n \n\nHYPOGLYCAEMIA (low blood sugar levels) \n \nIf your blood sugar level falls too much you may become unconscious. Serious hypoglycaemia may \ncause a heart attack or brain damage and may be life-threatening. You normally should be able to \nrecognise when your blood sugar is falling too much so that you can take the right actions. \n \nWhy does hypoglycaemia occur? \nExamples include: \n- you inject too much insulin, \n- you miss meals or delay them, \n- you do not eat enough, or eat food containing less carbohydrate than normal (sugar and \n\nsubstances similar to sugar are called carbohydrates; however, artificial sweeteners are NOT \ncarbohydrates), \n\n- you lose carbohydrates due to vomiting or diarrhoea, \n- you drink alcohol, particularly if you are not eating much, \n- you are doing more exercise than usual or a different type of physical activity, \n- you are recovering from an injury or operation or other stress, \n- you are recovering from an illness or from fever, \n- you are taking or have stopped taking certain other medicines (see section 2, \"Other medicines \n\nand Semglee\"). \n \nHypoglycaemia is also more likely to occur if \n\n- you have just begun insulin treatment or changed to another insulin preparation (when changing \nfrom your previous basal insulin to Semglee hypoglycaemia, if it occurs, may be more likely to \noccur in the morning than at night), \n\n- your blood sugar levels are almost normal or are unstable, \n\n\n\n40 \n\n- you change the area of skin where you inject insulin (for example from the thigh to the upper \narm), \n\n- you suffer from severe kidney or liver disease, or some other disease such as hypothyroidism. \n \nWarning symptoms of hypoglycaemia \n \n- In your body \nExamples of symptoms that tell you that your blood sugar level is falling too much or too fast: \nsweating, clammy skin, anxiety, fast heart beat, high blood pressure, palpitations and irregular \nheartbeat. These symptoms often develop before the symptoms of a low sugar level in the brain. \n \n- In your brain \nExamples of symptoms that indicate a low sugar level in the brain: headaches, intense hunger, nausea, \nvomiting, tiredness, sleepiness, sleep disturbances, restlessness, aggressive behaviour, lapses in \nconcentration, impaired reactions, depression, confusion, speech disturbances (sometimes total loss of \nspeech), visual disorders, trembling, paralysis, tingling sensations (paraesthesia), numbness and \ntingling sensations in the area of the mouth, dizziness, loss of self-control, inability to look after \nyourself, convulsions, loss of consciousness. \n \nThe first symptoms which alert you to hypoglycaemia (\"warning symptoms\") may change, be weaker \nor may be missing altogether if \n- you are elderly, if you have had diabetes for a long time or if you suffer from a certain type of \n\nnervous disease (diabetic autonomic neuropathy), \n- you have recently suffered hypoglycaemia (for example the day before) or if it develops slowly, \n- you have almost normal or, at least, greatly improved blood sugar levels, \n- you have recently changed from an animal insulin to a human insulin such as Semglee, \n- you are taking or have taken certain other medicines (see section 2, \"Other medicines and \n\nSemglee\"). \nIn such a case, you may develop severe hypoglycaemia (and even faint) before you are aware of the \nproblem. Be familiar with your warning symptoms. If necessary, more frequent blood sugar testing can \nhelp to identify mild hypoglycaemic episodes that may otherwise be overlooked. If you are not \nconfident about recognising your warning symptoms, avoid situations (such as driving a car) in which \nyou or others would be put at risk by hypoglycaemia. \n \nWhat should you do if you experience hypoglycaemia? \n \n1. Do not inject insulin. Immediately take about 10 to 20 g sugar, such as glucose, sugar cubes or a \n\nsugar-sweetened beverage. Caution: Artificial sweeteners and foods with artificial sweeteners \n(such as diet drinks) are of no help in treating hypoglycaemia. \n\n2. Then eat something that has a long-acting effect in raising your blood sugar (such as bread or \npasta). Your doctor or nurse should have discussed this with you previously. \nThe recovery of hypoglycaemia may be delayed because Semglee has a long action. \n\n3. If the hypoglycaemia comes back again take another 10 to 20 g sugar. \n4. Speak to a doctor immediately if you are not able to control the hypoglycaemia or if it recurs.  \nTell your relatives, friends and close colleagues the following: \nIf you are not able to swallow or if you are unconscious, you will require an injection of glucose or \nglucagon (a medicine which increases blood sugar). These injections are justified even if it is not \ncertain that you have hypoglycaemia. \n \nIt is advisable to test your blood sugar immediately after taking glucose to check that you really have \nhypoglycaemia. \n\n \n  \n\n\n\n41 \n\nSemglee 100 units/ml solution for injection in pre-filled pen.  \nINSTRUCTIONS FOR USE \n\n \nRead these Instructions for Use as well as the package leaflet carefully before using Semglee pre-filled \npen and each time you get another pen. There may be new information. This information does not take \nthe place of talking to your doctor, nurse, or pharmacist about your medical condition or your treatment.  \nIf you are unable to read or follow all of the instructions on your own, ask for help from someone trained \nto use this pen. This pen is not recommended for use by the blind or visually impaired without the \nhelp of someone trained to use the pen.  \n \nIf you do not follow these instructions each time you use the pen, you may either get too much or too \nlittle insulin. This may affect your blood sugar level. \n \nSemglee is a pre-filled disposable pen injector containing 300 units of insulin glargine in 3 mL of \nsolution (100 units/mL). You can inject 1 to 80 units in a single injection. \n \nDo not share your Semglee pre-filled pen with other people, even if the needle has been changed. \nYou may give other people a serious infection, or get a serious infection from them. \n \n \nPen assembly: \n \n\n \nNeedles to be obtained separately: \nNeedle sizes compatible with this pen:  \n \n\n• 31G, 5 mm \n• 32G, 4-6 mm \n• 34G, 4 mm \n\n \nRequired supplies: \nMake sure you have the following items before injecting your dose: \n\n• Semglee pen \n• Sterile disposable hypodermic needle compatible with this pen \n• 2 alcohol wipes \n• Sharps disposal container \n\n \nStorage \nBefore first using the pen, store the cartons containing the pen in the refrigerator (2°C to 8°C). \nDo not freeze the pen. \nAfter you take a pen out of the refrigerator, rest it on a flat surface and wait for it to reach room \ntemperature between 15°C to 25°C before you use it. \nAfter first use of the pen, store it at room temperature up to 25°C. Do not put the pen back in the \nrefrigerator after using it.  \nAlways store the pen with the cap on, to prevent contamination.  \nThe pen that you are using should be thrown away after 4 weeks of first use, even if it still has insulin left \nin it. See Step 8 for instructions on disposal. \n\n\n\n42 \n\nDo not leave the needle attached to the pen during storage or reuse needles.  \nKeep your pen and needles out of sight and reach of children. \nAlways use a new sterile needle for each injection as this helps stop blocked needles and prevents \ninfections. \n \nEach time you use the pen \n• Wash your hands with soap and water before using your pen. \n• Check the pen label to make sure that you are taking the correct type of insulin. The pen has a purple \nand white label and a purple injection button. \n• Check the expiration date on the pen label. Do not use the pen after the expiration date. \n• Check that the medicine in the pen cartridge looks clear and colourless. Do not use the pen if the \nmedicine in the cartridge looks cloudy, coloured or if you can see particles. \n• Always use a new sterile disposable needle for each injection. \n• Use an injection site that your healthcare provider has shown you. \n \nStep 1. Prepare your pen \n \nA - Inspect the pen: check the purple and white label on the pen to make sure: \n \n• It is the correct insulin type. \n• The expiration date has not passed. \n \n \nB - Hold the pen body with one hand. With the other hand pull off the pen cap. Put the pen cap aside to \nbe used later. \n \n \n \n \n \n \n \nC - Check the insulin through the cartridge holder to make sure: \n• The insulin looks clear and colourless. \n• There are no cracks, breaks or leaks around the cartridge holder \n \n \nD - Wipe the rubber seal (at the front of the cartridge) with a new alcohol wipe. \n \n \n \n \n \n \n \n \n \n\n\n\n43 \n\nStep 2. Attach a new needle \nA - Take a new sterile disposable needle and peel off the protective seal. Do not use the needle if the \nprotective seal is damaged or missing as the needle may not be sterile.  \n \n \n \n \n \n \n \n \n \n \nB - While holding the pen body facing upwards, attach the outer needle cap straight on to the cartridge \nholder as shown. Trying to attach the outer needle cap sideways may bend or damage the needle.  \n \n \n \n \n \n \n \n \nC - Turn the outer needle cap in a clockwise (right) direction until it feels tightly fixed on the pen. \n \n \n \n \n \n \n \n \nD - Carefully pull off the outer needle cap and put it aside. Do not throw it away. You will need the outer \nneedle cap later.  \n \n \n \n \n \n \n \n \nE - Carefully pull off the inner needle cap and throw it away. \n \n \n \n \n \n \n \n \n \n\n\n\n44 \n\nStep 3. Prime your pen needle \nA - Always prime a new pen needle before each injection. \nB - Turn the white dose knob to 2 dose units. You will hear a “click” for each unit turned. \n\nIf you accidentally turn past 2 units, turn back the dose knob in the opposite direction to the correct \nnumber of units. \n \n \n \n\n \n \n \n \nC - Hold the pen body facing upwards with one hand. \n \nD - Tap the cartridge gently with your finger to help any large air bubbles to move to the top of the \ncartridge. Small bubbles may still be visible. This is normal.      \n \n \n \n \n \n \n \n \nE - With the pen upright, press the injection button in until it stops moving and the dose window shows \n“0”. \n \nF - Repeat steps 3B through 3E up to three more times until you see drops of insulin at the tip of the \nneedle.  \nPriming is complete when you can see drops of insulin. \n \n \n \n \n \n \n \nIf you do not see any insulin at the needle tip after 4 priming attempts the needle may be clogged. If this \noccurs: \n• Go to Step 7 for instructions on safely removing the needle. \n• Restart the process at step 2A to attach and prime a new needle. \n \nStep 4. Select your dose \nA - Check that the dose window shows “0”. \nB - Turn the white dose knob until the yellow dose pointer lines up with your required dose. \nAs you turn the white dose knob to set your dose, it will extend out and you will hear a “click” at each \nunit dialled.  \nThe dose can be corrected by turning the dose knob in either direction until the correct dose lines up with \nthe yellow dose pointer. \n \n \n \n \n \n \n \n\n\n\n45 \n\nThe pen will not let you dial a dose more than the number of units left in the pen. If your dose is more \nthan the number of units left in the pen, either:  \n• Inject the amount left in your pen and use a new pen to give the rest of your dose,  \nor \n• Get a new pen and inject the full dose.  \n \nDo not force the dose knob to turn beyond 80 units. \nDo not push the purple injection button when turning the dose knob.  \n \nStep 5. Select and clean the injection site \nA - Select the injection site as explained to you by your healthcare provider, clean with a new alcohol \nwipe and let your skin dry before you inject your dose.  \nInjection sites include your arms, thighs, buttocks and abdomen. You should change your injection site \nfor each injection. \n \n \n \n \n \n \n \n \n \n \n \n \n \nStep 6. Inject your dose \nA - If instructed by your healthcare provider you can pinch the cleaned skin between your fingers. \n \n \n \n \n \n \n \n \nB - Push the needle straight into the skin as shown by your healthcare provider. \n\nDo not inject with the needle at an angle.  \n \nC - Press the purple injection button all the way in. The white dose knob will turn and you will hear \n“clicks” as you press down. \n \n \n \n \n \n \n \n \n\n\n\n46 \n\nD - Hold the purple injection button down for 10 seconds after the dose window shows “0” to make sure \nall of the insulin is injected. If you do not keep the injection button pressed down for 10 seconds after \n“0” is displayed you may get the wrong dose of medicine. \n \n \n \n \n \n \n \n \nDo not push the injection button sideways or block the white dose knob with your fingers as this will \nstop you from injecting the medicine. \n \nStep 7. After your injection \nA - Take the outer needle cap that you had saved in step 2D, hold it at the widest part and carefully cover \nthe needle without touching it. \n \n \n \n \n \n \n \nB - Squeeze the wide part of the outer needle cap and unscrew the needle in an anti-clockwise (left) \ndirection. Keep twisting the needle until it comes off the pen. It may take several twists to release the \nneedle. \n \n \n \n \n \n \n \nC - Put the needle in a sharps disposal container (see Step 8 for instructions on disposal) \n \n \n \n \n \n \n \n \nD - Replace the pen cap over the cartridge. \n \n \n \n \n \n \n \n \nE - Store the pen at room temperature (under 25°C). Do not store the pen with a used needle attached. \n \n \n\n\n\n47 \n\nStep 8. Disposal \nPut your used needle in a sharps disposal container right away after use. Do not throw away (dispose of) \nloose needles in your household waste. \nIf you do not have a sharps container, you may use a household container that is: \n• made of heavy duty plastic, \n• can be closed with a tight-fitting, puncture-resistant lid, without sharps being able to come out, \n• upright and stable during use, \n• leak-resistant, and \n• properly labelled to warn of hazardous waste inside the container. \n \nThe used pen may be discarded in your household waste after you have removed the needle. \n \nPen care \n• Always carry an extra insulin pre-filled pen injector as recommended by your healthcare provider in \ncase your pen gets lost or damaged. \n• Always use a new sterile disposable needle for each injection. \n• Keep your pen away from moisture, dust, direct sunlight and places where the temperature may get too \nhigh or low (see storage section at the beginning of these instructions) \n• You can clean the outside of your pen by wiping it with a damp cloth. \n• Avoid dropping your pen as this can cause the cartridge to break, or can damage the pen. \n• Do not share your pen with other people, even if the needle has been changed. You may give other \npeople serious infection or get a serious infection from them.  \n• Do not soak or wash your pen. Do not use alcohol, hydrogen peroxide, bleach, or any other liquids to \nclean your pen. Do not apply lubricants such as oil. This could damage the pen.  \n• Do not try to fix an unusable or damaged pen. Remove the needle as described in Step 7, and discard \nthe pen or return it to the pharmacist. Use a new pen instead.  \n\n \n \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER(S) OF THE BIOLOGICAL ACTIVE SUBSTANCE(S) AND MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what semglee is and what it is used for", "Section_Content": "semglee contains insulin glargine. this is a modified insulin, very similar to human insulin. semglee is used to treat diabetes mellitus in adults, adolescents and children aged 2 years and above. diabetes mellitus is a disease where your body does not produce enough insulin to control the level of blood sugar. insulin glargine has a long and steady blood-sugar-lowering action.", "Entity_Recognition": [{"Text": "semglee", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 17, "EndOffset": 33, "Score": 0.9781662225723267, "Text": "insulin glargine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a modified insulin", "Type": "TREATMENT", "BeginOffset": 43, "EndOffset": 61}, {"Id": 2, "BeginOffset": 79, "EndOffset": 92, "Score": 0.9685881733894348, "Text": "human insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 5, "BeginOffset": 119, "EndOffset": 136, "Score": 0.9429624676704407, "Text": "diabetes mellitus", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9682528972625732}]}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 178, "EndOffset": 179}, {"Id": 6, "BeginOffset": 197, "EndOffset": 214, "Score": 0.968066930770874, "Text": "diabetes mellitus", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9165652990341187}]}, {"Text": "a disease", "Type": "PROBLEM", "BeginOffset": 218, "EndOffset": 227}, {"Id": 3, "BeginOffset": 268, "EndOffset": 275, "Score": 0.9572609663009644, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "blood sugar", "Type": "TEST", "BeginOffset": 300, "EndOffset": 311}, {"Id": 4, "BeginOffset": 313, "EndOffset": 329, "Score": 0.9593515396118164, "Text": "insulin glargine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}]}, "Section_2": {"Title": "2. what you need to know before you use semglee", "Section_Content": "do not use semglee - if you are allergic to insulin glargine or any of the other ingredients of this medicine (listed in section 6). warnings and precautions semglee in pre-filled pen is only suitable for injecting just under the skin (see also section 3). speak to your doctor if you need to inject your insulin by another method. talk to your doctor, pharmacist or nurse before using semglee. follow closely the instructions for posology, monitoring (blood and urine tests), diet and physical activity (physical work and exercise), injection technique as discussed with your doctor. if your blood sugar is too low (hypoglycaemia), follow the guidance for hypoglycaemia (see box at the end of this leaflet). travel before travelling consult your doctor. you may need to talk about - the availability of your insulin in the country you are visiting, - supplies of insulin, needles etc., - correct storage of your insulin while travelling, - timing of meals and insulin administration while travelling, - the possible effects of changing to different time zones, - possible new health risks in the countries to be visited, - what you should do in emergency situations when you feel unwell or become ill. illnesses and injuries in the following situations, the management of your diabetes may require a lot of care (for example, adjustment to insulin dose, blood and urine tests): - if you are ill or have a major injury then your blood sugar level may increase (hyperglycaemia). - if you are not eating enough your blood sugar level may become too low (hypoglycaemia). in most cases you will need a doctor. make sure that you contact a doctor early. if you have type 1 diabetes (insulin dependent diabetes mellitus), do not stop your insulin and continue to get enough carbohydrates. always tell people who are caring for you or treating you that you require insulin. insulin treatment can cause the body to produce antibodies to insulin (substances that act against insulin). however, only very rarely, this will require a change to your insulin dose. some patients with long-standing type 2 diabetes mellitus and heart disease or previous stroke who were treated with pioglitazone (oral anti-diabetic medicine used to treat type 2 diabetes mellitus) and insulin experienced the development of heart failure. inform your doctor as soon as possible if you experience signs of heart failure such as unusual shortness of breath or rapid increase in weight or localised swelling (oedema). children there is no experience with the use of semglee in children below the age of 2 years. other medicines and semglee some medicines cause changes in the blood sugar level (decrease, increase or both depending on the situation). in each case, it may be necessary to adjust your insulin dose to avoid blood sugar levels that are either too low or too high. be careful when you start or stop taking another medicine. tell your doctor or pharmacist if you are taking, have recently taken or might take any other medicines. before taking a medicine ask your doctor if it can affect your blood sugar level and what action, if any, you need to take. medicines that may cause your blood sugar level to fall (hypoglycaemia) include: - all other medicines to treat diabetes, - angiotensin converting enzyme (ace) inhibitors (used to treat certain heart conditions or high blood pressure), - disopyramide (used to treat certain heart conditions), - fluoxetine (used to treat depression), - fibrates (used to lower high levels of blood lipids), - monoamine oxidase (mao) inhibitors (used to treat depression), - pentoxifylline, propoxyphene, salicylates (such as acetylsalicylic acid, used to relieve pain and lower fever), 32 - sulfonamide antibiotics. medicines that may cause your blood sugar level to rise (hyperglycaemia) include: - corticosteroids (such as \"cortisone\" used to treat inflammation), - danazol (medicine acting on ovulation), - diazoxide (used to treat high blood pressure), - diuretics (used to treat high blood pressure or excessive fluid retention), - glucagon (pancreas hormone used to treat severe hypoglycaemia), - isoniazid (used to treat tuberculosis), - oestrogens and progestogens (such as in the contraceptive pill used for birth control), - phenothiazine derivatives (used to treat psychiatric disorders), - somatropin (growth hormone), - sympathomimetic medicines (such as epinephrine [adrenaline], salbutamol, terbutaline used to treat asthma), - thyroid hormones (used to treat thyroid gland disorders), - atypical antipsychotic medicines (such as clozapine, olanzapine), - protease inhibitors (used to treat hiv). your blood sugar level may either rise or fall if you take: - beta-blockers (used to treat high blood pressure), - clonidine (used to treat high blood pressure), - lithium salts (used to treat psychiatric disorders). pentamidine (used to treat some infections caused by parasites) may cause hypoglycaemia which may sometimes be followed by hyperglycaemia. beta-blockers like other sympatholytic medicines (such as clonidine, guanethidine, and reserpine) may weaken or suppress entirely the first warning symptoms which help you to recognise a hypoglycaemia. if you are not sure whether you are taking one of those medicines ask your doctor or pharmacist. semglee with alcohol your blood sugar levels may either rise or fall if you drink alcohol. pregnancy and breast-feeding ask your doctor or pharmacist for advice before taking any medicine. inform your doctor if you are planning to become pregnant, or if you are already pregnant. your insulin dose may need to be changed during pregnancy and after giving birth. particularly careful control of your diabetes, and prevention of hypoglycaemia, is important for the health of your baby. if you are breast-feeding consult your doctor as you may require adjustments in your insulin doses and your diet. driving and using machines your ability to concentrate or react may be reduced if: - you have hypoglycaemia (low blood sugar levels), - you have hyperglycaemia (high blood sugar levels), - you have problems with your sight. keep this possible problem in mind in all situations where you might put yourself and others at risk (such as driving a car or using machines). you should contact your doctor for advice on driving if: - you have frequent episodes of hypoglycaemia, - the first warning symptoms which help you to recognise hypoglycaemia are reduced or absent. semglee contains sodium this medicine contains less than 1 mmol (23 mg) sodium per dose, i.e. it is essentially 'sodium-free'.", "Entity_Recognition": [{"Text": "semglee", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 32, "EndOffset": 40}, {"Id": 1, "BeginOffset": 44, "EndOffset": 60, "Score": 0.9535567760467529, "Text": "insulin glargine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 96, "EndOffset": 109}, {"Text": "precautions semglee in pre-filled pen", "Type": "TREATMENT", "BeginOffset": 146, "EndOffset": 183}, {"Id": 0, "BeginOffset": 230, "EndOffset": 234, "Score": 0.9122161269187927, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "your insulin", "Type": "TREATMENT", "BeginOffset": 300, "EndOffset": 312}, {"Text": "monitoring (blood and urine tests", "Type": "TEST", "BeginOffset": 441, "EndOffset": 474}, {"Id": 26, "BeginOffset": 505, "EndOffset": 518, "Score": 0.3282160460948944, "Text": "physical work", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "injection technique", "Type": "TREATMENT", "BeginOffset": 534, "EndOffset": 553}, {"Text": "your blood sugar", "Type": "TEST", "BeginOffset": 588, "EndOffset": 604}, {"Id": 13, "BeginOffset": 617, "EndOffset": 630, "Score": 0.8757290840148926, "Text": "hypoglycaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8458921909332275}]}, {"Id": 14, "BeginOffset": 657, "EndOffset": 670, "Score": 0.94269198179245, "Text": "hypoglycaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9331101775169373}]}, {"Text": "your insulin", "Type": "TREATMENT", "BeginOffset": 804, "EndOffset": 816}, {"Id": 4, "BeginOffset": 864, "EndOffset": 871, "Score": 0.648482084274292, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "needles", "Type": "TREATMENT", "BeginOffset": 873, "EndOffset": 880}, {"Text": "your insulin", "Type": "TREATMENT", "BeginOffset": 908, "EndOffset": 920}, {"Text": "insulin administration", "Type": "TREATMENT", "BeginOffset": 961, "EndOffset": 983}, {"Id": 15, "BeginOffset": 1198, "EndOffset": 1201, "Score": 0.8195036053657532, "Text": "ill", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7815312743186951}]}, {"Id": 16, "BeginOffset": 1203, "EndOffset": 1212, "Score": 0.9694647789001465, "Text": "illnesses", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8002106547355652}]}, {"Id": 17, "BeginOffset": 1217, "EndOffset": 1225, "Score": 0.9963536262512207, "Text": "injuries", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8393886685371399}]}, {"Text": "your diabetes", "Type": "PROBLEM", "BeginOffset": 1273, "EndOffset": 1286}, {"Text": "insulin dose", "Type": "TREATMENT", "BeginOffset": 1341, "EndOffset": 1353}, {"Id": 29, "BeginOffset": 1355, "EndOffset": 1376, "Score": 0.30564621090888977, "Text": "blood and urine tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 19, "BeginOffset": 1392, "EndOffset": 1395, "Score": 0.3573336601257324, "Text": "ill", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "a major injury", "Type": "PROBLEM", "BeginOffset": 1404, "EndOffset": 1418}, {"Text": "your blood sugar level", "Type": "TEST", "BeginOffset": 1424, "EndOffset": 1446}, {"Id": 21, "BeginOffset": 1461, "EndOffset": 1475, "Score": 0.9176921248435974, "Text": "hyperglycaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8807560801506042}]}, {"Text": "your blood sugar level", "Type": "TEST", "BeginOffset": 1509, "EndOffset": 1531}, {"Id": 22, "BeginOffset": 1552, "EndOffset": 1565, "Score": 0.9680263996124268, "Text": "hypoglycaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8716236352920532}]}, {"Text": "type 1 diabetes (insulin dependent diabetes mellitus", "Type": "PROBLEM", "BeginOffset": 1661, "EndOffset": 1713}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1666, "EndOffset": 1667}, {"Text": "your insulin", "Type": "TREATMENT", "BeginOffset": 1728, "EndOffset": 1740}, {"Id": 10, "BeginOffset": 1858, "EndOffset": 1865, "Score": 0.9705399870872498, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "insulin treatment", "Type": "TREATMENT", "BeginOffset": 1867, "EndOffset": 1884}, {"Text": "insulin (substances", "Type": "TREATMENT", "BeginOffset": 1929, "EndOffset": 1948}, {"Id": 37, "BeginOffset": 1966, "EndOffset": 1973, "Score": 0.9774984121322632, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your insulin dose", "Type": "TREATMENT", "BeginOffset": 2033, "EndOffset": 2050}, {"Text": "long-standing type 2 diabetes mellitus", "Type": "PROBLEM", "BeginOffset": 2071, "EndOffset": 2109}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 2090, "EndOffset": 2091}, {"Id": 61, "BeginOffset": 2114, "EndOffset": 2127, "Score": 0.9823083877563477, "Text": "heart disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9749774932861328}]}, {"Text": "previous stroke", "Type": "PROBLEM", "BeginOffset": 2131, "EndOffset": 2146}, {"Id": 39, "BeginOffset": 2169, "EndOffset": 2181, "Score": 0.9987999200820923, "Text": "pioglitazone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.529626727104187, "RelationshipScore": 0.9989001750946045, "RelationshipType": "ROUTE_OR_MODE", "Id": 40, "BeginOffset": 2183, "EndOffset": 2187, "Text": "oral", "Category": "MEDICATION", "Traits": []}]}, {"Id": 82, "BeginOffset": 2183, "EndOffset": 2210, "Score": 0.6058926582336426, "Text": "oral anti-diabetic medicine", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 63, "BeginOffset": 2225, "EndOffset": 2249, "Score": 0.856270432472229, "Text": "type 2 diabetes mellitus", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9757596850395203}]}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 2230, "EndOffset": 2231}, {"Id": 42, "BeginOffset": 2255, "EndOffset": 2262, "Score": 0.813619077205658, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 64, "BeginOffset": 2294, "EndOffset": 2307, "Score": 0.9902125000953674, "Text": "heart failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9737539887428284}]}, {"Id": 65, "BeginOffset": 2375, "EndOffset": 2388, "Score": 0.9880782961845398, "Text": "heart failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8505442142486572}]}, {"Text": "unusual shortness of breath", "Type": "PROBLEM", "BeginOffset": 2397, "EndOffset": 2424}, {"Text": "rapid increase in weight", "Type": "PROBLEM", "BeginOffset": 2428, "EndOffset": 2452}, {"Text": "localised swelling (oedema", "Type": "PROBLEM", "BeginOffset": 2456, "EndOffset": 2482}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 2570, "EndOffset": 2571}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 2579, "EndOffset": 2594}, {"Text": "semglee some medicines", "Type": "TREATMENT", "BeginOffset": 2599, "EndOffset": 2621}, {"Id": 70, "BeginOffset": 2628, "EndOffset": 2660, "Score": 0.5000339150428772, "Text": "changes in the blood sugar level", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "your insulin dose", "Type": "TREATMENT", "BeginOffset": 2762, "EndOffset": 2779}, {"Id": 84, "BeginOffset": 2789, "EndOffset": 2807, "Score": 0.42342689633369446, "Text": "blood sugar levels", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "another medicine", "Type": "TREATMENT", "BeginOffset": 2886, "EndOffset": 2902}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 2988, "EndOffset": 3007}, {"Text": "your blood sugar level", "Type": "TEST", "BeginOffset": 3067, "EndOffset": 3089}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 3133, "EndOffset": 3142}, {"Id": 71, "BeginOffset": 3163, "EndOffset": 3188, "Score": 0.5034829378128052, "Text": "blood sugar level to fall", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7036411166191101}, {"Name": "DIAGNOSIS", "Score": 0.43313655257225037}]}, {"Text": "all other medicines", "Type": "TREATMENT", "BeginOffset": 3216, "EndOffset": 3235}, {"Id": 73, "BeginOffset": 3245, "EndOffset": 3253, "Score": 0.9764015078544617, "Text": "diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9606894850730896}]}, {"Text": "angiotensin converting enzyme (ace) inhibitors", "Type": "TREATMENT", "BeginOffset": 3257, "EndOffset": 3303}, {"Text": "certain heart conditions", "Type": "PROBLEM", "BeginOffset": 3319, "EndOffset": 3343}, {"Text": "high blood pressure)", "Type": "TREATMENT", "BeginOffset": 3347, "EndOffset": 3367}, {"Id": 46, "BeginOffset": 3371, "EndOffset": 3383, "Score": 0.9869046807289124, "Text": "disopyramide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "certain heart conditions", "Type": "PROBLEM", "BeginOffset": 3399, "EndOffset": 3423}, {"Id": 47, "BeginOffset": 3428, "EndOffset": 3438, "Score": 0.9996911287307739, "Text": "fluoxetine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 75, "BeginOffset": 3454, "EndOffset": 3464, "Score": 0.9853531718254089, "Text": "depression", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9771908521652222}]}, {"Text": "fibrates", "Type": "TREATMENT", "BeginOffset": 3469, "EndOffset": 3477}, {"Text": "blood lipids)", "Type": "TREATMENT", "BeginOffset": 3508, "EndOffset": 3521}, {"Text": "monoamine oxidase (mao) inhibitors", "Type": "TREATMENT", "BeginOffset": 3525, "EndOffset": 3559}, {"Id": 76, "BeginOffset": 3575, "EndOffset": 3585, "Score": 0.9831337928771973, "Text": "depression", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9793112874031067}]}, {"Id": 50, "BeginOffset": 3590, "EndOffset": 3604, "Score": 0.9982361793518066, "Text": "pentoxifylline", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 51, "BeginOffset": 3606, "EndOffset": 3618, "Score": 0.9955647587776184, "Text": "propoxyphene", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.45326605439186096}]}, {"Id": 52, "BeginOffset": 3620, "EndOffset": 3631, "Score": 0.968280017375946, "Text": "salicylates", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.4464608132839203}]}, {"Id": 53, "BeginOffset": 3641, "EndOffset": 3661, "Score": 0.9939075112342834, "Text": "acetylsalicylic acid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.7077270746231079}]}, {"Id": 77, "BeginOffset": 3679, "EndOffset": 3683, "Score": 0.9835764765739441, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9443127512931824}]}, {"Text": "lower fever)", "Type": "PROBLEM", "BeginOffset": 3688, "EndOffset": 3700}, {"Text": "32", "Type": "NUMBER", "BeginOffset": 3702, "EndOffset": 3704}, {"Text": "sulfonamide antibiotics", "Type": "TREATMENT", "BeginOffset": 3707, "EndOffset": 3730}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 3732, "EndOffset": 3741}, {"Id": 79, "BeginOffset": 3762, "EndOffset": 3787, "Score": 0.3987739086151123, "Text": "blood sugar level to rise", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 80, "BeginOffset": 3789, "EndOffset": 3803, "Score": 0.9519344568252563, "Text": "hyperglycaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9162281155586243}]}, {"Id": 92, "BeginOffset": 3816, "EndOffset": 3831, "Score": 0.4619794189929962, "Text": "corticosteroids", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "\"cortisone\"", "Type": "TREATMENT", "BeginOffset": 3841, "EndOffset": 3852}, {"Id": 81, "BeginOffset": 3867, "EndOffset": 3879, "Score": 0.9739359617233276, "Text": "inflammation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9436120390892029}]}, {"Text": "danazol (medicine", "Type": "TREATMENT", "BeginOffset": 3884, "EndOffset": 3901}, {"Text": "ovulation", "Type": "TREATMENT", "BeginOffset": 3912, "EndOffset": 3921}, {"Id": 59, "BeginOffset": 3926, "EndOffset": 3935, "Score": 0.9990676045417786, "Text": "diazoxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "high blood pressure)", "Type": "TREATMENT", "BeginOffset": 3951, "EndOffset": 3971}, {"Id": 145, "BeginOffset": 3975, "EndOffset": 3984, "Score": 0.9716165661811829, "Text": "diuretics", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 120, "BeginOffset": 4000, "EndOffset": 4019, "Score": 0.9152617454528809, "Text": "high blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7818410992622375}]}, {"Id": 121, "BeginOffset": 4023, "EndOffset": 4048, "Score": 0.37761372327804565, "Text": "excessive fluid retention", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7239537239074707}]}, {"Text": "glucagon (pancreas hormone", "Type": "TREATMENT", "BeginOffset": 4053, "EndOffset": 4079}, {"Text": "severe hypoglycaemia)", "Type": "PROBLEM", "BeginOffset": 4094, "EndOffset": 4115}, {"Id": 97, "BeginOffset": 4119, "EndOffset": 4128, "Score": 0.9923437237739563, "Text": "isoniazid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 123, "BeginOffset": 4144, "EndOffset": 4156, "Score": 0.9422183632850647, "Text": "tuberculosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9569627046585083}]}, {"Id": 98, "BeginOffset": 4161, "EndOffset": 4171, "Score": 0.6557902097702026, "Text": "oestrogens", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 99, "BeginOffset": 4176, "EndOffset": 4188, "Score": 0.605765700340271, "Text": "progestogens", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the contraceptive pill", "Type": "TREATMENT", "BeginOffset": 4201, "EndOffset": 4223}, {"Id": 147, "BeginOffset": 4233, "EndOffset": 4246, "Score": 0.930101215839386, "Text": "birth control", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 101, "BeginOffset": 4251, "EndOffset": 4276, "Score": 0.8203426599502563, "Text": "phenothiazine derivatives", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.681114673614502}]}, {"Id": 124, "BeginOffset": 4292, "EndOffset": 4313, "Score": 0.8988770246505737, "Text": "psychiatric disorders", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9693350195884705}]}, {"Text": "somatropin (growth hormone", "Type": "TREATMENT", "BeginOffset": 4318, "EndOffset": 4344}, {"Id": 149, "BeginOffset": 4349, "EndOffset": 4374, "Score": 0.8764910101890564, "Text": "sympathomimetic medicines", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "epinephrine [adrenaline]", "Type": "TREATMENT", "BeginOffset": 4384, "EndOffset": 4408}, {"Id": 105, "BeginOffset": 4410, "EndOffset": 4420, "Score": 0.996678352355957, "Text": "salbutamol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 106, "BeginOffset": 4422, "EndOffset": 4433, "Score": 0.9985615611076355, "Text": "terbutaline", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 125, "BeginOffset": 4448, "EndOffset": 4454, "Score": 0.9873062372207642, "Text": "asthma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9678832292556763}]}, {"Id": 150, "BeginOffset": 4459, "EndOffset": 4475, "Score": 0.454395055770874, "Text": "thyroid hormones", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 126, "BeginOffset": 4491, "EndOffset": 4514, "Score": 0.9183021187782288, "Text": "thyroid gland disorders", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9639424681663513}]}, {"Id": 151, "BeginOffset": 4519, "EndOffset": 4551, "Score": 0.7963111996650696, "Text": "atypical antipsychotic medicines", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 107, "BeginOffset": 4561, "EndOffset": 4570, "Score": 0.998310923576355, "Text": "clozapine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "olanzapine)", "Type": "TREATMENT", "BeginOffset": 4572, "EndOffset": 4583}, {"Id": 152, "BeginOffset": 4587, "EndOffset": 4606, "Score": 0.9010512828826904, "Text": "protease inhibitors", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 127, "BeginOffset": 4622, "EndOffset": 4625, "Score": 0.7777681946754456, "Text": "hiv", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8576409816741943}]}, {"Text": "your blood sugar level", "Type": "TEST", "BeginOffset": 4628, "EndOffset": 4650}, {"Id": 128, "BeginOffset": 4670, "EndOffset": 4674, "Score": 0.3621037006378174, "Text": "fall", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 154, "BeginOffset": 4690, "EndOffset": 4703, "Score": 0.43940678238868713, "Text": "beta-blockers", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "high blood pressure)", "Type": "TREATMENT", "BeginOffset": 4719, "EndOffset": 4739}, {"Id": 110, "BeginOffset": 4743, "EndOffset": 4752, "Score": 0.9987499713897705, "Text": "clonidine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "high blood pressure)", "Type": "TREATMENT", "BeginOffset": 4768, "EndOffset": 4788}, {"Text": "lithium salts", "Type": "TREATMENT", "BeginOffset": 4792, "EndOffset": 4805}, {"Id": 131, "BeginOffset": 4821, "EndOffset": 4842, "Score": 0.9556398987770081, "Text": "psychiatric disorders", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9743282794952393}]}, {"Id": 113, "BeginOffset": 4845, "EndOffset": 4856, "Score": 0.9973354935646057, "Text": "pentamidine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "some infections", "Type": "PROBLEM", "BeginOffset": 4872, "EndOffset": 4887}, {"Id": 133, "BeginOffset": 4898, "EndOffset": 4907, "Score": 0.6136872172355652, "Text": "parasites", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5293759703636169}]}, {"Id": 134, "BeginOffset": 4919, "EndOffset": 4932, "Score": 0.9963290095329285, "Text": "hypoglycaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9640569090843201}]}, {"Id": 135, "BeginOffset": 4968, "EndOffset": 4982, "Score": 0.9172298312187195, "Text": "hyperglycaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8982506394386292}]}, {"Id": 155, "BeginOffset": 4984, "EndOffset": 4997, "Score": 0.38050082325935364, "Text": "beta-blockers", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "other sympatholytic medicines", "Type": "TREATMENT", "BeginOffset": 5003, "EndOffset": 5032}, {"Id": 114, "BeginOffset": 5042, "EndOffset": 5051, "Score": 0.9992367029190063, "Text": "clonidine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 115, "BeginOffset": 5053, "EndOffset": 5065, "Score": 0.9953287839889526, "Text": "guanethidine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 116, "BeginOffset": 5071, "EndOffset": 5080, "Score": 0.9506428837776184, "Text": "reserpine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the first warning symptoms", "Type": "PROBLEM", "BeginOffset": 5114, "EndOffset": 5140}, {"Text": "a hypoglycaemia", "Type": "PROBLEM", "BeginOffset": 5169, "EndOffset": 5184}, {"Text": "those medicines", "Type": "TREATMENT", "BeginOffset": 5236, "EndOffset": 5251}, {"Text": "your blood sugar levels", "Type": "TEST", "BeginOffset": 5304, "EndOffset": 5327}, {"Id": 137, "BeginOffset": 5374, "EndOffset": 5383, "Score": 0.9363815784454346, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9321091771125793}]}, {"Text": "any medicine", "Type": "TREATMENT", "BeginOffset": 5458, "EndOffset": 5470}, {"Id": 138, "BeginOffset": 5521, "EndOffset": 5529, "Score": 0.9967629909515381, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.939806342124939}]}, {"Id": 139, "BeginOffset": 5553, "EndOffset": 5561, "Score": 0.9923694133758545, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9541661739349365}]}, {"Text": "your insulin dose", "Type": "TREATMENT", "BeginOffset": 5563, "EndOffset": 5580}, {"Id": 140, "BeginOffset": 5611, "EndOffset": 5620, "Score": 0.9818689227104187, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9600193500518799}]}, {"Text": "your diabetes", "Type": "PROBLEM", "BeginOffset": 5677, "EndOffset": 5690}, {"Id": 142, "BeginOffset": 5710, "EndOffset": 5723, "Score": 0.9952849745750427, "Text": "hypoglycaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.931113600730896}]}, {"Text": "your insulin doses", "Type": "TREATMENT", "BeginOffset": 5847, "EndOffset": 5865}, {"Id": 143, "BeginOffset": 5975, "EndOffset": 5988, "Score": 0.9913071990013123, "Text": "hypoglycaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8269054293632507}]}, {"Text": "low blood sugar levels", "Type": "PROBLEM", "BeginOffset": 5990, "EndOffset": 6012}, {"Id": 164, "BeginOffset": 6026, "EndOffset": 6040, "Score": 0.9395701289176941, "Text": "hyperglycaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8726567029953003}]}, {"Id": 165, "BeginOffset": 6042, "EndOffset": 6065, "Score": 0.6201372146606445, "Text": "high blood sugar levels", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6978695392608643}]}, {"Id": 166, "BeginOffset": 6338, "EndOffset": 6351, "Score": 0.9955801367759705, "Text": "hypoglycaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7518491744995117}]}, {"Text": "the first warning symptoms", "Type": "PROBLEM", "BeginOffset": 6355, "EndOffset": 6381}, {"Id": 167, "BeginOffset": 6410, "EndOffset": 6423, "Score": 0.9165133237838745, "Text": "hypoglycaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8118898272514343}]}, {"Text": "sodium this medicine", "Type": "TREATMENT", "BeginOffset": 6464, "EndOffset": 6484}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 6504, "EndOffset": 6505}, {"Id": 163, "BeginOffset": 6519, "EndOffset": 6525, "Score": 0.7587509155273438, "Text": "sodium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}]}, "Section_3": {"Title": "3. how to use semglee", "Section_Content": "always use this medicine exactly as your doctor has told you. check with your doctor or pharmacist if you are not sure. although semglee contains the same active substance as insulin glargine 300 units/ml, these medicines are not interchangeable. the switch from one insulin therapy to another requires medical prescription, medical supervision and blood glucose monitoring. please, consult your doctor for further information. dose based on your life-style and the results of your blood sugar (glucose) tests and your previous insulin usage, your doctor will - determine how much semglee per day you will need and at what time, - tell you when to check your blood sugar level, and whether you need to carry out urine tests, - tell you when you may need to inject a higher or lower dose of semglee. semglee is a long-acting insulin. your doctor may tell you to use it in combination with a short-acting insulin or with tablets used to treat high blood sugar levels. many factors may influence your blood sugar level. you should know these factors so that you are able to react correctly to changes in your blood sugar level and to prevent it from becoming too high or too low. see the box at the end of this leaflet for further information. use in children and adolescents semglee can be used in adolescents and children aged 2 years and above. use this medicine exactly as your doctor has told you. frequency of administration you need one injection of semglee every day, at the same time of the day. semglee pen delivers insulin in increments of 1 unit up to a maximum single dose of 80 units. method of administration semglee is injected under the skin. do not inject semglee in a vein, since this will change its action and may cause hypoglycaemia. your doctor will show you in which area of the skin you should inject semglee. with each injection, change the puncture site within the particular area of skin that you are using. how to handle semglee pen semglee in pre-filled pen is only suitable for injecting just under the skin. speak to your doctor if you need to inject your insulin by another method. read carefully the \"instructions for use\" included in this package leaflet. you must use the pen as described in these instructions for use. a new needle must be attached before each use. only use needles that are compatible with semglee pen (see \"instructions for use\"). a safety test must be performed before each injection. look at the cartridge before you use the pen. do not use semglee if you notice particles in the solution. only use semglee if the solution is clear and colourless. do not shake or mix it before use. to prevent the possible transmission of disease, never share your pen with anyone else. this pen is only for your use. always use a new pen if you notice that your blood sugar control is unexpectedly getting worse. if you think you may have a problem with semglee pen, consult your doctor, pharmacist or nurse. empty pens must not be re-filled and must be properly discarded. do not use semglee pen if it is damaged or not working properly (due to mechanical defects), it has to be discarded and a new semglee pen has to be used. insulin mix-ups you must always check the insulin label before each injection to avoid mix-ups between semglee and other insulins. if you use more semglee than you should if you have injected too much semglee, your blood sugar level may become too low (hypoglycaemia). check your blood sugar frequently. in general, to prevent hypoglycaemia you must eat more food and monitor your blood sugar. for information on the treatment of hypoglycaemia, see box at the end of this leaflet. if you forget to use semglee if you have missed a dose of semglee or if you have not injected enough insulin, your blood sugar level may become too high (hyperglycaemia). check your blood sugar frequently. for information on the treatment of hyperglycaemia, see box at the end of this leaflet. do not take a double dose to make up for a forgotten dose. if you stop using semglee this could lead to severe hyperglycaemia (very high blood sugar) and ketoacidosis (build-up of acid in the blood because the body is breaking down fat instead of sugar). do not stop semglee without speaking to a doctor, who will tell you what needs to be done. if you have any further questions on the use of this medicine, ask your doctor, pharmacist or nurse.", "Entity_Recognition": [{"Text": "semglee", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 11, "EndOffset": 24}, {"Id": 5, "BeginOffset": 175, "EndOffset": 191, "Score": 0.9798744320869446, "Text": "insulin glargine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.7657452821731567, "RelationshipScore": 0.9999593496322632, "RelationshipType": "DOSAGE", "Id": 6, "BeginOffset": 192, "EndOffset": 204, "Text": "300 units/ml", "Category": "MEDICATION", "Traits": []}]}, {"Text": "300", "Type": "NUMBER", "BeginOffset": 192, "EndOffset": 195}, {"Text": "these medicines", "Type": "TREATMENT", "BeginOffset": 206, "EndOffset": 221}, {"Text": "one insulin therapy", "Type": "TREATMENT", "BeginOffset": 263, "EndOffset": 282}, {"Text": "medical prescription", "Type": "TREATMENT", "BeginOffset": 303, "EndOffset": 323}, {"Text": "medical supervision", "Type": "TREATMENT", "BeginOffset": 325, "EndOffset": 344}, {"Text": "blood glucose monitoring", "Type": "TEST", "BeginOffset": 349, "EndOffset": 373}, {"Text": "your blood sugar", "Type": "TEST", "BeginOffset": 477, "EndOffset": 493}, {"Text": "glucose) tests", "Type": "TEST", "BeginOffset": 495, "EndOffset": 509}, {"Text": "your previous insulin usage", "Type": "TREATMENT", "BeginOffset": 514, "EndOffset": 541}, {"Text": "your blood sugar level", "Type": "TEST", "BeginOffset": 654, "EndOffset": 676}, {"Id": 25, "BeginOffset": 712, "EndOffset": 723, "Score": 0.9153713583946228, "Text": "urine tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "a long-acting insulin", "Type": "TREATMENT", "BeginOffset": 810, "EndOffset": 831}, {"Text": "a short-acting insulin", "Type": "TREATMENT", "BeginOffset": 888, "EndOffset": 910}, {"Text": "tablets", "Type": "TREATMENT", "BeginOffset": 919, "EndOffset": 926}, {"Id": 18, "BeginOffset": 941, "EndOffset": 964, "Score": 0.7004060745239258, "Text": "high blood sugar levels", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6421032547950745}]}, {"Text": "your blood sugar level", "Type": "TEST", "BeginOffset": 993, "EndOffset": 1015}, {"Text": "your blood sugar level", "Type": "TEST", "BeginOffset": 1101, "EndOffset": 1123}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 1326, "EndOffset": 1327}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1349, "EndOffset": 1362}, {"Text": "semglee pen delivers insulin", "Type": "TREATMENT", "BeginOffset": 1502, "EndOffset": 1530}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1548, "EndOffset": 1549}, {"Text": "80", "Type": "NUMBER", "BeginOffset": 1586, "EndOffset": 1588}, {"Text": "method of administration semglee", "Type": "TREATMENT", "BeginOffset": 1596, "EndOffset": 1628}, {"Id": 0, "BeginOffset": 1651, "EndOffset": 1655, "Score": 0.9633887410163879, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 1, "BeginOffset": 1684, "EndOffset": 1688, "Score": 0.8730288743972778, "Text": "vein", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 19, "BeginOffset": 1738, "EndOffset": 1751, "Score": 0.9623026847839355, "Text": "hypoglycaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9110138416290283}]}, {"Id": 2, "BeginOffset": 1800, "EndOffset": 1804, "Score": 0.9766543507575989, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "each injection", "Type": "TREATMENT", "BeginOffset": 1837, "EndOffset": 1851}, {"Text": "the puncture site", "Type": "TREATMENT", "BeginOffset": 1860, "EndOffset": 1877}, {"Id": 4, "BeginOffset": 1908, "EndOffset": 1912, "Score": 0.9874922037124634, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 29, "BeginOffset": 2031, "EndOffset": 2035, "Score": 0.8773712515830994, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "your insulin", "Type": "TREATMENT", "BeginOffset": 2080, "EndOffset": 2092}, {"Text": "the pen", "Type": "TREATMENT", "BeginOffset": 2201, "EndOffset": 2208}, {"Text": "a new needle", "Type": "TREATMENT", "BeginOffset": 2253, "EndOffset": 2265}, {"Text": "needles", "Type": "TREATMENT", "BeginOffset": 2309, "EndOffset": 2316}, {"Text": "a safety test", "Type": "TEST", "BeginOffset": 2384, "EndOffset": 2397}, {"Text": "disease", "Type": "PROBLEM", "BeginOffset": 2678, "EndOffset": 2685}, {"Text": "your blood sugar control", "Type": "TEST", "BeginOffset": 2797, "EndOffset": 2821}, {"Text": "empty pens", "Type": "TREATMENT", "BeginOffset": 2949, "EndOffset": 2959}, {"Text": "semglee pen", "Type": "TREATMENT", "BeginOffset": 3025, "EndOffset": 3036}, {"Text": "mechanical defects", "Type": "PROBLEM", "BeginOffset": 3086, "EndOffset": 3104}, {"Text": "a new semglee pen", "Type": "TREATMENT", "BeginOffset": 3134, "EndOffset": 3151}, {"Text": "insulin mix", "Type": "TREATMENT", "BeginOffset": 3168, "EndOffset": 3179}, {"Text": "the insulin label", "Type": "TREATMENT", "BeginOffset": 3206, "EndOffset": 3223}, {"Text": "other insulins", "Type": "TREATMENT", "BeginOffset": 3283, "EndOffset": 3297}, {"Text": "your blood sugar level", "Type": "TEST", "BeginOffset": 3378, "EndOffset": 3400}, {"Id": 36, "BeginOffset": 3421, "EndOffset": 3434, "Score": 0.929251492023468, "Text": "hypoglycaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7946587800979614}]}, {"Text": "your blood sugar", "Type": "TEST", "BeginOffset": 3443, "EndOffset": 3459}, {"Id": 37, "BeginOffset": 3495, "EndOffset": 3508, "Score": 0.9757915735244751, "Text": "hypoglycaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.832757830619812}]}, {"Text": "your blood sugar", "Type": "TEST", "BeginOffset": 3544, "EndOffset": 3560}, {"Id": 38, "BeginOffset": 3598, "EndOffset": 3611, "Score": 0.9430700540542603, "Text": "hypoglycaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9202113747596741}]}, {"Id": 35, "BeginOffset": 3750, "EndOffset": 3757, "Score": 0.9144519567489624, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your blood sugar level", "Type": "TEST", "BeginOffset": 3759, "EndOffset": 3781}, {"Id": 39, "BeginOffset": 3803, "EndOffset": 3817, "Score": 0.7637242078781128, "Text": "hyperglycaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7250200510025024}]}, {"Text": "your blood sugar", "Type": "TEST", "BeginOffset": 3826, "EndOffset": 3842}, {"Id": 40, "BeginOffset": 3891, "EndOffset": 3905, "Score": 0.8607969880104065, "Text": "hyperglycaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7988631725311279}]}, {"Text": "a double dose", "Type": "TREATMENT", "BeginOffset": 3955, "EndOffset": 3968}, {"Text": "severe hyperglycaemia", "Type": "PROBLEM", "BeginOffset": 4047, "EndOffset": 4068}, {"Text": "very high blood sugar)", "Type": "PROBLEM", "BeginOffset": 4070, "EndOffset": 4092}, {"Id": 48, "BeginOffset": 4097, "EndOffset": 4109, "Score": 0.9691781401634216, "Text": "ketoacidosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8899116516113281}]}, {"Text": "acid in the blood", "Type": "PROBLEM", "BeginOffset": 4123, "EndOffset": 4140}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 4337, "EndOffset": 4350}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. if you notice signs of your blood sugar being too low (hypoglycaemia), take action to increase your blood sugar level straight away (see the box at the end of this leaflet). hypoglycaemia (low blood sugar) can be very serious and is very common with insulin treatment (may affect more than 1 in 10 people). low blood sugar means that there is not enough sugar in your blood. if your blood sugar level falls too low you may pass out (become unconscious). serious hypoglycaemia may cause brain damage and may be life-threatening. for more information, see the box at the end of this leaflet. severe allergic reactions (rare, may affect up to 1 in 1,000 people) the signs may include large-scale skin reactions (rash and itching all over the body), severe swelling of skin or mucous membranes (angiooedema), shortness of breath, a fall in blood pressure with rapid heart beat and sweating. severe allergic reactions to insulins may become life-threatening. tell a doctor straight away if you notice signs of severe allergic reaction. skin changes at the injection site if you inject insulin too often at the sameplace, the skin may either shrink (lipoatrophy, may affect up to 1 in 100 people) or thicken (lipohypertrophy, may affect up to 1 in 10 people). also lumps under the skin caused by build-up of a protein called amyloid may occur (cutaneous amyloidosis, how often they occur is not known). the insulin may not work very well. change the injection site with each injection to help prevent these skin changes. common reported side effects (may affect up to 1 in 10 people) skin and allergic reactions at the injection site the signs may include reddening, unusually intense pain when injecting, itching, hives, swelling or inflammation. this can spread around the injection site. most minor reactions to insulins usually disappear in a few days to a few weeks. rare reported side effect (may affect up to 1 in 1,000 people) eye reactions a marked change (improvement or worsening) in your blood sugar control can disturb your vision temporarily. if you have proliferative retinopathy (an eye disease related to diabetes) severe hypoglycaemic attacks may cause temporary loss of vision. general disorders in rare cases, insulin treatment may also cause temporary build-up of water in the body, with swelling in the calves and ankles. very rare reported side effects (may affect up to 1 in 10,000 people) in very rare cases, dysgeusia (taste disorders) and myalgia (muscular pain) can occur. use in children and adolescents in general, the side effects in children and adolescents of 18 years of age or less are similar to those seen in adults. complaints of injection site reactions (injection site reaction, injection site pain) and skin reactions (rash, urticaria) are reported relatively more frequently in children and adolescents of 18 years of age or less than in adults. there is no experience in children under 2 years. reporting of side effects if you get any side effects, talk to your doctor or pharmacist. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "semglee", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 22, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9656117558479309, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7589423060417175}]}, {"Text": "your blood sugar", "Type": "TEST", "BeginOffset": 115, "EndOffset": 131}, {"Text": "too low (hypoglycaemia", "Type": "PROBLEM", "BeginOffset": 138, "EndOffset": 160}, {"Text": "your blood sugar level", "Type": "TEST", "BeginOffset": 187, "EndOffset": 209}, {"Id": 25, "BeginOffset": 266, "EndOffset": 279, "Score": 0.9785279631614685, "Text": "hypoglycaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.645336389541626}]}, {"Id": 26, "BeginOffset": 281, "EndOffset": 296, "Score": 0.5445182919502258, "Text": "low blood sugar", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6252484917640686}]}, {"Text": "insulin treatment", "Type": "TREATMENT", "BeginOffset": 342, "EndOffset": 359}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 382, "EndOffset": 383}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 387, "EndOffset": 389}, {"Text": "low blood sugar means", "Type": "PROBLEM", "BeginOffset": 399, "EndOffset": 420}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 455, "EndOffset": 465}, {"Id": 28, "BeginOffset": 475, "EndOffset": 498, "Score": 0.7730683088302612, "Text": "blood sugar level falls", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8468154668807983}]}, {"Id": 29, "BeginOffset": 532, "EndOffset": 543, "Score": 0.9565579891204834, "Text": "unconscious", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.840023398399353}]}, {"Text": "serious hypoglycaemia", "Type": "PROBLEM", "BeginOffset": 546, "EndOffset": 567}, {"Id": 31, "BeginOffset": 578, "EndOffset": 590, "Score": 0.8439561128616333, "Text": "brain damage", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7481958866119385}]}, {"Text": "severe allergic reactions", "Type": "PROBLEM", "BeginOffset": 682, "EndOffset": 707}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 732, "EndOffset": 733}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 737, "EndOffset": 742}, {"Text": "the signs", "Type": "PROBLEM", "BeginOffset": 751, "EndOffset": 760}, {"Text": "large-scale skin reactions", "Type": "PROBLEM", "BeginOffset": 773, "EndOffset": 799}, {"Id": 34, "BeginOffset": 801, "EndOffset": 805, "Score": 0.9972326159477234, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8904730677604675}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.926855206489563, "RelationshipScore": 0.687705934047699, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 785, "EndOffset": 789, "Text": "skin", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.6846687197685242, "RelationshipScore": 0.9914694428443909, "RelationshipType": "DIRECTION", "Id": 2, "BeginOffset": 822, "EndOffset": 826, "Text": "over", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9729942679405212, "RelationshipScore": 0.9632992148399353, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 831, "EndOffset": 835, "Text": "body", "Category": "ANATOMY", "Traits": []}]}, {"Id": 35, "BeginOffset": 810, "EndOffset": 817, "Score": 0.992657482624054, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9276965856552124}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.926855206489563, "RelationshipScore": 0.5747461915016174, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 785, "EndOffset": 789, "Text": "skin", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.6846687197685242, "RelationshipScore": 0.9999780654907227, "RelationshipType": "DIRECTION", "Id": 2, "BeginOffset": 822, "EndOffset": 826, "Text": "over", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9729942679405212, "RelationshipScore": 0.9986552000045776, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 831, "EndOffset": 835, "Text": "body", "Category": "ANATOMY", "Traits": []}]}, {"Id": 3, "BeginOffset": 831, "EndOffset": 835, "Score": 0.9729942679405212, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "severe swelling of skin", "Type": "PROBLEM", "BeginOffset": 838, "EndOffset": 861}, {"Id": 5, "BeginOffset": 865, "EndOffset": 881, "Score": 0.9963275790214539, "Text": "mucous membranes", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 38, "BeginOffset": 883, "EndOffset": 894, "Score": 0.9758283495903015, "Text": "angiooedema", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8354393243789673}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.926855206489563, "RelationshipScore": 0.754991352558136, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 785, "EndOffset": 789, "Text": "skin", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9961839318275452, "RelationshipScore": 0.908655047416687, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 4, "BeginOffset": 857, "EndOffset": 861, "Text": "skin", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9963275790214539, "RelationshipScore": 0.791045069694519, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 5, "BeginOffset": 865, "EndOffset": 881, "Text": "mucous membranes", "Category": "ANATOMY", "Traits": []}]}, {"Id": 39, "BeginOffset": 897, "EndOffset": 916, "Score": 0.9926222562789917, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9475540518760681}]}, {"Text": "a fall", "Type": "PROBLEM", "BeginOffset": 918, "EndOffset": 924}, {"Id": 41, "BeginOffset": 928, "EndOffset": 942, "Score": 0.6257595419883728, "Text": "blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8432188630104065}]}, {"Id": 42, "BeginOffset": 948, "EndOffset": 964, "Score": 0.3913199305534363, "Text": "rapid heart beat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8239116668701172}]}, {"Id": 6, "BeginOffset": 954, "EndOffset": 959, "Score": 0.968203067779541, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 43, "BeginOffset": 969, "EndOffset": 977, "Score": 0.9525684118270874, "Text": "sweating", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.834331214427948}]}, {"Text": "severe allergic reactions", "Type": "PROBLEM", "BeginOffset": 979, "EndOffset": 1004}, {"Id": 17, "BeginOffset": 1008, "EndOffset": 1016, "Score": 0.8651741147041321, "Text": "insulins", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "severe allergic reaction", "Type": "PROBLEM", "BeginOffset": 1097, "EndOffset": 1121}, {"Id": 46, "BeginOffset": 1123, "EndOffset": 1135, "Score": 0.8899294137954712, "Text": "skin changes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8395285606384277}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9703426957130432, "RelationshipScore": 0.9931381344795227, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 8, "BeginOffset": 1143, "EndOffset": 1157, "Text": "injection site", "Category": "ANATOMY", "Traits": []}]}, {"Id": 8, "BeginOffset": 1143, "EndOffset": 1157, "Score": 0.9703426957130432, "Text": "injection site", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 19, "BeginOffset": 1172, "EndOffset": 1179, "Score": 0.9980276226997375, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.8340356349945068, "RelationshipScore": 0.998877227306366, "RelationshipType": "ROUTE_OR_MODE", "Id": 18, "BeginOffset": 1165, "EndOffset": 1171, "Text": "inject", "Category": "MEDICATION", "Traits": []}]}, {"Id": 9, "BeginOffset": 1212, "EndOffset": 1216, "Score": 0.9897195100784302, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 47, "BeginOffset": 1236, "EndOffset": 1247, "Score": 0.9433343410491943, "Text": "lipoatrophy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6343308687210083}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9897195100784302, "RelationshipScore": 0.9647518396377563, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 9, "BeginOffset": 1212, "EndOffset": 1216, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1266, "EndOffset": 1267}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 1271, "EndOffset": 1274}, {"Text": "thicken (lipohypertrophy", "Type": "PROBLEM", "BeginOffset": 1286, "EndOffset": 1310}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1329, "EndOffset": 1330}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1334, "EndOffset": 1336}, {"Text": "lumps under the skin", "Type": "PROBLEM", "BeginOffset": 1351, "EndOffset": 1371}, {"Text": "a protein called amyloid", "Type": "PROBLEM", "BeginOffset": 1394, "EndOffset": 1418}, {"Id": 51, "BeginOffset": 1430, "EndOffset": 1451, "Score": 0.9121590852737427, "Text": "cutaneous amyloidosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9562833309173584}]}, {"Text": "the insulin", "Type": "TREATMENT", "BeginOffset": 1489, "EndOffset": 1500}, {"Text": "the injection site", "Type": "TREATMENT", "BeginOffset": 1532, "EndOffset": 1550}, {"Text": "each injection", "Type": "TREATMENT", "BeginOffset": 1556, "EndOffset": 1570}, {"Text": "these skin changes", "Type": "PROBLEM", "BeginOffset": 1587, "EndOffset": 1605}, {"Text": "common reported side effects", "Type": "PROBLEM", "BeginOffset": 1607, "EndOffset": 1635}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1654, "EndOffset": 1655}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1659, "EndOffset": 1661}, {"Id": 13, "BeginOffset": 1670, "EndOffset": 1674, "Score": 0.9529931545257568, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 54, "BeginOffset": 1679, "EndOffset": 1697, "Score": 0.7829747200012207, "Text": "allergic reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6457206010818481}, {"Name": "DIAGNOSIS", "Score": 0.4037324786186218}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9529931545257568, "RelationshipScore": 0.6306909322738647, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 13, "BeginOffset": 1670, "EndOffset": 1674, "Text": "skin", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9287477135658264, "RelationshipScore": 0.7773755788803101, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 14, "BeginOffset": 1705, "EndOffset": 1719, "Text": "injection site", "Category": "ANATOMY", "Traits": []}]}, {"Id": 14, "BeginOffset": 1705, "EndOffset": 1719, "Score": 0.9287477135658264, "Text": "injection site", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "reddening", "Type": "PROBLEM", "BeginOffset": 1742, "EndOffset": 1751}, {"Text": "unusually intense pain", "Type": "PROBLEM", "BeginOffset": 1753, "EndOffset": 1775}, {"Id": 56, "BeginOffset": 1792, "EndOffset": 1799, "Score": 0.9967935681343079, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9354566931724548}]}, {"Id": 57, "BeginOffset": 1801, "EndOffset": 1806, "Score": 0.9978018403053284, "Text": "hives", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8234997987747192}]}, {"Id": 58, "BeginOffset": 1808, "EndOffset": 1816, "Score": 0.9988981485366821, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9485496878623962}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9915189146995544, "RelationshipScore": 0.6693931221961975, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 15, "BeginOffset": 1861, "EndOffset": 1875, "Text": "injection site", "Category": "ANATOMY", "Traits": []}]}, {"Id": 59, "BeginOffset": 1820, "EndOffset": 1832, "Score": 0.9975817203521729, "Text": "inflammation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7652345299720764}]}, {"Id": 15, "BeginOffset": 1861, "EndOffset": 1875, "Score": 0.9915189146995544, "Text": "injection site", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 21, "BeginOffset": 1901, "EndOffset": 1909, "Score": 0.92657870054245, "Text": "insulins", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5819879770278931}]}, {"Text": "rare reported side effect", "Type": "PROBLEM", "BeginOffset": 1958, "EndOffset": 1983}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2002, "EndOffset": 2003}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 2007, "EndOffset": 2012}, {"Text": "eye reactions", "Type": "PROBLEM", "BeginOffset": 2021, "EndOffset": 2034}, {"Text": "a marked change", "Type": "PROBLEM", "BeginOffset": 2035, "EndOffset": 2050}, {"Text": "your blood sugar control", "Type": "TREATMENT", "BeginOffset": 2081, "EndOffset": 2105}, {"Id": 78, "BeginOffset": 2155, "EndOffset": 2180, "Score": 0.6301535964012146, "Text": "proliferative retinopathy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8952269554138184}]}, {"Text": "an eye disease", "Type": "PROBLEM", "BeginOffset": 2182, "EndOffset": 2196}, {"Text": "diabetes)", "Type": "PROBLEM", "BeginOffset": 2208, "EndOffset": 2217}, {"Text": "severe hypoglycaemic attacks", "Type": "PROBLEM", "BeginOffset": 2218, "EndOffset": 2246}, {"Text": "temporary loss of vision", "Type": "PROBLEM", "BeginOffset": 2257, "EndOffset": 2281}, {"Id": 83, "BeginOffset": 2283, "EndOffset": 2300, "Score": 0.8497606515884399, "Text": "general disorders", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8757073283195496}]}, {"Text": "insulin treatment", "Type": "TREATMENT", "BeginOffset": 2316, "EndOffset": 2333}, {"Id": 84, "BeginOffset": 2359, "EndOffset": 2376, "Score": 0.501958966255188, "Text": "build-up of water", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8754736185073853, "RelationshipScore": 0.9991384744644165, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 69, "BeginOffset": 2384, "EndOffset": 2388, "Text": "body", "Category": "ANATOMY", "Traits": []}]}, {"Id": 69, "BeginOffset": 2384, "EndOffset": 2388, "Score": 0.8754736185073853, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "swelling in the calves and ankles", "Type": "PROBLEM", "BeginOffset": 2395, "EndOffset": 2428}, {"Id": 86, "BeginOffset": 2449, "EndOffset": 2461, "Score": 0.9274081587791443, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6436163783073425}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2480, "EndOffset": 2481}, {"Text": "10,000", "Type": "NUMBER", "BeginOffset": 2485, "EndOffset": 2491}, {"Text": "dysgeusia (taste disorders", "Type": "PROBLEM", "BeginOffset": 2520, "EndOffset": 2546}, {"Text": "myalgia (muscular pain", "Type": "PROBLEM", "BeginOffset": 2552, "EndOffset": 2574}, {"Id": 91, "BeginOffset": 2635, "EndOffset": 2647, "Score": 0.7520290017127991, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.46219557523727417}, {"Name": "DIAGNOSIS", "Score": 0.41713324189186096}]}, {"Text": "18", "Type": "NUMBER", "BeginOffset": 2679, "EndOffset": 2681}, {"Text": "injection site reactions", "Type": "PROBLEM", "BeginOffset": 2754, "EndOffset": 2778}, {"Text": "injection site reaction", "Type": "PROBLEM", "BeginOffset": 2780, "EndOffset": 2803}, {"Text": "injection site pain", "Type": "PROBLEM", "BeginOffset": 2805, "EndOffset": 2824}, {"Id": 93, "BeginOffset": 2830, "EndOffset": 2844, "Score": 0.858860194683075, "Text": "skin reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7519033551216125}]}, {"Id": 94, "BeginOffset": 2846, "EndOffset": 2850, "Score": 0.9981213212013245, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8121029734611511}]}, {"Id": 95, "BeginOffset": 2852, "EndOffset": 2861, "Score": 0.9978906512260437, "Text": "urticaria", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6175254583358765}]}, {"Id": 102, "BeginOffset": 2934, "EndOffset": 2936, "Score": 0.15394967794418335, "Text": "18", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "AGE", "Traits": []}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 3015, "EndOffset": 3016}, {"Id": 96, "BeginOffset": 3037, "EndOffset": 3049, "Score": 0.9526121020317078, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7363495230674744}]}, {"Id": 97, "BeginOffset": 3065, "EndOffset": 3077, "Score": 0.9332567453384399, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7538512349128723}]}, {"Id": 98, "BeginOffset": 3141, "EndOffset": 3153, "Score": 0.9559493064880371, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.645143449306488}]}, {"Id": 99, "BeginOffset": 3202, "EndOffset": 3214, "Score": 0.8666971921920776, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7093488574028015}]}, {"Id": 100, "BeginOffset": 3268, "EndOffset": 3279, "Score": 0.39756685495376587, "Text": "appendix v.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6186794638633728}]}, {"Id": 101, "BeginOffset": 3293, "EndOffset": 3305, "Score": 0.8613038659095764, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7436702251434326}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3361, "EndOffset": 3374}]}, "Section_5": {"Title": "5. how to store semglee", "Section_Content": "keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the carton and on the label of the pen after \"exp\". the expiry date refers to the last day of that month. not in-use pens store in a refrigerator (2-8). do not freeze or place next to the freezer compartment of your refrigerator or a freezer pack. keep the pre-filled pen in the outer carton in order to protect from light. in-use pens pre-filled pens in use or carried as a spare may be stored for a maximum of 4 weeks not above 25 and away from direct heat or direct light. do not use it after this time period. the pen in use must not be stored in a refrigerator. the pen cap must be put back on the pen after each injection in order to protect from light. remove the needle after the injection and store the pen without the needle. also, be sure to remove the needle before disposing of the pen. needles must not be re-used. do not throw away any medicines via wastewater or household waste. ask your pharmacist how to throw away medicines you no longer use. these measures will help protect the environment.", "Entity_Recognition": [{"Text": "semglee", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 70, "EndOffset": 83}, {"Text": "a freezer pack", "Type": "TREATMENT", "BeginOffset": 357, "EndOffset": 371}, {"Text": "the pre-filled pen in the outer carton", "Type": "TREATMENT", "BeginOffset": 378, "EndOffset": 416}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 537, "EndOffset": 538}, {"Text": "25", "Type": "NUMBER", "BeginOffset": 555, "EndOffset": 557}, {"Text": "the pen cap", "Type": "TREATMENT", "BeginOffset": 692, "EndOffset": 703}, {"Text": "the needle", "Type": "TREATMENT", "BeginOffset": 792, "EndOffset": 802}, {"Text": "the injection", "Type": "TREATMENT", "BeginOffset": 809, "EndOffset": 822}, {"Text": "the needle", "Type": "TREATMENT", "BeginOffset": 849, "EndOffset": 859}, {"Text": "the needle", "Type": "TREATMENT", "BeginOffset": 885, "EndOffset": 895}, {"Text": "needles", "Type": "TREATMENT", "BeginOffset": 925, "EndOffset": 932}]}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what semglee contains - the active substance is insulin glargine. each ml of the solution contains 100 units of insulin glargine (equivalent to 3.64 mg). - the other ingredients are: zinc chloride, metacresol, glycerol, sodium hydroxide (for ph adjustment) (see section 2 \"semglee contains sodium\"), hydrochloric acid (for ph adjustment) and water for injections. what semglee looks like and contents of the pack semglee 100 units/ml solution for injection in a pre-filled pen is a clear colourless solution. each pen contains 3 ml of solution for injection (equivalent to 300 units). semglee is available in pack sizes of 1, 3, 5, 10 pens and in a multipack compromising of 2 cartons, each containing 5 pens. not all pack sizes may be marketed.", "Entity_Recognition": [{"Text": "semglee", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 48, "EndOffset": 64, "Score": 0.9759816527366638, "Text": "insulin glargine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.3493511378765106, "RelationshipScore": 0.9999966621398926, "RelationshipType": "DOSAGE", "Id": 1, "BeginOffset": 66, "EndOffset": 73, "Text": "each ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9645815491676331, "RelationshipScore": 0.9992572665214539, "RelationshipType": "FORM", "Id": 2, "BeginOffset": 81, "EndOffset": 89, "Text": "solution", "Category": "MEDICATION", "Traits": []}]}, {"Text": "the solution", "Type": "TREATMENT", "BeginOffset": 77, "EndOffset": 89}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 99, "EndOffset": 102}, {"Id": 4, "BeginOffset": 112, "EndOffset": 128, "Score": 0.9804072976112366, "Text": "insulin glargine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9857349991798401, "RelationshipScore": 0.9991232752799988, "RelationshipType": "DOSAGE", "Id": 3, "BeginOffset": 99, "EndOffset": 108, "Text": "100 units", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.7658833861351013, "RelationshipScore": 0.9997488856315613, "RelationshipType": "DOSAGE", "Id": 5, "BeginOffset": 144, "EndOffset": 151, "Text": "3.64 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "3.64", "Type": "NUMBER", "BeginOffset": 144, "EndOffset": 148}, {"Id": 6, "BeginOffset": 183, "EndOffset": 196, "Score": 0.9991900324821472, "Text": "zinc chloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 7, "BeginOffset": 198, "EndOffset": 208, "Score": 0.9800581932067871, "Text": "metacresol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 8, "BeginOffset": 210, "EndOffset": 218, "Score": 0.9403625726699829, "Text": "glycerol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 9, "BeginOffset": 220, "EndOffset": 236, "Score": 0.9996082186698914, "Text": "sodium hydroxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "ph adjustment", "Type": "TREATMENT", "BeginOffset": 242, "EndOffset": 255}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 270, "EndOffset": 271}, {"Id": 10, "BeginOffset": 300, "EndOffset": 317, "Score": 0.9921668767929077, "Text": "hydrochloric acid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.9388644099235535, "RelationshipScore": 0.9542093276977539, "RelationshipType": "FORM", "Id": 12, "BeginOffset": 434, "EndOffset": 442, "Text": "solution", "Category": "MEDICATION", "Traits": []}]}, {"Text": "ph adjustment", "Type": "TREATMENT", "BeginOffset": 323, "EndOffset": 336}, {"Text": "injections", "Type": "TREATMENT", "BeginOffset": 352, "EndOffset": 362}, {"Text": "the pack semglee", "Type": "TREATMENT", "BeginOffset": 404, "EndOffset": 420}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 421, "EndOffset": 424}, {"Text": "a pre-filled pen", "Type": "TREATMENT", "BeginOffset": 460, "EndOffset": 476}, {"Text": "a clear colourless solution", "Type": "TREATMENT", "BeginOffset": 480, "EndOffset": 507}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 527, "EndOffset": 528}, {"Text": "300", "Type": "NUMBER", "BeginOffset": 573, "EndOffset": 576}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 623, "EndOffset": 624}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 626, "EndOffset": 627}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 629, "EndOffset": 630}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 632, "EndOffset": 634}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 675, "EndOffset": 676}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 702, "EndOffset": 703}]}}