{"ID": "2FACB377F58985B93B438528E7B24319", "URL": "https://www.ema.europa.eu/documents/product-information/gazyvaro-epar-product-information_en.pdf", "Product_Name": "Gazyvaro", "Full_Content": "1 \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n \n \n \n\n \n  \n\n\n\n2 \n \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nGazyvaro 1,000 mg concentrate for solution for infusion. \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nOne vial of 40 mL concentrate contains 1,000 mg obinutuzumab, corresponding to a concentration \nbefore dilution of 25 mg/mL.  \n \nObinutuzumab is a Type II humanised anti-CD20 monoclonal antibody of the IgG1 subclass derived \nby humanisation of the parental B-Ly1 mouse antibody and produced in the Chinese Hamster Ovary \ncell line by recombinant DNA technology. \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nConcentrate for solution for infusion. \n \nClear, colourless to slightly brownish liquid. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nChronic lymphocytic leukaemia (CLL) \n \nGazyvaro in combination with chlorambucil is indicated for the treatment of adult patients with \npreviously untreated CLL and with comorbidities making them unsuitable for full-dose fludarabine \nbased therapy (see section 5.1). \n \nFollicular lymphoma (FL)  \n \nGazyvaro in combination with chemotherapy, followed by Gazyvaro maintenance therapy in patients \nachieving a response, is indicated for the treatment of patients with previously untreated advanced FL \n(see section 5.1) \n \nGazyvaro in combination with bendamustine followed by Gazyvaro maintenance is indicated for the \ntreatment of patients with FL who did not respond or who progressed during or up to 6 months after \ntreatment with rituximab or a rituximab-containing regimen. \n \n4.2 Posology and method of administration \n \nGazyvaro should be administered under the close supervision of an experienced physician and in an \nenvironment where full resuscitation facilities are immediately available. \n \nPosology \n \nProphylaxis and premedication for tumour lysis syndrome (TLS) \n \nPatients with a high tumour burden and/or a high circulating lymphocyte count (> 25 x 109/L) and/or \nrenal impairment (CrCl < 70 mL/min) are considered at risk of TLS and should receive prophylaxis. \nProphylaxis should consist of adequate hydration and administration of uricostatics (e.g. allopurinol), \nor suitable alternative treatment such as urate oxidase (e.g. rasburicase), starting 12-24 hours prior to \n\n\n\n3 \n \n\nstart of Gazyvaro infusion as per standard practice (see section 4.4). Patients should continue to \nreceive repeated prophylaxis prior to each subsequent infusion, if deemed appropriate. \n \nProphylaxis and premedication for infusion related reactions (IRRs) \n \nPremedication to reduce the risk of IRRs is outlined in Table 1 (see also section 4.4). Corticosteroid \npremedication is recommended for patients with FL and mandatory for CLL patients in the first cycle \n(see Table 1). Premedication for subsequent infusions and other premedication should be administered \nas described below. \n \nHypotension, as a symptom of IRRs, may occur during Gazyvaro intravenous infusions. Therefore, \nwithholding of antihypertensive treatments should be considered for 12 hours prior to and throughout \neach Gazyvaro infusion and for the first hour after administration (see section 4.4).  \n \nTable 1 Premedication to be administered before Gazyvaro infusion to reduce the risk of \n\nIRRs in patients with CLL and FL (see section 4.4) \n \n\nDay of \ntreatment \ncycle \n\nPatients requiring \npremedication Premedication Administration \n\nCycle 1: \nDay 1 for \nCLL and \nFL \n\nAll patients \n\nIntravenous \ncorticosteroid1,4 \n\n(mandatory for CLL, \nrecommended for FL)   \n\nCompleted at least \n1 hour prior to Gazyvaro \ninfusion \n\nOral analgesic/anti-pyretic2  At least 30 minutes \nbefore Gazyvaro \ninfusion Anti-histaminic medicine3  \n\nCycle 1: \nDay 2 for \nCLL only \n\nAll patients \n\nIntravenous corticosteroid1 \n\n(mandatory)   \nCompleted at least \n1 hour prior to Gazyvaro \ninfusion  \n\nOral analgesic/anti-pyretic2  At least 30 minutes \nbefore Gazyvaro \ninfusion Anti-histaminic medicine3  \n\nAll \nsubsequent \ninfusions for \nCLL and \nFL \n \n \n\nPatients with no IRR \nduring the previous \ninfusion \n\nOral analgesic/anti-pyretic2 At least 30 minutes \nbefore Gazyvaro \ninfusion Patients with an IRR \n\n(Grade 1 or 2) with the \nprevious infusion \n\nOral analgesic/anti-pyretic2 \nAnti-histaminic medicine3  \n\nPatients with a Grade 3 \nIRR with the previous \ninfusion OR  \nPatients with \nlymphocyte counts \n>25 x 109/L prior to \nnext treatment \n\nIntravenous \ncorticosteroid1,4 \n  \n\nCompleted at least \n1 hour prior to Gazyvaro \ninfusion \n\nOral analgesic/anti-pyretic2 \nAnti-histaminic medicine3 \n\nAt least 30 minutes \nbefore Gazyvaro \ninfusion \n\n1100 mg prednisone/prednisolone or 20 mg dexamethasone or 80 mg methylprednisolone. Hydrocortisone should not be used \nas it has not been effective in reducing rates of IRR. \n2 e.g. 1,000 mg acetaminophen/paracetamol \n3 e.g. 50 mg diphenhydramine \n\n4.If a corticosteroid-containing chemotherapy regimen is administered on the same day as Gazyvaro, the corticosteroid can \nbe administered as an oral medicinal product  if given at least 60 minutes prior to Gazyvaro, in which case additional IV \ncorticosteroid as premedication is not required. \n \n\n\n\n4 \n \n\nDose \n \nChronic lymphocytic leukaemia (CLL, in combination with chlorambucil1) \n \nFor patients with CLL the recommended dose of Gazyvaro in combination with chlorambucil is shown \nin Table 2. \n \nCycle 1 \n \nThe recommended dose of Gazyvaro in combination with chlorambucil is 1,000 mg administered over \nDay 1 and Day 2, (or Day 1 continued), and on Day 8 and Day 15 of the first 28 day treatment cycle.  \n \nTwo infusion bags should be prepared for the infusion on Days 1 and 2 (100 mg for Day 1 and 900 mg \nfor Day 2). If the first bag is completed without modifications of the infusion rate or interruptions, the \nsecond bag may be administered on the same day (no dose delay necessary, no repetition of \npremedication), provided that appropriate time, conditions and medical supervision are available \nthroughout the infusion. If there are any modifications of the infusion rate or interruptions during the \nfirst 100 mg the second bag must be administered the following day.  \n \nCycles 2 – 6 \n \nThe recommended dose of Gazyvaro in combination with chlorambucil is 1,000 mg administered on \nDay 1 of each cycle. \n \nTable 2 Dose of Gazyvaro to be administered during 6 treatment cycles each of 28 days \n\nduration for patients with CLL \n \n\nCycle Day of treatment Dose of Gazyvaro \n\nCycle 1 \n\nDay 1 100 mg \nDay 2 \n\n(or Day 1 continued) 900 mg \n\nDay 8 1,000 mg \n\nDay 15 1,000 mg \n\nCycles 2-6 Day 1 1,000 mg \n1See section 5.1 for information on chlorambucil dose \n \nDuration of treatment \n \nSix treatment cycles, each of 28 day duration. \n \nDelayed or missed doses \n \nIf a planned dose of Gazyvaro is missed, it should be administered as soon as possible; do not wait \nuntil the next planned dose. The planned treatment interval for Gazyvaro should be maintained \nbetween doses.  \n \nFollicular lymphoma  \n \nFor patients with FL, the recommended dose of Gazyvaro in combination with chemotherapy is shown \nin Table 3. \n \n\n\n\n5 \n \n\nPatients with previously untreated follicular lymphoma  \n \nInduction (in combination with chemotherapy2) \nGazyvaro should be administered with chemotherapy as follows: \n \n• Six 28-day cycles in combination with bendamustine2 or, \n• Six 21-day cycles in combination with cyclophosphamide, doxorubicin, vincristine, \n\nprednisolone (CHOP), followed by 2 additional cycles of Gazyvaro alone or, \n• Eight 21-day cycles in combination with cyclophosphamide, vincristine, and \n\nprednisone/prednisolone/methylprednisolone(CVP).  \n \n\nMaintenance  \n \nPatients who achieve a complete or partial response to induction treatment with Gazyvaro in \ncombination with chemotherapy (CHOP or CVP or bendamustine) should continue to receive \nGazyvaro 1,000 mg as single agent maintenance therapy once every 2 months for 2 years or until \ndisease progression (whichever occurs first). \n \nPatients with follicular lymphoma who did not respond or who progressed during or up to 6 months \nafter treatment with rituximab or a rituximab-containing regimen  \n \nInduction (in combination with bendamustine2) \n \nGazyvaro should be administered in six 28-day cycles in combination with bendamustine2. \n \nMaintenance  \n \nPatients who achieved a complete or partial response to induction treatment (i.e. the initial 6 treatment \ncycles) with Gazyvaro in combination with bendamustine or have stable disease should continue to \nreceive Gazyvaro 1,000 mg as single agent maintenance therapy once every 2 months for 2 years or \nuntil disease progression (whichever occurs first). \n \nTable 3 Follicular lymphoma: Dose of Gazyvaro to be administered during induction \n\ntreatment, followed by maintenance treatment  \n \n\nCycle Day of treatment Dose of Gazyvaro \n\nCycle 1 \n \n\nDay 1 1,000 mg \n\nDay 8 1,000 mg \n\nDay 15 1,000 mg \n\nCycles 2–6 \nor 2–8 Day 1 1,000 mg \n\nMaintenance  \nEvery 2 months for 2 years \nor until disease progression \n\n(whichever occurs first) \n1,000 mg \n\n2See section 5.1 for information on bendamustine dose \n \n\n\n\n6 \n \n\nDuration of treatment \n \nInduction treatment of approximately six months (six treatment cycles of Gazyvaro, each of 28 day \nduration when combined with bendamustine, or eight treatment cycles of Gazyvaro, each of 21 day \nduration when combined with CHOP or CVP) followed by maintenance once every 2 months for 2 \nyears or until disease progression (whichever occurs first). \n \nDelayed or missed doses  \nIf a planned dose of Gazyvaro is missed, it should be administered as soon as possible; do not omit it \nor wait until the next planned dose.  \nIf toxicity occurs before Cycle 1 Day 8 or Cycle 1 Day 15, requiring delay of treatment, these doses \nshould be given after resolution of toxicity. In such instances, all subsequent visits and the start of \nCycle 2 will be shifted to accommodate for the delay in Cycle 1.  \n \nDuring maintenance, maintain the original dosing schedule for subsequent doses. \n \nDose modifications during treatment (all indications) \n \nNo dose reductions of Gazyvaro are recommended.  \n \nFor management of symptomatic adverse events (including IRRs), see paragraph below (Management \nof IRRs or section 4.4). \n \nSpecial populations \n \nElderly  \n \nNo dose adjustment is required in elderly patients (see section 5.2). \n \nRenal impairment \n \nNo dose adjustment is required in patients with mild to moderate renal impairment (creatinine \nclearance [CrCl] 30-89 mL/min) (see section 5.2). The safety and efficacy of Gazyvaro has not been \nestablished in patients with severe renal impairment (CrCl < 30 mL/min) (see sections 4.8 and 5.2). \n \nHepatic impairment \n  \nThe safety and efficacy of Gazyvaro in patients with impaired hepatic function has not been \nestablished. No specific dose recommendations can be made. \n \nPaediatric population \n \nThe safety and efficacy of Gazyvaro in children and adolescents aged below 18 years has not been \nestablished. No data are available. \n \nMethod of administration \n \nGazyvaro is for intravenous use. It should be given as an intravenous infusion through a dedicated line \nafter dilution (see section 6.6). Gazyvaro infusions should not be administered as an intravenous push \nor bolus.  \n \nFor instructions on dilution of Gazyvaro before administration, see section 6.6. \n \nInstructions on the rate of infusion are shown in Tables 4-5. \n \n\n\n\n7 \n \n\nTable 4 Chronic lymphocytic leukaemia: Standard infusion rate in the absence of \nIRRs/hypersensitivity and recommendations in case an IRR occurred with previous \ninfusion  \n\n \n\nCycle Day of \ntreatment \n\nRate of infusion  \nThe infusion rate may be escalated provided \nthat the patient can tolerate it. For \nmanagement of IRRs that occur during the \ninfusion, refer to “Management of IRRs”. \n\nCycle 1 \n\nDay 1  \n(100 mg) \n\nAdminister at 25 mg/hr over 4 hours. Do not \nincrease the infusion rate. \n\nDay 2  \n(or Day 1 \ncontinued)  \n(900 mg) \n\nIf no IRR occurred during the previous \ninfusion, administer at 50 mg/hr.  \nThe rate of the infusion can be escalated in \nincrements of 50 mg/hr every 30 minutes to \na maximum rate of 400 mg/hr. \n \nIf the patient experienced an IRR during the \nprevious infusion, start with administration \nat 25 mg/hr. The rate of infusion can be \nescalated in increments up to 50 mg/hr every \n30 minutes to a maximum rate of 400 mg/hr.  \n\nDay 8 \n(1,000 mg) If no IRR occurred during the previous infusion, \n\nwhen the final infusion rate was 100 mg/hr or \nfaster, infusions can be started at a rate of \n100 mg/hr and increased by 100 mg/hr \nincrements every 30 minutes to a maximum of \n400 mg/hr. \n\nIf the patient experienced an IRR during the \nprevious infusion administer at 50 mg/hr. The \nrate of the infusion can be escalated in \nincrements of 50 mg/hr every 30 minutes to a \nmaximum rate of 400 mg/hr. \n \n\nDay 15 \n(1,000 mg) \n\nCycles 2-6 Day 1 \n(1,000 mg) \n\n \n\n\n\n8 \n \n\nTable 5 Follicular lymphoma: Standard infusion rate in the absence of IRRs /hypersensitivity \nand recommendations in case an IRR occurred with previous infusion \n\n \n\nCycle Day of treatment Rate of infusion  \nThe infusion rate may be escalated provided \nthat the patient can tolerate it. For \nmanagement of IRRs that occur during the \ninfusion, refer to “Management of IRRs”.  \n\nCycle 1 \n \n\nDay 1 \n(1,000 mg) \n\nAdminister at 50 mg/hr. The rate of infusion \ncan be escalated in 50 mg/hr increments every \n30 minutes to a maximum of 400 mg/hr. \n\nDay 8 \n(1,000 mg) \n\nIf no IRR or if an IRR Grade 1 occurred \nduring the previous infusion when the final \ninfusion rate was 100 mg/hr or faster, \ninfusions can be started at a rate of 100 mg/hr \nand increased by 100 mg/hr increments every \n30 minutes to a maximum of 400 mg/hr. \n \n\nIf the patient experienced an IRR of Grade 2 \nor higher during the previous infusion \nadminister at 50 mg/hr. The rate of infusion \ncan be escalated in 50 mg/hr increments every \n30 minutes to a maximum of 400 mg/hr. \n \n\nDay 15 \n(1,000 mg) \n\nCycles 2–6 or \n2–8 \n\nDay 1 \n(1,000 mg) \n\nMaintenance \nEvery 2 months for 2 years or \n\nuntil disease progression \n(whichever occurs first)  \n\n \nManagement of IRRs (all indications) \n \nManagement of IRRs may require temporary interruption, reduction in the rate of infusion, or \ntreatment discontinuations of Gazyvaro as outlined below (see also section 4.4). \n \n• Grade 4 (life threatening): Infusion must be stopped and therapy must be permanently \n\ndiscontinued. \n• Grade 3 (severe): Infusion must be temporarily stopped and symptoms treated. Upon resolution \n\nof symptoms, the infusion can be restarted at no more than half the previous rate (the rate being \nused at the time that the IRR occurred) and, if the patient does not experience any IRR \nsymptoms, the infusion rate escalation can resume at the increments and intervals as appropriate \nfor the treatment dose (see Tables 4 and 5). For CLL patients receiving the Day 1 (Cycle 1) dose \nsplit over two days, the Day 1 infusion rate may be increased back up to 25 mg/hr after 1 hour, \nbut not increased further.  \nThe infusion must be stopped and therapy permanently discontinued if the patient experiences a \nsecond occurrence of a Grade 3 IRR. \n\n• Grade 1-2 (mild to moderate): The infusion rate must be reduced and symptoms treated. \nInfusion can be continued upon resolution of symptoms and, if the patient does not experience \nany IRR symptoms, the infusion rate escalation can resume at the increments and intervals as \nappropriate for the treatment dose (see Tables 4 and 5). For CLL patients receiving the Day 1 \n(Cycle 1) dose split over the two days, the Day 1 infusion rate may be increased back up to \n25 mg/hr after 1 hour, but not increased further. \n\n \n\n\n\n9 \n \n\n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n \n4.4 Special warnings and precautions for use \n \nIn order to improve the traceability of biological medicinal products, the trade name and batch number \nof the administered product should be clearly recorded (or stated) in the patient file.  \n \nBased on a subgroup analysis in previously untreated follicular lymphoma, the efficacy in FLIPI low \nrisk (0-1) patients is currently inconclusive (see section 5.1). A therapy choice for these patients \nshould carefully consider the overall safety profile of Gazyvaro plus chemotherapy and the  \npatient-specific situation. \n \nInfusion related reactions  \n \nThe most frequently observed adverse drug reactions (ADRs) in patients receiving Gazyvaro were \nIRRs, which occurred predominantly during infusion of the first 1,000 mg. IRRs may be related to \ncytokine release syndrome which has also been reported in Gazyvaro treated patients. In CLL patients \nwho received the combined measures for prevention of IRRs (adequate corticosteroid, oral \nanalgesic/anti-histamine, omission of antihypertensive medicine in the morning of the first infusion, \nand the Cycle 1 Day 1 dose administered over 2 days) as described in section 4.2, a decreased \nincidence of IRRs of all Grades was observed. The rates of Grade 3-4 IRRs (which were based on a \nrelatively small number of patients) were similar before and after mitigation measures were \nimplemented. Mitigation measures to reduce IRRs should be followed (see section 4.2). The incidence \nand severity of infusion related symptoms decreased substantially after the first 1,000 mg was infused, \nwith most patients having no IRRs during subsequent administrations of Gazyvaro (see section 4.8). \n \nIn the majority of patients, irrespective of indication, IRRs were mild to moderate and could be \nmanaged by the slowing or temporary halting of the first infusion, but severe and life-threatening IRRs \nrequiring symptomatic treatment have also been reported. IRRs may be clinically indistinguishable \nfrom immunoglobulin E (IgE) mediated allergic reactions (e.g. anaphylaxis). Patients with a high \ntumour burden and/or high circulating lymphocyte count in CLL [> 25 x 109/L] may be at increased \nrisk of severe IRRs. Patients with renal impairment (CrCl < 50 mL/min) and patients with both \nCumulative Illness Rating Scale (CIRS) > 6 and CrCl < 70 mL/min are more at risk of IRRs, including \nsevere IRRs (see section 4.8). For management of IRRs see section 4.2 Posology and method of \nadministration. \n \nPatients must not receive further Gazyvaro infusions if they experience:  \n• acute life-threatening respiratory symptoms,  \n• a Grade 4 (i.e. life threatening) IRR or,  \n• a second occurrence of a Grade 3 (prolonged/recurrent) IRR (after resuming the first infusion or \n\nduring a subsequent infusion). \n \nPatients who have pre-existing cardiac or pulmonary conditions should be monitored carefully \nthroughout the infusion and the post-infusion period. Hypotension may occur during Gazyvaro \nintravenous infusions. Therefore, withholding of antihypertensive treatments should be considered for \n12 hours prior to and throughout each Gazyvaro infusion and for the first hour after administration. \nPatients at acute risk of hypertensive crisis should be evaluated for the benefits and risks of \nwithholding their anti-hypertensive medicine. \n \nHypersensitivity reactions  \n \nHypersensitivity reactions with immediate (e.g.  anaphylaxis) and delayed onset (e.g. serum sickness) \nhave been reported in patients treated with Gazyvaro. Hypersensitivity may be difficult to clinically \ndistinguish from IRRs. Hypersensitivity symptoms can occur after previous exposure and very rarely \nwith the first infusion. If a hypersensitivity reaction is suspected during or after an infusion, the \n\n\n\n10 \n \n\ninfusion must be stopped and treatment permanently discontinued. Patients with known \nhypersensitivity to obinutuzumab must not be treated (see section 4.3). \n \nTumour lysis syndrome (TLS) \n \nTLS has been reported with Gazyvaro. Patients who are considered to be at risk of TLS (e.g. patients \nwith a high tumour burden and/or a high circulating lymphocyte count [> 25 x 109/L] and/or renal \nimpairment [CrCl < 70 mL/min]) should receive prophylaxis. Prophylaxis should consist of adequate \nhydration and administration of uricostatics (e.g. allopurinol), or a suitable alternative such as a urate \noxidate (e.g. rasburicase) starting 12-24 hours prior to the infusion of Gazyvaro as per standard \npractice (see section 4.2). All patients considered at risk should be carefully monitored during the \ninitial days of treatment with a special focus on renal function, potassium, and uric acid values. Any \nadditional guidelines according to standard practice should be followed. For treatment of TLS, correct \nelectrolyte abnormalities, monitor renal function and fluid balance, and administer supportive care, \nincluding dialysis as indicated. \n \nNeutropenia  \n \nSevere and life-threatening neutropenia including febrile neutropenia has been reported during \ntreatment with Gazyvaro. Patients who experience neutropenia should be closely monitored with \nregular laboratory tests until resolution. If treatment is necessary it should be administered in \naccordance with local guidelines and the administration of granulocyte-colony stimulating factors  \n(G-CSF) should be considered. Any signs of concomitant infection should be treated as appropriate. \nDose delays should be considered in case of severe or life-threatening neutropenia. It is strongly \nrecommended that patients with severe neutropenia lasting more than 1 week receive antimicrobial \nprophylaxis throughout the treatment period until resolution to Grade 1 or 2. Antiviral and antifungal \nprophylaxis should also be considered (see section 4.2). Late onset neutropenia (occurring >28 days \nafter the end of treatment) or prolonged neutropenia (lasting more than 28 days after treatment has \nbeen completed/stopped) may occur. Patients with renal impairment (CrCl < 50 mL/min) are more at \nrisk of neutropenia (see section 4.8).  \n \nThrombocytopenia \n \nSevere and life-threatening thrombocytopenia including acute thrombocytopenia (occurring within \n24 hours after the infusion) has been observed during treatment with Gazyvaro. Patients with renal \nimpairment (CrCl < 50 mL/min) are more at risk of thrombocytopenia (see section 4.8). Fatal \nhaemorrhagic events have also been reported in Cycle 1 in patients treated with Gazyvaro. A clear \nrelationship between thrombocytopenia and haemorrhagic events has not been established.  \n \nPatients should be closely monitored for thrombocytopenia, especially during the first cycle; regular \nlaboratory tests should be performed until the event resolves, and dose delays should be considered in \ncase of severe or life-threatening thrombocytopenia. Transfusion of blood products (i.e. platelet \ntransfusion) according to institutional practice is at the discretion of the treating physician. Use of any \nconcomitant therapies which could possibly worsen thrombocytopenia-related events, such as platelet \ninhibitors and anticoagulants, should also be taken into consideration, especially during the first cycle. \n \nWorsening of pre-existing cardiac conditions \n \nIn patients with underlying cardiac disease, arrhythmias (such as atrial fibrillation and \ntachyarrhythmia), angina pectoris, acute coronary syndrome, myocardial infarction and heart failure \nhave occurred when treated with Gazyvaro (see section 4.8). These events may occur as part of an IRR \nand can be fatal. Therefore patients with a history of cardiac disease should be monitored closely. In \naddition these patients should be hydrated with caution in order to prevent a potential fluid overload. \n \n\n\n\n11 \n \n\nInfections \n \nGazyvaro should not be administered in the presence of an active infection and caution should be \nexercised when considering the use of Gazyvaro in patients with a history of recurring or chronic \ninfections.  Serious bacterial, fungal, and new or reactivated viral infections can occur during and \nfollowing the completion of Gazyvaro therapy. Fatal infections have been reported.  \n \nPatients (CLL) with both CIRS > 6 and CrCl < 70 mL/min are more at risk of infections, including \nsevere infections (see section 4.8). In the follicular lymphoma studies, a high incidence of infections \nwas observed in all phases of the studies, including follow-up, with the highest incidence seen in the \nmaintenance phase. During the follow-up phase, Grade 3-5 infections are observed more in patients \nwho received Gazyvaro plus bendamustine in the induction phase. \n \nHepatitis B reactivation  \n \nHepatitis B virus (HBV) reactivation, in some cases resulting in fulminant hepatitis, hepatic failure \nand death, can occur in patients treated with anti-CD20 antibodies including Gazyvaro (see section \n4.8). HBVscreening should be performed in all patients before initiation of treatment with Gazyvaro. \nAt a minimum this should include hepatitis B surface antigen (HBsAg) status and hepatitis B core \nantibody (HBcAb) status. These can be complemented with other appropriate markers as per local \nguidelines. Patients with active hepatitis B disease should not be treated with Gazyvaro. Patients with \npositive hepatitis B serology should consult liver disease experts before start of treatment and should \nbe monitored and managed following local medical standards to prevent hepatitis reactivation.  \n \nProgressive multifocal leukoencephalopathy (PML) \n \nProgressive multifocal leukoencephalopathy (PML) has been reported in patients treated with \nGazyvaro (see section 4.8). The diagnosis of PML should be considered in any patient presenting with \nnew-onset or changes to pre-existing neurologic manifestations. The symptoms of PML are \nnonspecific and can vary depending on the affected region of the brain. Motor symptoms with \ncorticospinal tract findings (e.g. muscular weakness, paralysis and sensory disturbances), sensory \nabnormalities, cerebellar symptoms, and visual field defects are common. Some signs/symptoms \nregarded as “cortical” (e.g. aphasia or visual-spatial disorientation) may occur. Evaluation of PML \nincludes, but is not limited to, consultation with a neurologist, brain magnetic resonance imaging \n(MRI), and lumbar puncture (cerebrospinal fluid testing for John Cunningham viral DNA). Therapy \nwith Gazyvaro should be withheld during the investigation of potential PML and permanently \ndiscontinued in case of confirmed PML. Discontinuation or reduction of any concomitant \nchemotherapy or immunosuppressive therapy should also be considered. The patient should be \nreferred to a neurologist for the evaluation and treatment of PML. \n \nImmunisation \n \nThe safety of immunisation with live or attenuated viral vaccines following Gazyvaro therapy has not \nbeen studied and vaccination with live virus vaccines is not recommended during treatment and until \nB-cell recovery.  \n \nExposure in utero to obinutuzumab and vaccination of infants with live virus vaccines \n \nDue to the potential depletion of B-cells in infants of mothers who have been exposed to Gazyvaro \nduring pregnancy, infants should be monitored for B-cell depletion and vaccinations with live virus \nvaccines should be postponed until the infant’s B-cell count has recovered.  The safety and timing of \nvaccination should be discussed with the infant’s physician (see section 4.6). \n \n\n\n\n12 \n \n\n4.5 Interaction with other medicinal products and other forms of interaction \n \nNo formal drug-drug interaction studies have been performed, although limited drug-drug interaction \nsub-studies have been undertaken for Gazyvaro with bendamustine, CHOP, fludarabine and \ncyclophosphamide (FC), and chlorambucil.  \n \nA risk for interactions with other concomitantly used medicinal products cannot be excluded. \n \nPharmacokinetic interactions \n \nObinutuzumab is not a substrate, inhibitor, or inducer of cytochrome P450 (CYP450), uridine \ndiphosphate glucuronyltransferase (UGT) enzymes and transporters such as P-glycoprotein. Therefore, \nno pharmacokinetic interaction is expected with medicinal products known to be metabolised by these \nenzyme systems. \n \nCo-administration with Gazyvaro had no effect on the pharmacokinetics of bendamustine, FC, \nchlorambucil or the individual components of CHOP. In addition, there were no apparent effects of \nbendamustine, FC, chlorambucil or CHOP on the pharmacokinetics of Gazyvaro. \n \nPharmacodynamic interactions \n \nVaccination with live virus vaccines is not recommended during treatment and until B-cell recovery \nbecause of the immunosuppressive effect of obinutuzumab (see section 4.4). \n \nThe combination of obinutuzumab with chlorambucil, bendamustine, CHOP or CVP may increase the \nrisk of neutropenia (see section 4.4). \n \n4.6 Fertility, pregnancy and lactation \n \nWomen of childbearing potential \n \nWomen of childbearing potential must use effective contraception during and for 18 months after \ntreatment with Gazyvaro. \n \nPregnancy \n \nA reproduction study in cynomolgus monkeys showed no evidence of embryofoetal toxicity or \nteratogenic effects but resulted in a complete depletion of B-lymphocytes in offspring. B-cell counts \nreturned to normal levels in the offspring, and immunologic function was restored within 6 months of \nbirth. Serum concentrations of obinutuzumab in offspring were similar to those in the mothers on \nday 28 post-partum, whereas concentrations in milk on the same day were very low, suggesting that \nobinutuzumab crosses the placenta (see section 5.3). There are no data from the use of obinutuzumab \nin pregnant women. Gazyvaro should not be administered to pregnant women unless the possible \nbenefit outweighs the potential risk. \n \nIn case of exposure during pregnancy, depletion of B-cells may be expected in infants due to the \npharmacological properties of the product. Postponing vaccination with live vaccines should be \nconsidered for infants born to mothers who have been exposed to Gazyvaro during pregnancy until the \ninfant’s B-cell levels are within normal ranges (see section 4.4). \n \nBreast-feeding \n \nAnimal studies have shown secretion of obinutuzumab in breast milk (see section 5.3). \n \nSince human immunoglobulin G (IgG) is secreted in human milk and the potential for absorption and \nharm to the infant is unknown, women should be advised to discontinue breast-feeding during \nGazyvaro therapy and for 18 months after the last dose of Gazyvaro. \n\n\n\n13 \n \n\n \nFertility \n \nNo specific studies in animals have been performed to evaluate the effect of obinutuzumab on fertility. \nNo adverse effects on male and female reproductive organs were observed in repeat-dose toxicity \nstudies in cynomolgus monkeys (see section 5.3). \n \n4.7 Effects on ability to drive and use machines \n \nGazyvaro has no or negligible influence on the ability to drive and use machines. IRRs are very \ncommon during the first infusion of Gazyvaro, and patients experiencing infusion related symptoms \nshould be advised not to drive or use machines until symptoms abate. \n \n4.8 Undesirable effects \n \nSummary of the safety profile \n \nThe adverse drug reactions (ADRs) described in this section were identified during induction, \nmaintenance and follow up for indolent Non-Hodgkin lymphoma (iNHL) including FL; treatment and \nfollow up for CLL in the three pivotal clinical studies: \n• BO21004/CLL11 (N=781): Patients with previously untreated CLL \n• BO21223/GALLIUM (N=1390): Patients with previously untreated iNHL (86% of the patients \n\nhad FL) \n• GAO4753g/GADOLIN (N=409): Patients with iNHL (81% of the patients had FL) who had no \n\nresponse to or who progressed during or up to 6 months after treatment with rituximab or a \nrituximab-containing regimen.  \n\n \nThese trials investigated Gazyvaro in combination with chlorambucil for CLL and with bendamustine, \nCHOP or CVP followed by Gazyvaro maintenance therapy for iNHL. The studies \nBO21223/GALLIUM and GAO4753g/GADOLIN enrolled patients with iNHL including FL. \nTherefore, in order to provide the most comprehensive safety information, the analysis of ADRs \npresented in the following has been performed on the entire study population (i.e. iNHL). \n \nTable 6 summarises the ADRs of the pivotal studies (BO21004/CLL11, BO21223/GALLIUM \nGAO4753g/GADOLIN) that occurred at a higher incidence (difference of ≥ 2%) compared to the \nrelevant comparator arm in at least one pivotal study in: \n• Patients with CLL receiving Gazyvaro plus chlorambucil compared with chlorambucil alone or \n\nrituximab plus chlorambucil (study BO21004/CLL11)  \n• Patients with previously untreated iNHL receiving Gazyvaro plus chemotherapy (bendamustine, \n\nCHOP, CVP) followed by Gazyvaro maintenance in patients achieving a response, compared to \nrituximab plus chemotherapy followed by rituximab maintenance in patients achieving a \nresponse (study BO21223/GALLIUM) \n\n• Patients with iNHL who had no response to or who progressed during or up to 6 months after \ntreatment with rituximab or a rituximab-containing regimen receiving Gazyvaro plus \nbendamustine, followed by Gazyvaro maintenance in some patients, compared to bendamustine \nalone (study GAO4753g/GADOLIN)  \n\nThe incidences presented in Table 6 (all grades and Grades 3-5) are the highest incidence of that ADR \nreported from any of the three studies.  \n \nFrequencies are defined as very common (≥ 1/10), common (≥ 1/100 to < 1/10), uncommon (≥ 1/1,000 \nto < 1/100), rare (≥ 1/10,000 to < 1/1,000) and very rare (< 1/10,000). Within each frequency \ngrouping, adverse reactions are presented in order of decreasing seriousness. \n \n\n\n\n14 \n \n\nTabulated list of adverse reactions \n \nTable 6 Summary of ADRs reported with a higher incidence (difference of ≥2% versus the \n\ncomparator arm) in patients# receiving Gazyvaro + chemotherapy*  \n \n\nSystem organ class \nFrequency \n\nAll Grades  \nGazyvaro + chemotherapy* \n(CLL, iNHL) followed by \n\nGazyvaro maintenance (iNHL) \n\nGrades 3-5†  \nGazyvaro + chemotherapy* \n\n(CLL, iNHL) followed by \nGazyvaro maintenance (iNHL) \n\nInfections and infestations \nVery common Upper respiratory tract infection, \n\nsinusitis§,urinary tract infection, \npneumonia§ ,herpes zoster§, \nnasopharyngitis \n\n \n\nCommon Oral herpes, rhinitis, pharyngitis, \nlung infection, influenza  \n\nUrinary tract infection, \npneumonia, lung infection, upper \nrespiratory tract infection, \nsinusitis, herpes zoster \n\nUncommon  Nasopharyngitis, rhinitis, \ninfluenza, oral herpes \n\nNeoplasms benign, malignant and unspecified (incl cysts and polyps) \nCommon Squamous cell carcinoma of skin, \n\nBasal cell carcinoma \nSquamous cell carcinoma of skin, \nBasal cell carcinoma \n\nBlood and lymphatic system disorders \nVery common Neutropenia§, thrombocytopenia, \n\nanaemia, leukopenia \nNeutropenia, thrombocytopenia  \n\nCommon  Febrile neutropenia Anaemia, leukopenia, febrile \nneutropenia \n\nMetabolism and nutrition disorders \nCommon Tumour lysis syndrome, \n\nhyperuricaemia, hypokalaemia \nTumour lysis syndrome, \nhypokalaemia \n\nUncommon  Hyperuricaemia \nPsychiatric disorders \nVery common Insomnia  \nCommon Depression, anxiety  \nUncommon  Insomnia, depression, anxiety \nNervous system disorders \nVery common Headache  \nUncommon  Headache \nCardiac disorders \nCommon Atrial fibrillation Atrial fibrillation \nVascular disorders \nCommon Hypertension Hypertension \nRespiratory, thoracic and mediastinal disorders \nVery common Cough§  \nCommon Nasal congestion, rhinorrhoea, \n\noropharyngeal pain \n \n\nUncommon  Cough, oropharyngeal pain \nGastrointestinal disorders \nVery common Diarrhoea, constipation§  \nCommon Dyspepsia, haemorrhoids Diarrhoea \nUncommon  Constipation, haemorrhoids \nSkin and subcutaneous tissue disorders \nVery common Alopecia, pruritus  \nCommon Eczema  \nUncommon  Pruritus \n\n\n\n15 \n \n\nSystem organ class \nFrequency \n\nAll Grades  \nGazyvaro + chemotherapy* \n(CLL, iNHL) followed by \n\nGazyvaro maintenance (iNHL) \n\nGrades 3-5†  \nGazyvaro + chemotherapy* \n\n(CLL, iNHL) followed by \nGazyvaro maintenance (iNHL) \n\nMusculoskeletal and connective tissue disorders \nVery common Arthralgia§, back pain, pain in \n\nextremity \n \n\nCommon Musculoskeletal chest pain, bone \npain \n\nPain in extremity \n\nUncommon  Arthralgia, back pain, \nmusculoskeletal chest pain, bone \npain \n\nRenal and Urinary Disorders \nCommon  Dysuria, urinary incontinence  \nUncommon  Dysuria, urinary incontinence \nGeneral disorders and administration site conditions \nVery common Pyrexia, Asthenia, fatigue  \nCommon Chest pain Pyrexia, asthenia, fatigue \nUncommon  Chest pain \nInvestigations \nCommon White blood cell count decreased, \n\nneutrophil count decreased, \nweight increased \n\nWhite blood cell count decreased, \nneutrophil count decreased \n\nInjury, poisoning and procedural complications \nVery common IRRs  IRRs  \n#with a higher incidence (difference of ≥ 2% between the treatment arms). Only the highest frequency observed in the trials \nis reported (based on studies BO21004/previously untreated CLL, BO21223/previously untreated advanced iNHL and \nGAO4753g/rituximab refractory iNHL) \n† No Grade 5 adverse reactions have been observed with a difference of ≥ 2% between the treatment arms \n* Chemotherapy: Chlorambucil in CLL; bendamustine, CHOP, CVP in iNHL including FL \n§ observed also during maintenance treatment with at least 2% higher incidence in Gazyvaro arm (BO21223) \n \n\n \nIn study GAO4753g/GADOLIN, patients in the bendamustine arm received 6 months of induction \ntreatment only, whereas after the induction period, patients in the Gazyvaro plus bendamustine arm \ncontinued with Gazyvaro maintenance treatment. \n \nDuring the maintenance period in study GAO4753g/GADOLIN, the most common adverse reactions \nwere cough (20%), neutropenia (13%), upper respiratory infections (12%),  sinusitis (10%), diarrhoea \n(10%), bronchitis (10%), nausea (9%), fatigue (9%), IRRs (8%), urinary tract infections (7%), \nnasopharyngitis (7%), pyrexia (7%), arthralgia (6%), vomiting (6%), rash (6%), pneumonia (5%), \ndyspnea (5%) and pain in extremity (5%). The most common Grade 3-5 adverse reactions were \nneutropenia (10%), febrile neutropenia (2%) and anaemia,  thrombocytopenia, pneumonia, sepsis, \nupper respiratory tract infection, and urinary tract infection (all at 1%).  \n \nThe profile of adverse reactions in patients with FL was consistent with the overall iNHL population \nin both studies. \n \nDescription of selected adverse reactions \n \nThe incidences presented in the following sections if referring to iNHL are the highest incidence of \nthat ADR reported from either pivotal study (BO21223/GALLIUM, GAO4753g/GADOLIN). \n \nInfusion related reactions  \n \nMost frequently reported (≥ 5%) symptoms associated with an IRR were nausea, vomiting, diarrhoea, \nheadache, dizziness, fatigue, chills, pyrexia, hypotension, flushing, hypertension, tachycardia, \ndyspnoea, and chest discomfort. Respiratory symptoms such as bronchospasm, larynx and throat \nirritation, wheezing, laryngeal oedema and cardiac symptoms such as atrial fibrillation have also been \nreported (see section 4.4). \n\n\n\n16 \n \n\n \nChronic Lymphocytic Leukaemia  \n \nThe incidence of IRRs was higher in the Gazyvaro plus chlorambucil arm compared to the rituximab \nplus chlorambucil arm. The incidence of IRRs was 66% with the infusion of the first 1,000 mg of \nGazyvaro (20% of patients experiencing a Grade 3-4 IRR). Overall, 7% of patients experienced an \nIRR leading to discontinuation of Gazyvaro. The incidence of IRRs with subsequent infusions was 3% \nwith the second 1,000 mg dose and 1% thereafter. No Grade 3-5 IRRs were reported beyond the first \n1,000 mg infusions of Cycle 1.  \n \nIn patients who received the recommended measures for prevention of IRRs as described in section \n4.2, a decreased incidence of IRRs of all Grades was observed. The rates of Grade 3-4 IRRs (which \noccurred in relatively few patients) were similar before and after mitigation measures were \nimplemented. \n \nIndolent Non-Hodgkin Lymphoma including Follicular Lymphoma  \n \nGrade 3-4 IRRs occurred in 12% of patients. In Cycle 1, the overall incidence of IRRs was higher in \npatients receiving Gazyvaro plus chemotherapy compared to patients in the comparator arm. In \npatients receiving Gazyvaro plus chemotherapy, the incidence of IRRs was highest on Day 1 and \ngradually decreased with subsequent infusions. This decreasing trend continued during maintenance \ntherapy with Gazyvaro alone. Beyond Cycle 1 the incidence of IRRs in subsequent infusions was \ncomparable between the Gazyvaro and the relevant comparator arms. Overall, 4% of patients \nexperienced an infusion related reaction leading to discontinuation of Gazyvaro. \n \nNeutropenia and infections \n \nChronic Lymphocytic Leukaemia \n \nThe incidence of neutropenia was higher in the Gazyvaro plus chlorambucil arm (41%) compared to \nthe rituximab plus chlorambucil arm with the neutropenia resolving spontaneously or with use of \ngranulocyte-colony stimulating factors. The incidence of infection was 38% in the Gazyvaro plus \nchlorambucil arm and 37% in the rituximab plus chlorambucil arm (with Grade 3-5 events reported in \n12% and 14%, respectively and fatal events reported in < 1% in both treatment arms). Cases of \nprolonged neutropenia (2% in the Gazyvaro plus chlorambucil arm and 4% in the rituximab plus \nchlorambucil arm) and late onset neutropenia (16% in the Gazyvaro plus chlorambucil arm and 12% \nin the rituximab plus chlorambucil arm) were also reported (see section 4.4). \n \nIndolent Non-Hodgkin Lymphoma including Follicular Lymphoma  \n \nIn the Gazyvaro plus chemotherapy arm, the incidence of Grade 1-4 neutropenia (50%) was higher \nrelative to the comparator arm with an increased risk during the induction period. The incidence of \nprolonged neutropenia and late onset neutropenia was 3% and 8%, respectively. The incidence of \ninfection was 81% in the Gazyvaro plus chemotherapy arm (with Grade 3-5 events reported in 22% of \npatients and fatal events reported in 3% of patients). Patients who received G-CSF prophylaxis had a \nlower rate of Grade 3-5 infections (see section 4.4). \n \nThrombocytopenia and haemorrhagic events \n \nChronic Lymphocytic Leukaemia \n \nThe incidence of thrombocytopenia was higher in the Gazyvaro plus chlorambucil arm compared to \nthe rituximab plus chlorambucil arm (16% vs. 7%) especially during the first cycle. Four percent of \npatients treated with Gazyvaro plus chlorambucil experienced acute thrombocytopenia (occurring \nwithin 24 hours after the Gazyvaro infusion) (see section 4.4). The overall incidence of haemorrhagic \nevents was similar in the Gazyvaro treated arm and in the rituximab treated arm. The number of fatal \nhaemorrhagic events was balanced between the treatment arms; however, all of the events in patients \n\n\n\n17 \n \n\ntreated with Gazyvaro were reported in Cycle 1. No Grade 5 events of thrombocytopenia were \nreported. A clear relationship between thrombocytopenia and haemorrhagic events has not been \nestablished. \n \nIndolent Non-Hodgkin Lymphoma including Follicular Lymphoma  \n \nThe incidence of thrombocytopenia was 15%. Thrombocytopenia occurred more frequently in Cycle 1 \nin the Gazyvaro plus chemotherapy arm. Thrombocytopenia occurring during or 24 hours from end of \ninfusion (acute thrombocytopenia) was more frequently observed in patients in the Gazyvaro plus \nchemotherapy arm than in the comparator arm. The incidence of haemorrhagic events was similar \nacross all treatment arms. Haemorrhagic events and Grade 3-5 haemorrhagic events occurred in 12% \nand 4% of patients, respectively. While fatal haemorrhagic events occurred in less than 1% of patients; \nnone of the fatal adverse events occurred in Cycle 1. \n \nSpecial populations \n \nElderly \n \nChronic Lymphocytic Leukaemia \n \nIn the pivotal BO21004/CLL11 study, 46% (156 out of 336) of patients with CLL treated with \nGazyvaro plus chlorambucil were 75 years or older (median age was 74 years). These patients \nexperienced more serious adverse events and adverse events leading to death than those patients \n< 75 years of age. \n \nIndolent Non Hodgkin Lymphoma including Follicular Lymphoma \n \nIn the pivotal studies (BO21223/GALLIUM, GAO4753g/GADOLIN) in iNHL, patients 65 years or \nolder experienced more serious adverse events and adverse events leading to withdrawal or death than \npatients < 65 years of age. \n \nRenal impairment \n \nChronic Lymphocytic Leukaemia \n \nIn the pivotal BO21004/CLL11 study, 27% (90 out of 336) of patients treated with Gazyvaro plus \nchlorambucil had moderate renal impairment (CrCl < 50 mL/min). These patients experienced more \nserious adverse events and adverse events leading to death than patients with a CrCl ≥ 50 mL/min \n(see section 4.2, 4.4 and 5.2). Patients with a CrCl < 30 mL/min were excluded from the study \n(see section 5.1). \n \nIndolent Non Hodgkin Lymphoma including Follicular Lymphoma \n \nIn the pivotal studies (BO21223/GALLIUM, GAO4753g/GADOLIN) in iNHL, 5% (35 out of 698) \nand 7% (14 out of 204) of patients treated with Gazyvaro, respectively, had moderate renal \nimpairment (CrCL < 50 mL/min). These patients experienced more serious adverse events, G rade 3 to \n5 adverse events  and adverse events leading to treatment withdrawal (patients in BO21223 only) than \npatients with a CrCl ≥ 50 mL/min (see section 4.2 and 5.2). Patients with a CrCl < 40 mL/min were \nexcluded from the studies (see section 5.1). \n \nAdditional safety information from clinical studies experience \n \nProgressive multifocal leukoencephalopathy  \nPML has been reported in patients treated with Gazyvaro (see section 4.4).  \n \n\n\n\n18 \n \n\nHepatitis B reactivation  \n \nCases of hepatitis B reactivation have been reported in patients treated with Gazyvaro \n(see section 4.4). \n \nGastro-Intestinal Perforation  \n \nCases of gastro-intestinal perforation have been reported in patients receiving Gazyvaro, mainly in \niNHL. In the pivotal studies in iNHL up to 1% of patients experienced gastrointestinal perforation. \n \nWorsening of pre-existing cardiac conditions \n \nCases of arrhythmias (such as atrial fibrillation and tachyarrhythmia), angina pectoris, acute coronary \nsyndrome, myocardial infarction and heart failure have occurred when treated with Gazyvaro (see \nsection 4.4). These events may occur as part of an IRR and can be fatal. \n \nLaboratory abnormalities \n \nTransient elevation in liver enzymes (aspartate aminotransferase [AST], alanine aminotransferase \n[ALT], alkaline phosphatase) has been observed shortly after the first infusion of Gazyvaro.  \n \nReporting of suspected adverse reactions \n \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nNo experience with overdose is available from human clinical studies. In clinical studies with \nGazyvaro, doses ranging from 50 mg up to and including 2,000 mg per infusion have been \nadministered. The incidence and intensity of adverse reactions reported in these studies did not appear \nto be dose dependent. \n \nPatients who experience overdose should have immediate interruption or reduction of their infusion \nand be closely supervised. Consideration should be given to the need for regular monitoring of blood \ncell count and for increased risk of infections while patients are B-cell depleted. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: Antineoplastic agents, monoclonal antibodies, ATC code: L01XC15 \n \nMechanism of action \n \nObinutuzumab is a recombinant monoclonal humanised and glycoengineered Type II anti-CD20 \nantibody of the IgG1 isotype. It specifically targets the extracellular loop of the CD20 transmembrane \nantigen on the surface of non-malignant and malignant pre-B and mature B-lymphocytes, but not on \nhaematopoietic stem cells, pro-B-cells, normal plasma cells or other normal tissue. Glycoengineering \nof the Fc part of obinutuzumab results in higher affinity for FcɣRIII receptors on immune effector \ncells such as natural killer (NK) cells, macrophages and monocytes as compared to  \nnon-glycoengineered antibodies. \n \n\nhttps://www.ema.europa.eu/documents/template-form/appendix-v-adverse-drug-reaction-reporting-details_en.doc\n\n\n19 \n \n\nIn nonclinical studies, obinutuzumab induces direct cell death and mediates antibody dependent \ncellular cytotoxicity (ADCC) and antibody dependent cellular phagocytosis (ADCP) through \nrecruitment of FcɣRIII positive immune effector cells. In addition, in vivo, obinutuzumab mediates a \nlow degree of complement dependent cytotoxicity (CDC). Compared to Type I antibodies, \nobinutuzumab, a Type II antibody, is characterised by an enhanced direct cell death induction with a \nconcomitant reduction in CDC at an equivalent dose. Obinutuzumab, as a glycoengineered antibody, is \ncharacterised by enhanced ADCC and ADCP compared to non-glycoengineered antibodies at an \nequivalent dose. In animal models obinutuzumab mediates potent B-cell depletion and antitumour \nefficacy.  \n \nIn the pivotal clinical study in patients with CLL (BO21004/CLL11), 91% (40 out of 44) of evaluable \npatients treated with Gazyvaro were B-cell depleted (defined as CD19+ B-cell counts < 0.07 x 109/L) \nat the end of treatment period and remained depleted during the first 6 months of follow up. Recovery \nof B-cells was observed within 12-18 months of follow up in 35% (14 out of 40) of patients without \nprogressive disease and 13% (5 out of 40) with progressive disease.  \n \nIn the pivotal clinical study in patients with iNHL (GAO4753/GADOLIN), 97% (171 out of 176) of \nevaluable patients treated with Gazyvaro were B-cell depleted at the end of the treatment period, and \n97% (61 out of 63) remained depleted for more than 6 months from the last dose. Recovery of B-cells \nwas observed within 12-18 months of follow-up in 11% (5 out of 46) of evaluable patients. \n \nClinical efficacy and safety \n \nChronic Lymphocytic Leukaemia \n \nA Phase III international, multicentre, open label, randomised, two-stage, three-arm clinical study \n(BO21004/CLL11) investigating the efficacy and safety of Gazyvaro plus chlorambucil (GClb) \ncompared to rituximab plus chlorambucil (RClb) or chlorambucil (Clb) alone was conducted in \npatients with previously untreated CLL with comorbidities.  \n \nPrior to enrolment, patients had to have documented CD20+ CLL, and one or both of the following \nmeasures of coexisting medical conditions: comorbidity score (CIRS) of greater than 6 or reduced \nrenal function as measured by CrCl < 70 mL/min. Patients with inadequate liver function (National \nCancer Institute – Common Terminology Criteria for Adverse Events Grade 3 liver function tests \n(AST, ALT > 5 x ULN for > 2 weeks; bilirubin > 3 x ULN) and renal function (CrCl < 30 mL/min) \nwere excluded. Patients with one or more individual organ/system impairment score of 4 as assessed \nby the CIRS definition, excluding eyes, ears, nose, throat and larynx organ system, were excluded. \n \nA total of 781 patients were randomised 2:2:1 to receive Gazyvaro plus chlorambucil, rituximab plus \nchlorambucil or chlorambucil alone. Stage 1a compared Gazyvaro plus chlorambucil to chlorambucil \nalone in 356 patients and Stage 2 compared Gazyvaro plus chlorambucil to rituximab plus \nchlorambucil in 663 patients.  \n \nIn the majority of patients, Gazyvaro was given intravenously as a 1,000 mg initial dose administered \non Day 1, Day 8 and Day 15 of the first treatment cycle. In order to reduce the rate of infusion related \nreactions in patients, an amendment was implemented and 140 patients received the first Gazyvaro \ndose administered over 2 days (Day 1 [100 mg] and Day 2 [900 mg]) (see section 4.2 and 4.4). For \neach subsequent treatment cycle (Cycles 2 to 6), patients received Gazyvaro 1,000 mg on Day 1 only. \nChlorambucil was given orally at 0.5 mg/kg body weight on Day 1 and Day 15 of all treatment cycles \n(1 to 6). \n \nThe demographics data and baseline characteristics were well balanced between the treatment arms. \nThe majority of patients were Caucasian (95%) and male (61%). The median age was 73 years, with \n44% being 75 years or older. At baseline, 22% of patients had Binet Stage A, 42% had Binet Stage B \nand 36% had Binet Stage C. \n \n\n\n\n20 \n \n\nThe median comorbidity score was 8 and 76% of the patients enrolled had a comorbidity score \nabove 6. The median estimated CrCl was 62 mL/min and 66% of all patients had a CrCl < 70 mL/min. \nForty-two percent of patients enrolled had both a CrCl < 70 mL/min and a comorbidity score of > 6. \nThirty-four percent of patients were enrolled on comorbidity score alone, and 23% of patients were \nenrolled with only impaired renal function.  \n \nThe most frequently reported coexisting medical conditions (using a cut off of 30% or higher), in the \nMedDRA body systems are: Vascular disorders (73%), Cardiac disorders (46%), Gastrointestinal \ndisorders (38%), Metabolism and nutrition disorders (40%), Renal and urinary disorders (38%), \nMusculoskeletal and connective tissue disorders (33%). \n \nEfficacy results for patients with previously untreated CLL are summarised in Table 7. Kaplan-Meier \ncurves for progression-free survival (PFS) and Overall Survival (OS) are shown in Figures 1-4.  \n \nTable 7 Summary of efficacy from BO21004/CLL11 study \n \n\n Stage 1a Stage 2 \n\n \nChlorambucil \n\nN=118 \n\nGazyvaro + \nchlorambucil \n\nN= 238 \n\nRituximab + \nchlorambucil \n\nN= 330 \n\nGazyvaro + \nchlorambucil \n\nN= 333 \n\n \n22.8 months median observation \n\ntime g \n18.7 months median observation \n\ntime g \n\nPrimary endpoint   \n\nInvestigator-assessed PFS (PFS-INV)a     \n\nNumber (%) of patients with event  96 (81.4%) 93 (39.1%) 199 (60.3%) 104 (31.2%) \n\nMedian time to event (months)  11.1 26.7 15.2 26.7 \n\nHazard ratio (95% CI) 0.18 [0.13; 0.24] 0.39 [0.31; 0.49] \n\np-value (Log-Rank test, stratifiedb) < 0.0001 < 0.0001 \n\nKey secondary endpoints    \n\nIRC-assessed PFS (PFS-IRC)a     \n\nNumber (%) of patients with event  90 (76.3%) 89 (37.4%) 183 (55.5%) 103 (30.9%) \n\nMedian time to event (months)  11.2 27.2 14.9 26.7 \n\nHazard ratio (95% CI) 0.19 [0.14; 0.27] 0.42 [0.33; 0.54] \n\np-value (Log-Rank test, stratifiedb) < 0.0001 < 0.0001 \n\nEnd of treatment response rate     \n\nNo. of patients included in the analysis 118  238  329 333 \n\nResponders (%) 37 (31.4%) 184 (77.3%) 214 (65.0%) 261 (78.4%) \n\nNon-responders (%) 81 (68.6%) 54 (22.7%) 115 (35.0%) 72 (21.6%) \n\nDifference in response rate, (95% CI) 45.95 [35.6; 56.3] 13.33 [6.4; 20.3] \n\np-value (Chi-squared Test) < 0.0001 0.0001 \n\nNo. of complete respondersc (%) 0 (0.0%) 53 (22.3%) 23 (7.0%) 69 (20.7%) \n\nMolecular remission at end of treatmentd     \n\nNo. of patients included in the analysis 90  168  244 239 \n\nMRD negativee (%) 0 (0%) 45 (26.8%) 6 (2.5%) 61 (25.5%) \n\nMRD positivef (%) 90 (100%) 123 (73.2%) 238 (97.5%) 178 (74.5%) \n\nDifference in MRD rates, (95% CI) 26.79 [19.5; 34.1] 23.06 [17.0; 29.1] \n\n\n\n21 \n \n\n Stage 1a Stage 2 \n\n \nChlorambucil \n\nN=118 \n\nGazyvaro + \nchlorambucil \n\nN= 238 \n\nRituximab + \nchlorambucil \n\nN= 330 \n\nGazyvaro + \nchlorambucil \n\nN= 333 \n\n \n22.8 months median observation \n\ntime g \n18.7 months median observation \n\ntime g \n\nEvent free survival     \n\nNo. (%) of patients with event  103 (87.3%) 104 (43.7%) 208 (63.0 %) 118 (35.4 %) \n\nMedian time to event (months)  10.8 26.1 14.3 26.1 \n\nHazard ratio (95% CI) 0.19 [0.14; 0.25] 0.43 [0.34; 0.54] \n\np-value (Log-Rank test, stratifiedb) < 0.0001 < 0.0001 \n\nTime to new anti-leukaemic therapy     \n\nNo. (%) of patients with event  65 (55.1%) 51 (21.4%) 86 (26.1%) 55 (16.5%) \n\nMedian time to event (months)  14.8 NR 30.8 NR \n\nHazard ratio (95% CI) 0.24 [0.16; 0.35] 0.59 [0.42; 0.82] \n\np-value (Log-Rank test, stratifiedb) < 0.0001 < 0.0018 \n\nOverall survival     \n\nNo. (%) of patients with event  57 (48.3%)  93 (39.1%) 147 (44.5%) 121 (36.3%) \n\nMedian time to event (months) 66.7 NR  73.1 NR \n\nHazard ratio (95% CI) 0.68 [0.49; 0.94] 0.76 [0.60; 0.97] \n\np-value (Log-Rank test, stratifiedb) 0.0196 0.0245 \nIRC: Independent Review Committee; PFS: progression-free survival; HR: Hazard Ratio; CI: Confidence Intervals, MRD: \nMinimal Residual Disease, NR = Not reached  \na Defined as the time from randomisation to the first occurrence of progression, relapse or death from any cause as assessed \nby the investigator \nb stratified by Binet stage at baseline   \nc Includes 11 patients in the GClb arm with a complete response with incomplete marrow recovery \nd Blood and bone marrow combined \ne MRD negativity is defined as a result below 0.0001 \nf Includes MRD positive patients and patients who progressed or died before the end of treatment \ng Median observation time for overall survival (OS) data corresponds to 62.5 months median observation time in Stage 1a \nand to 59.4 months median observation time in Stage 2.  \n \nResults of subgroup analyses \n \nResults of the progression free survival (PFS) subgroup analysis (i.e. sex, age, Binet stages, CrCl, \nCIRS score, beta2-microglobulin, IGVH status, chromosomal abnormalities, lymphocyte count at \nbaseline) were consistent with the results seen in the overall Intent-to-Treat population. The risk of \ndisease progression or death was reduced in the GClb arm compared to the RClb arm and Clb arm in \nall subgroups except in the subgroup of patients with deletion 17p. In the small subgroup of patients \nwith deletion 17p, only a positive trend was observed compared to Clb (HR=0.42, p=0.0892); no \nbenefit was observed compared to RClb. For subgroups, reduction of the risk of disease progression or \ndeath ranged from 92% to 58% for GClb versus Clb and 72% to 29% for GClb versus RClb. \n \n\n\n\n22 \n \n\nFigure 1 Kaplan-Meier curve of Investigator assessed PFS from Stage 1a in patients with CLL \n(Study BO21004/CLL11) \n \n\n \n \nFigure 2 Kaplan-Meier curve of OS from Stage 1a in patients with CLL (Study \nBO21004/CLL11) \n\n \n\n \n \n\n\n\n23 \n \n\nFigure 3 Kaplan-Meier curve of investigator assessed PFS from Stage 2 in patients with CLL \n(Study BO21004/CLL11) \n \n\n \n \n\nFigure 4 Kaplan-Meier curve of OS from Stage 2 in patients with CLL (Study BO21004/CLL11) \n \n\n \n \nQuality of life \n \nIn the QLQC30 and QLQ-CLL-16 questionnaires conducted during the treatment period, no \nsubstantial difference in any of the subscales was observed. Data during follow up, especially for the \nchlorambucil alone arm, is limited. However, no notable differences in quality of life during follow up \nhave been identified to date. \n \n\n\n\n24 \n \n\nHealth-related quality of life assessments, specific to fatigue through treatment period, show no \nstatistically significant difference suggesting that the addition of Gazyvaro to a chlorambucil regimen \ndoes not increase the experience of fatigue for patients. \n \nFollicular lymphoma \n \nPreviously untreated follicular lymphoma (study BO21223/GALLIUM)  \n \nIn a phase III, open label, multicentre, randomised clinical study (BO21223/GALLIUM), \n1202 patients with previously untreated Grade 1-3a advanced (stage II bulky disease, stage III/IV) FL \nwere evaluated. Patients with FL Grade 3b were excluded from the study. Patients were randomised to \n1:1 to receive either Gazyvaro (n=601 patients) or rituximab (n=601 patients) in combination with \nchemotherapy (bendamustine, CHOP or CVP), followed by Gazyvaro or rituximab maintenance in \npatients achieving a complete or partial response.  \n \nGazyvaro was given by intravenous infusion as a dose of 1,000 mg on Days 1, 8 and 15 of Cycle 1, on \nDay 1 of subsequent cycles. In total, six cycles of Gazyvaro (every 28 days) were given in \ncombination with six cycles of bendamustine, and a total of eight cycles of Gazyvaro (every 21 days) \nwere given in combination with six cycles of CHOP or eight cycles of CVP. Gazyvaro was \nadministered prior to chemotherapy. Bendamustine was given intravenously on Days 1 and 2 for all \ntreatment cycles (Cycles 1-6) at 90 mg/m2/day when given in combination with Gazyvaro. Standard \ndosing of CHOP and CVP was given. Following Cycles 6-8, in combination with chemotherapy, \nresponding patients received Gazyvaro maintenance therapy every 2 months until disease progression \nor for up to 2 years.  \n \nThe demographic data and baseline characteristics of the patient population were well balanced \nbetween the treatment arms; median age was 59 years, 81% were Caucasian, 53% were female, 79% \nhad a FLIPI score of ≥ 2 and 7% had Stage II (bulky), 35% had Stage III and 57% had Stage IV \ndisease, 44% had bulky disease (> 7 cm), 34% had at least one B-symptom at baseline and 97% had an \nECOG performance status of 0-1 at baseline. Fifty-seven percent received bendamustine, 33% \nreceived CHOP, and 10% received CVP chemotherapy.  \n \nEfficacy results for patients with previously untreated FL are summarised in Table 8. Kaplan-Meier \ncurves for progression-free survival (PFS) are shown in Figure 5. \n \n\n\n\n25 \n \n\nTable 8 Summary of efficacy in patients with previously untreated FL from BO21223/ \nGALLIUM study \n\n \n\n \n\nRituximab + Chemotherapy \nfollowed by rituximab \n\nmaintenance \nN=601 \n\nGazyvaro +Chemotherapy \nfollowed by Gazyvaro \n\nmaintenance \nN=601 \n\n \nMedian observation time \n\n34 months \nMedian observation time \n\n35 months \n\nPrimary Endpoint  \n\nInvestigator-assessed PFS§ (PFS-INV)   \n\nNumber (%) of patients with event  144 (24.0%) 101 (16.8%) \n\nHR [95% CI] 0.66 [0.51, 0.85] \n\np-value (Log-Rank test, stratified*) 0.0012 \n\n3 year PFS estimate  \n[95% CI] \n\n73.3  \n[68.8, 77.2] \n\n80.0 \n[75.9, 83.6] \n\nKey Endpoints  \n\nIRC-assessed PFS (PFS-IRC)   \n\nNumber (%) of patients with event  125 (20.8%) 93 (15.5%) \n\nHR [95% CI] 0.71 [0.54, 0.93] \n\np-value (Log-Rank test, stratified*) 0.0138 \n\nTime to next anti-lymphoma therapy#   \n\nNumber (%) of patients with event  111 (18.5%) 80 (13.3%) \nHR [95% CI] 0.68 [0.51, 0.91] \np-value (Log-Rank test, stratified*) 0.0094 \n\nOverall Survival#  \n\nNo. (%) of patients with event 46 (7.7%) 35 (5.8%) \n\nHR [95% CI] 0.75 [0.49, 1.17] ¶ \n\np-value (Log-Rank test, stratified*) 0.21¶ \n\nOverall Response Rate** at End of \nInduction‡ (INV-assessed, CT) # \n\n \n\n \n\nResponders (%) (CR, PR) 522 (86.9%) 532 (88.5%) \n\nDifference in response rate (%) [95% \nCI] 1.7% [-2.1%, 5.5%] \n\np-value (Cochran-Mantel-Haenszel test) 0.33 \n\nComplete Response (CR) 143 (23.8%) 117 (19.5%) \n\nPartial Response (PR) 379 (63.1%) 415 (69.1%) \nIRC: Independent Review Committee; PFS: progression-free survival; HR: Hazard Ratio; CI: Confidence Interval \n* Stratification factors were chemotherapy regimen, FLIPI risk group for follicular lymphoma, geographic region  \n§ Significance level at this efficacy interim analysis: 0.012 \n¶ Data Not Yet Mature. Median  was not reached at time of analysis \n# not adjusted for multiplicity \n**Assessed as per modified Cheson 2007 criteria \n‡ End of Induction = end of induction phase, does not include monotherapy maintenance \n\n \n\n\n\n26 \n \n\nFigure 5 Kaplan-Meier curve of INV-assessed progression-free survival in patients with \npreviously untreated FL (Study BO21223/GALLIUM) \n \n\n \nR-Chemo: Rituximab plus chemotherapy, G-Chemo: Gazyvaro plus chemotherapy, HR: hazard ratio, CI: confidence interval \n\n \nResults of subgroup analyses \n \nResults of subgroup analyses (not adjusted for multiplicity) were, in general, consistent with the \nresults seen in the FL population, supporting the robustness of the overall result. The subgroups \nevaluated included IPI, FLIPI, Bulky Disease, B Symptoms at baseline, Ann Arbor Stage and ECOG \nat baseline. In patients with FLIPI score 0-1 (low risk), no difference between Gazyvaro plus \nchemotherapy and rituximab plus chemotherapy was observed (INV-assessed PFS HR 1.17 (95%CI \n0.63;2.19, 40 PFS events).  This subgroup  comprised 21% (253/1202) of the FL ITT  population and  \nexperienced 16.3% (40/245) of the PFS events. In addition, exploratory subgroup analyses of PFS \nacross chemotherapy regimens (bendamustine, CHOP and CVP) were consistent with the results seen \nin the Gazyvaro plus chemotherapy population. The observed HRs by chemotherapy subgroup were as \nfollows; CHOP (n = 398): HR 0.77 (95% CI: 0.50, 1.20), CVP (n = 118): HR 0.63 (95% CI: 0.32, 1.21), \nand bendamustine (n = 686): HR 0.61 (95% CI: 0.43, 0.86).  \n \nPatient Reported Outcomes  \n \nBased on the FACT-Lym questionnaire collected during treatment and follow-up phases, patients in \nboth treatment arms experienced clinically meaningful improvements in lymphoma-related symptoms \nas defined by a ≥ 3 point increase from baseline in the Lymphoma subscale, a ≥ 6 point increase from \nbaseline in the FACT Lym TOI and a ≥ 7 point increase from baseline in the FACT Lym Total score. \nEQ-5D utility scores were similar at baseline, during treatment and follow-up. No meaningful \ndifferences were seen between the arms in HRQOL or health status measures. \n \nDue to the open label design the patient reported outcomes should be interpreted with caution. \n \nPatients with follicular lymphoma who did not respond or who progressed during or up to 6 months \nafter treatment with rituximab or a rituximab-containing regimen (study GAO4753g/GADOLIN). \n \nIn a phase III, open label, multicentre, randomised clinical study (GAO4753g/GADOLIN), \n396 patients with iNHL who had no response during treatment or who progressed within 6 months \nfollowing the last dose of rituximab or a rituximab-containing regimen (including rituximab \nmonotherapy as part of induction or maintenance treatment) were evaluated. Patients were randomised \n1:1 to receive either bendamustine (B) alone (n = 202) or Gazyvaro in combination with bendamustine \n\n\n\n27 \n \n\n(G+B) (n = 194) for 6 cycles, each of 28 days duration. Patients in the G+B arm who did not have \ndisease progression (i.e. patients with a complete response (CR), partial response (PR) or stable \ndisease (SD)) at the end of induction continued receiving Gazyvaro maintenance once every two \nmonths for two years or until disease progression (whichever occurred first). Patients were stratified \naccording to region, iNHL subtype (follicular versus non-follicular), rituximab-refractory type \n(whether refractory to prior rituximab monotherapy or rituximab in combination with chemotherapy) \nand the number of prior therapies (≤ 2 versus > 2). \n \nThe demographic data and baseline characteristics were well balanced between the treatment arms \n(median age 63 years, the majority were Caucasian [88%] and male [58%]). The majority of patients \nhad follicular lymphoma (81%). The median time from initial diagnosis was 3 years and the median \nnumber of prior therapies was 2 (range 1 to 10); 44% of patients had received 1 prior therapy and 34% \nof patients had received 2 prior therapies.  \n \nGazyvaro was given by intravenous infusion as a dose of 1,000 mg on Days 1, 8 and 15 of Cycle 1, on \nDay 1 of Cycles 2-6, and in patients who did not have disease progression, once every two months for \ntwo years or until disease progression (whichever occurs first). Bendamustine was given intravenously \non Days 1 and 2 for all treatment cycles (Cycles 1-6) at 90 mg/m2/day when given in combination with \nGazyvaro or 120 mg/m2/day when given alone. In patients treated with G+ B, 79.4% received all six \ntreatment cycles compared to 66.7% of patients in the B arm. \n \nThe primary analysis, based on independent Review Committee (IRC) assessment demonstrated a \nstatistically significant - 45% reduction in the risk of disease progression or death, in patients with \niNHL receiving G+B followed by Gazyvaro maintenance, compared with patients receiving \nbendamustine alone. The reduction in the risk of disease progression or death seen in the iNHL \npopulation is driven by the subset of patients with FL. \n \nThe majority of the patients in study GAO4753g had FL (81.1%). Efficacy results from the primary \nanalysis in the FL population are shown in Table 9 and Figures 6 and 8. 11.6% of the patients had \nmarginal zone lymphoma (MZL) and 7.1% had small lymphocytic lymphoma (SLL). In the non-FL \npopulation the HR for IRC-assessed PFS was 0.94 [95% CI: 0.49, 1.90].  No definitive conclusions \ncould be drawn on efficacy in the MZL and SLL sub-populations. \n \nAt final analysis, the median observation time was 45.9 months (range: 0-100.9 months) for FL \npatients in the B arm and 57.3 months (range: 0.4-97.6 months) for patients in the G+B arm, \nrepresenting an additional 25.6 months and 35.2 months of median follow-up in B and G+B arms, \nrespectively, since the primary analysis. Only Investigator (INV) assessed endpoints were reported at \nfinal analysis since IRC assessments did not continue. Overall, the investigator assessed efficacy \nresults were consistent with what was observed in the primary analysis. The overall survival (OS) in \npatients with FL was stable with longer follow-up (see Figure 7); the HR for risk of death was 0.71 \n(95%CI: 0.51, 0.98). \n \n\n\n\n28 \n \n\nTable 9 Summary of primary efficacy analysis in patients with FL# from \nGAO4753g/GADOLIN study \n\n \n  \n\n \nBendamustine \n\nN=166 \n\nGazyvaro + \nBendamustine \n\nfollowed by \nGazyvaro \n\nmaintenance \nN=155 \n\n \nMedian observation \n\ntime: 20 months \nMedian observation \n\ntime: 22 months \nPrimary Endpoint in FL population   \n\nIRC-assessed PFS (PFS-IRC)   \n\nNumber (%) of patients with event  90 (54.2%) 54 (34.8%) \n\nMedian time to event (months, 95% CI) 13.8 (11.4, 16.2) NR (22.5,-) \n\nHR (95% CI) 0.48 (0.34, 0.68) \np-value (Log-Rank test, stratified*) < 0.0001 \n\nSecondary Endpoints   \n\nInvestigator-assessed PFS (PFS-INV)   \n\nNumber (%) of patients with event  102 (61.4%) 62 (40.0%) \n\nMedian time to event (months, 95% CI) 13.7 (11.0, 15.5) 29.2 (17.5,-) \n\nHR (95% CI) 0.48 (0.35, 0.67) \n\np-value (Log-Rank test, stratified*) < 0.0001 \n\nBest Overall Response (BOR) (IRC-assessed)§   \n\nNo. of patients included in the analysis 161 153 \n\nResponders (%) (CR/PR) 124 (77.0%) 122 (79.7%) \n\nDifference in response rate (95% CI) 2.72 (-6.74, 12.18) \n\np-value (Cochran-Mantel-Haenszel test) 0.6142 \n\nComplete Responders (%) 31 (19.3%) 24 (15.7%) \n\nPartial Responders (%) 93 (57.8%) 98 (64.1%) \n\nStable Disease (%) 18 (11.2%) 13 (8.5%) \n\n\n\n29 \n \n\n  \n\nDuration of response (DOR) (IRC-\nassessed)   \n\nNo of patients included in the analysis 127 122 \n\nNo. (%) of patients with event 74 (58.3%) 36 (29.5%) \n\nMedian duration (months) of DOR (95% CI) 11.9 (8.8, 13.6) NR (25.4,-) \n\nHR (95% CI) 0.36 (0.24, 0.54) \n\nOverall Survival    \n\nNo. (%) of patients with event 36 (21.7%) 25 (16.1%) \n\nMedian time to event (months) NR NR \n\nHR (95% CI) 0.71 (0.43, 1.19) \n\np-value (Log-Rank test, stratified*) 0.1976 \nIRC: Independent Review Committee; PFS: progression-free survival; HR: Hazard Ratio; CI: Confidence Intervals,  \nNR = Not Reached \n# Patients with FL who did not respond or who progressed during or up to 6 months after treatment with rituximab or \na rituximab-containing regimen \n*Stratification factors for analysis were refractory type (rituximab monotherapy vs. rituximab + chemotherapy) and \nprior therapies (≤ 2 vs > 2). Follicular versus non-follicular was also a stratification factor for the study but is not \napplicable in the subgroup analysis of patients with FL.  \n§ Best response within 12 months of start of treatment \n\n \nFigure 6 Kaplan-Meier curve of IRC-assessed PFS in patients with FL # (Study \nGAO4753g/GADOLIN) \n \n\n \n# Patients with FL who did not respond or who progressed during or up to 6 months after treatment with rituximab or a \nrituximab-containing regimen \n \n\n\n\n30 \n \n\nFigure 7 Kaplan-Meier curve of Overall Survival in FL patients at Final Analysis (Study \nGAO4753g/GADOLIN) \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nResults of subgroup analyses \n \nResults of subgroup analyses were in general consistent with the results seen in the FL population, \nsupporting the robustness of the overall result. \n \nFigure 8 IRC-assessed PFS by patient subgroup in FL *# (Study GAO4753g/GADOLIN) \n \n\n \n\n \n*pre-specified analyses performed on the intent to treat (ITT) population were repeated on the FL population; analysis of \ndouble refractory (i.e. unresponsive to or disease progression during or within 6 months of the last dose of an alkylating \nagent-based regimen) status was exploratory.  \n# Patients with FL who did not respond or who progressed during or up to 6 months after treatment with rituximab or a \nrituximab-containing regimen \n\n\n\n31 \n \n\n \nPatient-reported Outcomes \n \nDue to the open label design the patient reported outcomes should be interpreted with caution. Based \non the FACT-Lym questionnaire and EQ-5D index scale collected during the treatment and during \nfollow-up periods, health-related quality of life was generally maintained in the pivotal study with no \nmeaningful difference between the arms. However, in patients with FL the addition of Gazyvaro to \nbendamustine delayed the time to worsening of health-related quality of life as measured by the \nFACT-Lym TOI score by 2.2 months (median 5.6 versus 7.8 months for B and G+B respectively \nHR = 0.83; 95% CI: 0.60, 1.13). \n \nImmunogenicity \n \nImmunogenicity assay results are highly dependent on several factors including assay sensitivity and \nspecificity, assay methodology, assay robustness to quantities of Gazyvaro/antibody in the circulation, \nsample handling, timing of sample collection, concomitant medicines and underlying disease. For \nthese reasons, comparison of incidence of antibodies to Gazyvaro with the incidence of antibodies to \nother products may be misleading. \n \nPatients in the CLL pivotal study BO21004/CLL11 were tested at multiple time-points for \nanti-therapeutic antibodies (ATA) to Gazyvaro. In patients treated with Gazyvaro 8 out of 140 patients \nin the randomised phase and 2 out of 6 in the run in phase tested positive for ATA at 12 months of \nfollow up. Of these patients, none experienced anaphylactic or hypersensitivity reactions that were \nconsidered related to ATA, nor was clinical response affected. \n \nNo post-baseline HAHA (Human Anti-Human Antibody) were observed in patients with iNHL treated \nin study GAO4753g/GADOLIN. In study BO21223/GALLIUM, 1/565 patient (0.2% of patients with \na post-baseline assessment) developed HAHA at induction completion. While the clinical significance \nof HAHA is not known, a potential correlation between HAHA and clinical course cannot be ruled \nout. \n \nPaediatric population \n \nThe European Medicines Agency has waived the obligation to submit the results of studies with \nGazyvaro in all subsets of the paediatric population in CLLand FL (see section 4.2 for information on \npaediatric use). \n \n5.2 Pharmacokinetic properties \n \nA population pharmacokinetic (PK) model was developed to analyse the PK data in 469 iNHL, \n342 CLL and 130 diffuse large B-cell lymphoma (DLBCL) patients from Phase I, Phase II and Phase \nIII studies who received obinutuzumab alone or in combination with chemotherapy.  \n \nAbsorption \n \nObinutuzumab is administered intravenously, therefore absorption is not applicable. There have been \nno studies performed with other routes of administration. From the population PK model, after the \nCycle 6 Day 1 infusion in CLL patients, the estimated median Cmax value was 465.7 μg/mL and \nAUC(τ) value was 8961 μg•d/mL and in iNHL patients the estimated median Cmax value was \n539.3 μg/mL and AUC(τ) value was 10956 μg•day/mL. \n \nDistribution \n \nFollowing intravenous administration, the volume of distribution of the central compartment (2.98 L \nin patients with CLL and 2.97 in patients with iNHL), approximates serum volume, which indicates \ndistribution is largely restricted to plasma and interstitial fluid. \n \n\n\n\n32 \n \n\nBiotransformation \n \nThe metabolism of obinutuzumab has not been directly studied. Antibodies are mostly cleared by \ncatabolism.  \n \nElimination \n \nThe clearance of obinutuzumab was approximately 0.11 L/day in CLL patients and 0.08 L/day in \niNHL patients with a median elimination t½ of 26.4 days in CLL patients and 36.8 days in iNHL \npatients. Obinutuzumab elimination comprises two parallel pathways which describe clearance, a \nlinear clearance pathway and a non-linear clearance pathway which changes as a function of time. \nDuring the initial treatment, the non-linear time-varying clearance pathway is dominant and is \nconsequently the major clearance pathway. As treatment continues, the impact of this pathway \ndiminishes and the linear clearance pathway predominates. This is indicative of target mediated drug \ndisposition (TMDD), where the initial abundance of CD20 cells causes a rapid removal of \nobinutuzumab from the circulation. However, once the majority of CD20 cells are bound with \nobinutuzumab, the impact of TMDD on PK is minimised. \n \nPharmacokinetic/pharmacodynamic relationship(s) \n \nIn the population pharmacokinetic analysis, gender was found to be a covariate which explains some \nof the inter-patient variability, with a 22% greater steady state clearance (CLss) and a 19% greater \nvolume of distribution (V) in males. However, results from the population analysis have shown that \nthe differences in exposure are not significant (with an estimated median AUC and Cmax in CLL \npatients of 11282 µg•d/mL and 578.9 µg/mL in females and 8451 µg•d/mL and 432.5 µg/mL in males, \nrespectively at Cycle 6 and AUC and Cmax in iNHL of 13172 µg•d/mL and 635.7 µg/mL in females \nand 9769 µg•d/mL and 481.3 µg/mL in males, respectively), indicating that there is no need to dose \nadjust based on gender. \n \nElderly \n \nThe population pharmacokinetic analysis of obinutuzumab showed that age did not affect the \npharmacokinetics of obinutuzumab. No significant difference was observed in the pharmacokinetics of \nobinutuzumab among patients < 65 years (n=375), patients between 65-75 years (n=265) and patients \n> 75 years (n=171). \n \nPaediatric population \n \nNo studies have been conducted to investigate the pharmacokinetics of obinutuzumab in paediatric \npatients. \n \nRenal impairment \n \nThe population pharmacokinetic analysis of obinutuzumab showed that creatinine clearance does not \naffect pharmacokinetics of obinutuzumab. Pharmacokinetics of obinutuzumab in patients with mild \ncreatinine clearance (CrCl 50-89 mL/min, n=464) or moderate (CrCl 30 to 49 mL/min, n=106) renal \nimpairment were similar to those in patients with normal renal function (CrCl ≥ 90 mL/min, n=383). \nPharmacokinetic data in patients with severe renal impairment (CrCl 15-29 mL/min) is limited (n=8), \ntherefore no dose recommendations can be made. \n \nHepatic impairment \n \nNo formal pharmacokinetic study has been conducted in patients with hepatic impairment. \n \n\n\n\n33 \n \n\n5.3 Preclinical safety data \n \nNo studies have been performed to establish the carcinogenic potential of obinutuzumab. \n \nNo specific studies in animals have been performed to evaluate the effect of obinutuzumab on fertility. \nIn repeat-dose toxicity studies in cynomolgus monkeys obinutuzumab had no adverse effects on male \nand female reproductive organs. \n \nAn enhanced pre and postnatal development (ePPND) toxicity study in pregnant cynomolgus monkeys \nshowed no evidence of teratogenic effects. However, weekly obinutuzumab dosing from post-coitum \nday 20 to delivery resulted in complete depletion of B-cells in infant monkeys at weekly intravenous \nobinutuzumab doses of 25 and 50 mg/kg (2-5 times the clinical exposure based on Cmax and AUC). \nOffspring exposure on day 28 post-partum suggests that obinutuzumab can cross the blood-placenta \nbarrier. Concentrations in infant serum on day 28 post-partum were in the range of concentrations in \nmaternal serum, whereas concentrations in milk on the same day were very low (less than 0.5% of the \ncorresponding maternal serum levels) suggesting that exposure of infants must have occurred in utero. \nThe B-cell counts returned to normal levels, and immunologic function was restored within 6 months \npost-partum.  \n \nIn a 26-week cynomolgus monkey study, hypersensitivity reactions were noted and attributed to the \nforeign recognition of the humanised antibody in cynomolgus monkeys (0.7-6 times the clinical \nexposure based on Cmax and AUC at steady state after weekly administration of 5, 25, and 50 mg/kg). \nFindings included acute anaphylactic or anaphylactoid reactions and an increased prevalence of \nsystemic inflammation and infiltrates consistent with immune-complex mediated hypersensitivity \nreactions, such as arteritis/periarteritis, glomerulonephritis, and serosal/adventitial inflammation. \nThese reactions led to unscheduled termination of 6/36 animals treated with obinutuzumab during \ndosing and recovery phases; these changes were partially reversible. No renal toxicity with a causal \nrelationship to obinutuzumab has been observed in humans. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nHistidine \nHistidine hydrochloride monohydrate \nTrehalose dihydrate \nPoloxamer 188 \nWater for injections \n \n6.2 Incompatibilities \n \nThis medicinal product must not be mixed with other medicinal products except those mentioned in \nsection 6.6. \n \n6.3 Shelf life \n \nUnopened vial \n \n3 years. \n \nAfter dilution \n \nAfter dilution, chemical and physical stability have been demonstrated in sodium chloride 9 mg/mL \n(0.9%) solution for injection at concentrations of 0.4 mg/mL to 20 mg/mL for 24 hours at 2°C to 8°C \nfollowed by 48 hours (including infusion time) at ≤ 30°C.     \n \n\n\n\n34 \n \n\nFrom a microbiological point of view, the prepared infusion solution should be used immediately. If \nnot used immediately, in-use storage times and conditions prior to use are the responsibility of the user \nand would normally not be longer than 24 hours at 2°C-8°C, unless dilution has taken place in \ncontrolled and validated aseptic conditions. \n \n6.4 Special precautions for storage \n \nStore in a refrigerator (2°C-8°C). \n \nDo not freeze.  \n \nKeep the vial in the outer carton in order to protect from light. \n \nFor storage conditions after dilution of the medicinal product, see section 6.3. \n \n6.5 Nature and contents of container \n \n40 mL concentrate in a 50 mL vial  (clear Type I glass) with stopper (butyl rubber). Pack size of 1 \nvial. \n \n6.6 Special precautions for disposal and other handling \n \nInstructions for dilution \n \nGazyvaro should be prepared by a healthcare professional using aseptic technique. Do not shake the \nvial. Use a sterile needle and syringe to prepare Gazyvaro. \n \nFor CLL cycles 2 – 6 and all FL cycles \n \nWithdraw 40 mL of concentrate from the vial and dilute in polyvinyl chloride (PVC) or non-PVC \npolyolefin infusion bags containing sodium chloride 9 mg/mL (0.9%) solution for injection.  \n \nCLL only – Cycle 1  \n \nTo ensure differentiation of the two infusion bags for the initial 1,000 mg dose, it is recommended to \nutilise bags of different sizes to distinguish between the 100 mg dose for Cycle 1 Day 1 and the \n900 mg dose for Cycle 1 Day 1 (continued) or Day 2. To prepare the 2 infusion bags, withdraw 40 mL \nof concentrate from the vial and dilute 4 mL into a 100 mL PVC or non-PVC polyolefin infusion bag \nand the remaining 36 mL in a 250 mL PVC or non-PVC polyolefin infusion bag containing sodium \nchloride 9 mg/ml (0.9%) solution for injection. Clearly label each infusion bag. For storage conditions \nof the infusion bags see section 6.3. \n \n\nDose of Gazyvaro to be \nadministered \n\nRequired amount of \nGazyvaro concentrate \n\nSize of PVC or non-PVC \npolyolefin infusion bag \n\n100 mg 4 mL 100 mL \n900 mg 36 mL 250 mL \n\n1000 mg 40 mL 250 mL \n \nDo not use other diluents such as glucose (5%) solution (see section 6.2). \n \nThe bag should be gently inverted to mix the solution in order to avoid excessive foaming. The diluted \nsolution should not be shaken or frozen. \n \nParenteral medicinal products should be inspected visually for particulates and discolouration prior to \nadministration. \n \n\n\n\n35 \n \n\nNo incompatibilities have been observed between Gazyvaro, in concentration ranges from 0.4 mg/mL \nto 20.0 mg/mL after dilution of Gazyvaro with sodium chloride 9 mg/mL (0.9%) solution for injection, \nand: \n• PVC, polyethylene (PE), polypropylene or polyolefin bags \n• PVC, polyurethane (PUR) or PE infusion sets \n• optional inline filters with product contact surfaces of polyethersulfone (PES), a 3-way stopcock \n\ninfusion aid made from polycarbonate (PC), and catheters made from polyetherurethane (PEU). \n \nDisposal \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nRoche Registration GmbH  \nEmil-Barell-Strasse 1 \n79639 Grenzach-Wyhlen \nGermany \n \n \n8. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/14/937/001 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 23 July 2014 \nDate of latest renewal: 02 April 2019 \n \n \n10. DATE OF REVISION OF THE TEXT \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu. \n  \n\n\n\n36 \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \n\nA. MANUFACTURER OF THE BIOLOGICAL ACTIVE \nSUBSTANCE AND MANUFACTURER RESPONSIBLE FOR \nBATCH RELEASE \n\n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \n\nAND USE \n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \nMARKETING AUTHORISATION \n\n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO \n\nTHE SAFE AND EFFECTIVE USE OF THE MEDICINAL \nPRODUCT \n\n \n  \n\n\n\n37 \n \n\nA. MANUFACTURER OF THE BIOLOGICAL ACTIVE SUBSTANCE AND \nMANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n\n \nName and address of the manufacturer of the biological active substance  \n \nRoche Diagnostics GmbH \nNonnenwald 2 \n82377 Penzberg \nGERMANY \n \nName and address of the manufacturer responsible for batch release \n \nRoche Pharma AG \nEmil-Barell-Strasse 1 \n79639 Grenzach-Wyhlen \nGERMANY \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE  \n \nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product \nCharacteristics, section 4.2). \n \n \nC.  OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \n• Periodic safety update reports (PSURs) \n \nThe requirements for submission of PSURs for this medicinal product are set out in the list of \nUnion reference dates (EURD list) provided for under Article 107c(7) of Directive 2001/83/EC \nand any subsequent updates published on the European medicines  \nweb-portal. \n \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT   \n \n• Risk management plan (RMP) \n\n \nThe marketing authorization holder (MAH) shall perform the required pharmacovigilance \nactivities and interventions detailed in the agreed RMP presented in Module 1.8.2 of the \nmarketing authorisation and any agreed subsequent updates of the RMP. \n \nAn updated RMP should be submitted: \n• At the request of the European Medicines Agency; \n• Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result of \nan important (pharmacovigilance or risk minimisation) milestone being reached. \n\n \nIf the dates for submission of a PSUR and the update of a RMP coincide, they can be submitted at the \nsame time. \n \n  \n\n\n\n38 \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \nANNEX III \n\n \nLABELLING AND PACKAGE LEAFLET \n\n \n  \n\n\n\n39 \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \nA. LABELLING \n\n  \n\n\n\n40 \n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nGazyvaro 1,000 mg concentrate for solution for infusion \nobinutuzumab  \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nOne vial of 40 mL concentrate contains 1,000 mg obinutuzumab, corresponding to a concentration \nbefore dilution of 25 mg/mL  \n \n \n3. LIST OF EXCIPIENTS \n \nHistidineHistidine hydrochloride monohydrate \nTrehalose dihydrate \nPoloxamer 188 \nWater for injections \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nConcentrate for solution for infusion \n1,000 mg/40 mL \n1 vial \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use \nFor intravenous use after dilution \nDo not shake the vial \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n\n\n\n41 \n \n\n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator \nDo not freeze \nKeep the vial in the outer carton in order to protect from light \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nRoche Registration GmbH  \nEmil-Barell-Strasse 1 \n79639 Grenzach-Wyhlen \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/14/937/001 \n \n \n13. BATCH NUMBER \n \nBatch \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nJustification for not including Braille accepted. \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC  \nSN  \nNN \n\n\n\n42 \n \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nVIAL  \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nGazyvaro 1,000 mg concentrate for solution for infusion \nobinutuzumab  \nIntravenous use \n \n \n2. METHOD OF ADMINISTRATION \n \nFor intravenous use after dilution \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n1,000 mg/40 mL \n \n \n6. OTHER \n\n \n  \n\n\n\n43 \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \nB. PACKAGE LEAFLET \n\n \n \n\n\n\n44 \n \n\nPackage leaflet: Information for the patient \n \n\nGazyvaro 1,000 mg concentrate for solution for infusion \nobinutuzumab \n\n \n \nRead all of this leaflet carefully before you start using this medicine because it contains \nimportant information for you. \n• Keep this leaflet. You may need to read it again.  \n• If you have any further questions, ask your doctor or nurse. \n• If you get any side effects, talk to your doctor or nurse. This includes any possible side effects \n\nnot listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n \n1. What Gazyvaro is and what it is used for  \n2. What you need to know before you are given Gazyvaro \n3. How Gazyvaro is given \n4. Possible side effects  \n5. How to store Gazyvaro \n6. Content of the pack and other information \n \n \n1. What Gazyvaro is and what it is used for \n \nWhat Gazyvaro is \n \nGazyvaro contains the active substance obinutuzumab, which belongs to a group of medicines called \n“monoclonal antibodies”. Antibodies work by attaching themselves to specific targets in your body. \n \nWhat Gazyvaro is used for \n \nGazyvaro can be used in adults to treat two different types of cancer \n \n• Chronic lymphocytic leukaemia (also called “CLL”) \n\n- Gazyvaro is used in patients who have not had any treatment for CLL before and who \nhave other illnesses which make it unlikely that they would be able to tolerate a full dose \nof a different medicine used to treat CLL called fludarabine. \n\n- Gazyvaro is used together with another medicine for cancer called chlorambucil. \n \n• Follicular lymphoma (also called “FL”) \n\n- Gazyvaro is used in patients who have not had any treatment for FL  \n- Gazyvaro is used in patients who have had at least one treatment with a medicine called \n\nrituximab before and whose FL has come back or got worse during or after this treatment.  \n- At the start of treatment for FL, Gazyvaro is used together with other medicines for \n\ncancer.  \n- Gazyvaro can then be used on its own for up to 2 years as a “maintenance treatment”. \n\n \nHow Gazyvaro works \n \n• CLL and FL are types of cancer that affect white blood cells called “B-lymphocytes”. The \n\naffected “B-lymphocytes” multiply too quickly and live too long. Gazyvaro binds to targets on \nthe surface of the affected “B-lymphocyte” cells and causes them to die.   \n\n• When Gazyvaro is given to patients with CLL or FL together with other medicines for  \ncancer - this slows down the time it takes for their disease to get worse. \n\n \n\n\n\n45 \n \n\n \n2. What you need to know before you are given Gazyvaro \n \nYou must not be given Gazyvaro if: \n \n• you are allergic to obinutuzumab or any of the other ingredients of this medicine (listed in \n\nsection 6). \n \nIf you are not sure talk to your doctor or nurse before being given Gazyvaro. \n \nWarnings and precautions  \n \nTalk to your doctor or nurse before you are given Gazyvaro if: \n• you have an infection, or have had an infection in the past which lasted a long time or keeps \n\ncoming back  \n• you have ever taken, or been given, medicines which affect your immune system (such as \n\nchemotherapy or immunosuppressants) \n• you are taking medicines for high blood pressure or medicines used to thin your blood – your \n\ndoctor might need to alter how you take these \n• you have ever had heart problems \n• you have ever had brain problems (such as memory problems, difficulty moving or feeling \n\nsensations in your body, eyesight problems) \n• you have ever had breathing problems or lung problems \n• you have ever had  “hepatitis B” - a type of liver disease  \n• you are due to have a vaccine or you know you may need to have one in the near future. \n \nIf any of the above apply to you (or you are not sure), talk to your doctor or nurse before you are given \nGazyvaro.  \n \nPay attention to the following side effects  \n \nGazyvaro can cause some serious side effects that you need to tell your doctor or nurse about straight \naway. These include:  \n \nInfusion related reactions  \n \n• Tell your doctor or nurse straight away if you get any of the infusion related reactions listed at \n\nthe start of section 4. Infusion related reactions can happen during the infusion or up to 24 hours \nafter the infusion.  \n\n• If you get an infusion related reaction, you may require additional treatment, or the infusion \nmay need to be slowed down or stopped. When these symptoms go away, or improve, the \ninfusion can be continued. These reactions are more likely to happen with the first infusion. \nYour doctor may decide to stop treatment with Gazyvaro if you have a severe infusion related \nreaction. \n\n• Before each infusion of Gazyvaro, you will be given medicines which help to reduce possible \ninfusion related reactions or “tumour lysis syndrome”.  Tumour lysis syndrome is a potentially \nlife-threatening complication, caused by chemical changes in the blood due to the breakdown of \ndying cancer cells (see section 3). \n\n \nProgressive multifocal leukoencephalopathy (also called “PML”) \n \n• PML is a very rare and life-threatening brain infection that has been reported in very few \n\npatients having treatment with Gazyvaro.  \n• Tell your doctor or nurse straight away if you have memory loss, trouble speaking, difficulty \n\nwalking or problems with your eyesight.  \n\n\n\n46 \n \n\n• If you had any of these symptoms before treatment with Gazyvaro, tell your doctor straight \naway if you notice any changes in them. You may need medical treatment. \n\n \nInfections  \n \n• Tell your doctor or nurse straight away if you get any signs of infection after your Gazyvaro \n\ntreatment (see \"Infections\" in section 4). \n \nChildren and adolescents \n \nDo not give Gazyvaro to children or young people under 18 years of age. This is because there is no \ninformation about its use in these age groups.  \n \nOther medicines and Gazyvaro \n \nTell your doctor or nurse if you are taking, have recently taken or might start taking any other \nmedicines. This includes medicines obtained without a prescription and herbal medicines.  \n \nPregnancy  \n \n• Tell your doctor or nurse if you are pregnant, think you might be pregnant or are planning to \n\nhave a baby. They will help you weigh up the benefit of continuing Gazyvaro against the risk to \nyour baby.  \n\n• If you become pregnant during treatment with Gazyvaro, tell your doctor or nurse as soon as \npossible. This is because treatment with Gazyvaro may affect yours or the baby’s health.  \n\n \nBreast-feeding \n \n• Do not breast-feed during treatment with Gazyvaro or for 18 months after stopping treatment \n\nwith Gazyvaro. This is because small amounts of the medicine may pass into your breast milk. \n \nContraception \n \n• Use an effective method of contraception while being treated with Gazyvaro. \n• Continue to use effective contraception for 18 months after stopping treatment with Gazyvaro.  \n \nDriving and using machines  \n \nGazyvaro is not likely to affect your ability to drive, cycle or use any tools or machines. However, if \nyou get an infusion related reaction, (see section 4), do not drive, cycle or use any tools or machines \nuntil the reaction stops. \n \n \n3. How Gazyvaro is given \n \nHow Gazyvaro is given \n \nGazyvaro is given under the supervision of a doctor experienced in such treatment. It is given into a \nvein as a drip (intravenous infusion) over several hours. \n \nThe Gazyvaro treatment \n \nChronic lymphocytic leukaemia \n \n• You will be given 6 treatment cycles of Gazyvaro in combination with another medicine for \n\ncancer called chlorambucil. Each cycle lasts 28 days.  \n\n\n\n47 \n \n\n• On Day 1 of your first cycle, you will be given part of your first Gazyvaro dose of 100 \nmilligrams (mg) very slowly. Your doctor/nurse will monitor you carefully for infusion related \nreactions.  \n\n• If you do not have an infusion related reaction following the small part of your first dose, you \nmay be given the rest of your first dose (900 mg) on the same day.  \n\n• If you do have an infusion related reaction following the small part of your first dose, you will \nbe given the rest of your first dose on Day 2. \n\n \nA typical schedule is shown below.  \nCycle 1 - this will include three doses of Gazyvaro in the 28 days: \n• Day 1 – part of your first dose (100 mg) \n• Day 2 or Day 1 (continued) – remainder of first dose 900 mg \n• Day 8 – full dose (1,000 mg) \n• Day 15 – full dose (1,000 mg) \n \nCycles 2, 3, 4, 5 and 6  this will be just one dose of Gazyvaro in the 28 days: \n• Day 1 – full dose (1,000 mg). \n \nFollicular lymphoma \n \n• You will be given 6 or 8 treatment cycles of Gazyvaro in combination with other medicines for \n\ncancer - each cycle lasts 28 or 21 days depending on which other cancer medicines are given \ntogether with Gazyvaro. \n\n• This induction phase will be followed by a “maintenance phase” - during this time you will be \ngiven Gazyvaro every 2 months for up to 2 years as long as your disease does not progress. \nBased on your disease status after the initial treatment cycles your doctor will decide whether \nyou will receive treatment in the maintenance phase. \n\n• A typical schedule is shown below.  \n \nInduction phase \n \nCycle 1 - this will include three doses of Gazyvaro in the 28 or 21 days depending on which other \ncancer medicines are given together with Gazyvaro: \n• Day 1 - full dose (1,000 mg) \n• Day 8 - full dose (1,000 mg) \n• Day 15 - full dose (1,000 mg). \n\n \nCycles 2-6 or 2-8 - this will be just one dose of Gazyvaro in the 28 or 21 days depending on which \nother cancer medicines are given together with Gazyvaro: \n• Day 1 - full dose (1,000 mg). \n \nMaintenance phase \n \n• Full dose (1,000 mg) once every 2 months for up to 2 years as long as your disease does not \n\nprogress. \n \nMedicines given before each infusion  \n \nBefore each infusion of Gazyvaro, you will be given medicines to lessen the chance of getting infusion \nrelated reactions or tumour lysis syndrome. These may include: \n \n• fluids  \n• medicines to reduce a fever \n• medicines to reduce pain (analgesics) \n• medicines to reduce inflammation (corticosteroids)  \n• medicines to reduce an allergic reaction (anti-histamines) \n\n\n\n48 \n \n\n• medicine to prevent tumour lysis syndrome (such as allopurinol). \n \nIf you miss a Gazyvaro treatment \n \nIf you miss your appointment, make another one as soon as possible. This is because for this medicine \nto be as effective as possible, it is important to follow the dosing schedule.  \n \nIf you have any further questions on the use of this medicine, ask your doctor or nurse. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. The \nfollowing side effects have been reported with this medicine: \n \nSerious side effects \n \nInfusion related reactions  \n \nTell your doctor or nurse straight away if you get any of the following symptoms during your infusion \nor up to 24 hours after having your infusion: \n \nMost frequently reported: \n• nausea \n• fatigue \n• dizziness \n• headache \n• diarrhoea \n• fever, flushing or chills \n• vomiting  \n• shortness of breath \n• low or high blood pressure \n• heart beating very fast \n• chest discomfort \n \nLess frequently reported:  \n• irregular heartbeat \n• swelling of the throat or airway  \n• wheezing, difficulty breathing, tight chest or throat irritation \n \nIf you get any of the above, tell your doctor or nurse straight away. \n \nProgressive multifocal leukoencephalopathy  \n \nPML is a very rare and life-threatening brain infection that has been reported with Gazyvaro.  \n \nTell your doctor or nurse straight away if you have \n• memory loss \n• trouble speaking  \n• difficulty walking \n• problems with your eyesight \n \nIf you had any of these symptoms before treatment with Gazyvaro, tell your doctor straight away if \nyou notice any changes in them. You may need medical treatment. \n \n\n\n\n49 \n \n\nInfections \n \nYou may be more likely to get an infection during and after treatment with Gazyvaro. Often these are \ncolds, but there have been cases of more severe infections. A type of liver disease called “hepatitis B” \nhas also been reported to reoccur in patients who have had hepatitis B in the past.  \n \nTell your doctor or nurse straight away if you get any signs of infection during and after your \nGazyvaro treatment. These include: \n• fever \n• cough \n• chest pain \n• fatigue \n• painful rash \n• sore throat \n• burning pain when passing urine \n• feeling weak or generally unwell \n \nIf you had recurring or chronic infections before the start of Gazyvaro treatment, tell your doctor about \nit. \n \nOther side effects \nTell your doctor or nurse if you notice any of the following side effects: \n \nVery common (may affect more than 1 in 10 people) \n• fever  \n• lung infection \n• headache \n• joint pain, back pain \n• feeling weak  \n• feeling tired \n• pain in arms and legs \n• diarrhoea, constipation \n• sleeplessness \n• hair loss, itchiness \n• urinary tract infection, nose and throat inflammation, shingles \n• changes in blood tests: \n\n- anaemia (low levels of red blood cells) \n- low levels of all types of white blood cell (combined)  \n- low levels of neutrophils (a type of white blood cell)  \n- low level of platelets (a type of blood cell that helps your blood to clot) \n\n• infection of upper airways (infection of nose, pharynx, larynx and sinuses), cough \n \nCommon (may affect up to 1 in 10 people) \n \n• cold sores \n• depression, anxiety \n• flu (influenza) \n• weight increase \n• runny or blocked nose \n• eczema \n• pain in mouth or throat \n• muscle and bone pain in your chest \n• skin cancer (squamous cell carcinoma, basal cell carcinoma) \n• bone pain \n• irregular heart beat (atrial fibrillation)  \n\n\n\n50 \n \n\n• problems with urinating, urinary incontinence \n• high blood pressure  \n• problems with digestion (e.g. heartburn),  haemorrhoids  \n• changes shown in blood tests: \n\n- low levels of lymphocytes (a type of white blood cells), fever associated with low levels \nof neutrophils (a type of white blood cells)  \n\n- increase in potassium, phosphate or uric acid - which can cause kidney problems (part of \ntumour lysis syndrome) \n\n- decrease in potassium  \n \n\nUncommon (may affect up to 1 in 100 people) \n \n● a hole in the stomach or intestines (gastrointestinal perforation, especially in cases where the \n\ncancer affects the gastrointestinal tubes) \n \nTell your doctor or nurse if you notice any of the side effects listed above. \n \nReporting of side effects  \n \nIf you get any side effects, talk to your doctor or nurse. This includes any possible side effects not \nlisted in this leaflet. You can also report side effects directly via the national reporting system listed in \nAppendix V. By reporting side effects you can help provide more information on the safety of this \nmedicine. \n \n \n5. How to store Gazyvaro \n \nGazyvaro will be stored by the healthcare professionals at the hospital or clinic. The storage details are \nas follows: \n• Keep this medicine out of the sight and reach of children. \n• Do not use this medicine after the expiry date which is stated on the carton after EXP. The \n\nexpiry date refers to the last day of that month. \n• Store in a refrigerator (2 °C-8 °C). Do not freeze.  \n• Keep the container in the outer carton in order to protect from light. \n\n \nMedicines should not be disposed of via wastewater or household waste. Your healthcare professional \nwill throw away any medicines that are no longer being used. These measures will help protect the \nenvironment. \n \n \n6. Contents of the pack and other information \n \nWhat Gazyvaro contains  \n \n• The active substance is obinutuzumab: 1,000 mg/40 mL per vial corresponding to a \n\nconcentration before dilution of 25 mg/mL.  \n \n• The other ingredients are histidine, histidine hydrochloride monohydrate, trehalose dihydrate, \n\npoloxamer 188 and water for injections. \n \nWhat Gazyvaro looks like and contents of the pack \n \nGazyvaro is a concentrate for solution for infusion and is a colourless to slightly brown liquid. \nGazyvaro is available in a pack containing 1 glass vial.  \n \n\nhttps://www.ema.europa.eu/documents/template-form/appendix-v-adverse-drug-reaction-reporting-details_en.doc\n\n\n51 \n \n\nMarketing Authorisation Holder  \n \nRoche Registration GmbH  \nEmil-Barell-Strasse 1 \n79639 Grenzach-Wyhlen \nGermany \n \nManufacturer \n \nRoche Pharma AG \nEmil-Barell-Strasse 1 \nD-79639 Grenzach-Wyhlen \nGermany \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \n\nBelgië/Belgique/Belgien \nN.V. Roche S.A. \nTél/Tel: +32 (0) 2 525 82 11 \n \n\nLietuva \nUAB “Roche Lietuva” \nTel: +370 5 2546799 \n \n\nБългария \nРош България ЕООД \nТел: +359 2 818 44 44 \n \n\nLuxembourg/Luxemburg \n(Voir/siehe Belgique/Belgien) \n \n\nČeská republika \nRoche s. r. o. \nTel: +420 - 2 20382111 \n \n\nMagyarország \nRoche (Magyarország) Kft. \nTel: +36 - 23 446 800 \n \n\nDanmark \nRoche a/s \nTlf: +45 - 36 39 99 99 \n \n\nMalta \n(See Ireland) \n\nDeutschland \nRoche Pharma AG \nTel: +49 (0) 7624 140 \n \n\nNederland \nRoche Nederland B.V. \nTel: +31 (0) 348 438050 \n \n\nEesti \nRoche Eesti OÜ \nTel: + 372 - 6 177 380 \n \n\nNorge \nRoche Norge AS \nTlf: +47 - 22 78 90 00 \n \n\nΕλλάδα \nRoche (Hellas) A.E.  \nΤηλ: +30 210 61 66 100 \n \n\nÖsterreich \nRoche Austria GmbH \nTel: +43 (0) 1 27739 \n \n\nEspaña \nRoche Farma S.A. \nTel: +34 - 91 324 81 00 \n \n\nPolska \nRoche Polska Sp.z o.o. \nTel: +48 - 22 345 18 88 \n \n\nFrance \nRoche \nTél: +33  (0)1 47 61 40 00 \n \n\nPortugal \nRoche Farmacêutica Química, Lda \nTel: +351 - 21 425 70 00 \n \n\nHrvatska \nRoche d.o.o. \nTel: + 385 1 47 22 333 \n \n\nRomânia \nRoche România S.R.L. \nTel: +40 21 206 47 01 \n \n\n\n\n52 \n \n\nIreland \nRoche Products (Ireland) Ltd. \nTel: +353 (0) 1 469 0700 \n \n\nSlovenija \nRoche farmacevtska družba d.o.o. \nTel: +386 - 1 360 26 00 \n \n\nÍsland  \nRoche a/s \nc/o Icepharma hf \nSími: +354 540 8000 \n \n\nSlovenská republika  \nRoche Slovensko, s.r.o. \nTel: +421 - 2 52638201 \n \n\nItalia \nRoche S.p.A. \nTel: +39 - 039 2471 \n\nSuomi/Finland \nRoche Oy  \nPuh/Tel: +358 (0) 10 554 500 \n \n\nKύπρος  \nΓ.Α.Σταμάτης & Σια Λτδ. \nΤηλ: +357 - 22 76 62 76 \n \n\nSverige \nRoche AB \nTel: +46 (0) 8 726 1200 \n \n\nLatvija \nRoche Latvija SIA \nTel: +371 - 6 7039831 \n \n\nUnited Kingdom \nRoche Products Ltd. \nTel: +44 (0) 1707 366000 \n \n\n \nThis leaflet was last revised in  \n \nOther sources of information \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu. \n \n  \n\nhttp://www.ema.europa.eu/\n\n\n53 \n \n\n--------------------------------------------------------------------------------------------------------------------------- \n \nThe following information is intended for healthcare professionals only: \n \nPosology \n \nGazyvaro should be administered under the close supervision of an experienced physician and in an \nenvironment where full resuscitation facilities are immediately available. \n \nProphylaxis and premedication for tumour lysis syndrome (TLS) \n \nPatients with a high tumour burden and/or a high circulating lymphocyte count (> 25 x 109/L) and/or \nrenal impairment (CrCl < 70 mL/min) are considered at risk of TLS and should receive prophylaxis. \nProphylaxis should consist of adequate hydration and administration of uricostatics (e.g. allopurinol), \nor suitable alternative such as a urate oxidase (e.g. rasburicase) starting 12-24 hours prior to start of \nGazyvaro infusion as per standard practice. All patients considered at risk should be carefully \nmonitored during the initial days of treatment with a special focus on renal function, potassium, and \nuric acid values. Any additional guidelines according to standard practice should be followed. \n \nProphylaxis and premedication for infusion related reactions (IRRs) \n \nPremedication to reduce the risk of IRRs is outlined in Table 1. Corticosteroid premedication is \nrecommended for patients with FL and mandatory for CLL patients in the first cycle (see Table 1). \nPremedication for subsequent infusions and other premedication should be administered as described \nbelow. \n \nHypotension, as a symptom of IRRs, may occur during Gazyvaro intravenous infusions. Therefore, \nwithholding of antihypertensive treatments should be considered for 12 hours prior to and throughout \neach Gazyvaro infusion and for the first hour after administration.  \n \n\n\n\n54 \n \n\nTable 1 Premedication to be administered before Gazyvaro infusion to reduce the risk of \nIRRsin CLL and FL patients \n\n \nDay of \ntreatment \ncycle \n\nPatients requiring \npremedication Premedication Administration \n\nCycle 1: \nDay 1 for \nCLL and \nFL \n\nAll patients \n\nIntravenous \ncorticosteroid1,4 \n\n(mandatory for CLL, \nrecommended for FL)  \n\nCompleted at least \n1 hour prior to Gazyvaro \ninfusion \n\nOral analgesic/anti-pyretic2  At least 30 minutes \nbefore Gazyvaro \ninfusion Anti-histaminic medicine3  \n\nCycle 1: \nDay 2 for \nCLL only \n\nAll patients \n\nIntravenous corticosteroid1 \n(mandatory)  \n\nCompleted at least \n1 hour prior to Gazyvaro \ninfusion  \n\nOral analgesic/anti-pyretic2  At least 30 minutes \nbefore Gazyvaro \ninfusion Anti-histaminic medicine3  \n\nAll \nsubsequent \ninfusions for \nCLL and \nFL \n \n \n\nPatients with no IRR \nduring the previous \ninfusion \n\nOral analgesic/anti-pyretic2 At least 30 minutes \nbefore Gazyvaro \ninfusion Patients with an IRR \n\n(Grade 1 or 2) with the \nprevious infusion \n\nOral analgesic/anti-pyretic2 \nAnti-histaminic medicine3  \n\nPatients with a Grade 3 \nIRR with the previous \ninfusion OR  \nPatients with \nlymphocyte counts \n>25 x 109/L prior to \nnext treatment \n\nIntravenous \ncorticosteroid1,4 \n  \n\nCompleted at least \n1 hour prior to Gazyvaro \ninfusion \n\nOral analgesic/anti-pyretic2 \nAnti-histaminic medicine3 \n\nAt least 30 minutes \nbefore Gazyvaro \ninfusion \n\n1100 mg prednisone/prednisolone or 20 mg dexamethasone or 80 mg methylprednisolone. Hydrocortisone should not be used \nas it has not been effective in reducing rates of IRR. \n2 e.g. 1,000 mg acetaminophen/paracetamol \n3 e.g. 50 mg diphenhydramine \n\n4.If a corticosteroid-containing chemotherapy regimen is administered on the same day as Gazyvaro, the corticosteroid can \nbe administered as an oral medicinal productif given at least 60 minutes prior to Gazyvaro, in which case additional IV \ncorticosteroid as premedication is not required. \n \nDose \n \nChronic lymphocytic leukaemia (in combination with chlorambucil1) \n \nFor patients with CLL the recommended dose of Gazyvaro in combination with chlorambucil is shown \nin Table 2. \n \nCycle 1  \n \nThe recommended dose of Gazyvaro in combination with chlorambucil is 1,000 mg administered over \nDay 1 and Day 2 (or Day 1 continued), and on Day 8 and Day 15 of the first 28 day treatment cycle. \nTwo infusion bags should be prepared for the infusion on Days 1 and 2 (100 mg for Day 1 and 900 mg \nfor Day 2). If the first bag is completed without modifications of the infusion rate or interruptions, the \nsecond bag may be administered on the same day (no dose delay necessary, no repetition of \npremedication), provided that appropriate time, conditions and medical supervision are available \nthroughout the infusion. If there are any modifications of the infusion rate or interruptions during the \nfirst 100 mg the second bag must be administered the following day.  \n\n\n\n55 \n \n\n \nCycles 2 – 6 \n \nThe recommended dose of Gazyvaro in combination with chlorambucil is 1,000 mg administered on \nDay 1 of each cycle. \n \nTable 2 Dose of Gazyvaro to be administered during 6 treatment cycles each of 28 days \n\nduration for patients with CLL \n \n\nCycle Day of treatment Dose of Gazyvaro \n\nCycle 1 \n\nDay 1 100 mg \n\nDay 2 (or Day 1 continued) 900 mg \n\nDay 8 1,000 mg \n\nDay 15 1,000 mg \n\nCycles 2-6 Day 1 1,000 mg \n1 Chlorambucil is given orally at 0.5 mg/kg body weight on Day 1 and Day 15 of all treatment cycles \n \nDuration of treatment \nSix treatment cycles, each of 28 day duration. \n \nFollicular lymphoma  \n \nFor patients with FL, the recommended dose of Gazyvaro in combination with chemotherapy is shown \nin Table 3. \n \nPatients with previously untreated follicular lymphoma \n \nInduction (in combination with chemotherapy2) \nGazyvaro should be administered with chemotherapy as follows: \n \n• Six 28-day cycles in combination with bendamustine2 or \n• Six 21-day cycles in combination with cyclophosphamide, doxorubicin, vincristine, \n\nprednisolone (CHOP), followed by 2 additional cycles of Gazyvaro alone or \n• Eight 21-day cycles in combination with cyclophosphamide, vincristine, and \n\nprednisone/prednisolone/methylprednisolone (CVP).  \n \n\nMaintenance  \n \nPatients who achieve a complete or partial response to induction treatment with Gazyvaro in \ncombination with chemotherapy should continue to receive Gazyvaro 1,000 mg as single agent \nmaintenance therapy once every 2 months for 2 years or until disease progression (whichever occurs \nfirst). \n \nPatients with follicular lymphoma who did not respond or who progressed during or up to 6 months \nafter treatment with rituximab or a rituximab-containing regimen  \n \nInduction (in combination with bendamustine2) \n \nGazyvaro should be administered in six 28-day cycles in combination with bendamustine2.  \n \n\n\n\n56 \n \n\nMaintenance  \n \nPatients who achieved a complete or partial response to induction treatment (i.e. the initial 6 treatment \ncycles) with Gazyvaro in combination with bendamustine or have stable disease should continue to \nreceive Gazyvaro 1,000 mg as single agent maintenance therapy once every 2 months for 2 years or \nuntil disease progression (whichever occurs first). \n \nTable 3 Follicular lymphoma: Dose of Gazyvaro to be administered during induction \n\ntreatment, followed by maintenance treatment \n \n\nCycle Day of treatment  Dose of Gazyvaro \n\nCycle 1 \n \n\nDay 1 1,000 mg \n\nDay 8 1,000 mg \n\nDay 15 1,000 mg \n\nCycles 2–6 or \n2-8 Day 1 1,000 mg \n\nMaintenance \nEvery 2 months for 2 years \nor until disease progression \n\n(whichever occurs first)  \n1,000 mg \n\n2 Bendamustine is given intravenously on Days 1 and 2 of all treatment cycles (Cycles 1-6) at 90 mg/m2/day; CHOP and \nCVP according to standard regimens \n \nDuration of treatment \n \nInduction treatment of approximately six months (six treatment cycles of Gazyvaro, each of 28 day \nduration when combined with bendamustine, or eight treatment cycles of Gazyvaro, each of 21 day \nduration when combined with CHOP or CVP) followed by maintenance once every 2 months for 2 \nyears or until disease progression (whichever occurs first). \n \nMethod of administration \n \nGazyvaro is for intravenous use. It should be given as an intravenous infusion through a dedicated line \nafter dilution. Gazyvaro infusions should not be administered as an intravenous push or bolus. \n \nFor instructions on dilution of Gazyvaro before administration, see below. \nInstructions on the rate of infusion are shown in Tables 4 and 5. \n \n\n\n\n57 \n \n\nChronic Lymphocytic Leukaemia \n \nTable 4 Chronic lymphocytic leukaemia: Standard infusion rate in the absence of \n\nIRRs/hypersensitivity and recommendations in case an IRR occurred with previous \ninfusion  \n\n \n\nCycle Day of \ntreatment \n\nRate of infusion  \n\nThe infusion rate may be escalated provided \nthat the patient can tolerate it. For \nmanagement IRRs that occur during the \ninfusion, refer to “Management of IRRs”. \n\nCycle 1 \n\nDay 1  \n(100 mg) \n\nAdminister at 25 mg/hr over 4 hours. Do not \nincrease the infusion rate. \n\nDay 2  \n(or Day 1 \ncontinued)  \n(900 mg) \n\nIf no IRR occurred during the previous \ninfusion, administer at 50 mg/hr.  \nThe rate of infusion can be escalated in \nincrements of 50 mg/hr every 30 minutes to \na maximum rate of 400 mg/hr. \n \nIf the patient experienced an IRR during the \nprevious infusion, start with administration \nat 25 mg/hr. The rate of infusion can be \nescalated in increments up to 50 mg/hr every \n30 minutes to a maximum rate of 400 mg/hr.  \n\nDay 8 \n(1,000 mg) If no IRR occurred during the previous infusion \n\nwhen the final infusion rate was 100 mg/hr or \nfaster, infusions can be started at a rate of \n100 mg/hr and increased by 100 mg/hr \nincrements every 30 minutes to a maximum of \n400 mg/hr. \n \n\nIf the patient experienced an IRR during the \nprevious infusion administer at 50 mg/hr. The \nrate of the infusion can be escalated in \nincrements of 50mg/hr every 30 minutes to a \nmaximum rate of 400 mg/hr. \n \n\nDay 15 \n(1,000 mg) \n\nCycles 2-6 Day 1 \n(1,000 mg) \n\n \n\n\n\n58 \n \n\nFollicular lymphoma (FL) \n \nTable 5 Follicular lymphoma: Standard infusion rate in the absence of IRR/hypersensitivity \n\nand recommendations in case an IRR occurred with previous infusion \n \n\nCycle Day of treatment Rate of infusion  \nThe infusion rate may be escalated provided \nthat the patient can tolerate it. For \nmanagement of IRRs that occur during the \ninfusion, refer to “Management of IRRs”. \n\nCycle 1 \n \n\nDay 1 \n(1,000 mg) \n\nAdminister at 50 mg/hr. The rate of infusion \ncan be escalated in 50 mg/hr increments every \n30 minutes to a maximum of 400 mg/hr. \n\nDay 8 \n(1,000 mg) \n\nIf no IRR or if an IRR Grade 1 occurred \nduring the previous infusion when the final \ninfusion rate was 100 mg/hr or faster, \ninfusions can be started at a rate of 100 mg/hr \nand increased by 100 mg/hr increments every \n30 minutes to a maximum of 400 mg/hr. \n \n\nIf the patient experienced an IRR of Grade 2 \nor higher during the previous infusion \nadminister at 50 mg/hr. The rate of infusion \ncan be escalated in 50 mg/hr increments every \n30 minutes to a maximum of 400 mg/hr. \n\n \n\nDay 15 \n(1,000 mg) \n\nCycles 2–6 or \n2–8 \n\nDay 1 \n(1,000 mg) \n\nMaintenance \nEvery 2 months for 2 years or \n\nuntil disease progression \n(whichever occurs first) \n\n \nManagement of IRRs (all indications) \n \nManagement of IRRs may require temporary interruption, reduction in the rate of infusion, or \ntreatment discontinuations of Gazyvaro as outlined below. \n \n• Grade 4 (life threatening): Infusion must be stopped and therapy must be permanently \n\ndiscontinued.  \n• Grade 3 (severe): Infusion must be temporarily stopped and symptoms treated. Upon resolution \n\nof symptoms, the infusion can be restarted at no more than half the previous rate (the rate being \nused at the time that the IRR occurred) and, if the patient does not experience any IRR \nsymptoms, the infusion rate escalation can resume at the increments and intervals as appropriate \nfor the treatment dose (see Tables 4 and 5). For CLL patients receiving the Day 1 (Cycle 1) dose \nsplit over two days, the Day 1 infusion rate may be increased back up to 25 mg/hr after 1 hour, \nbut not increased further.  \nThe infusion must be stopped and therapy permanently discontinued if the patient experiences a \nsecond occurrence of a Grade 3 IRR. \n\n\n\n59 \n \n\n• Grade 1-2 (mild to moderate): The infusion rate must be reduced and symptoms treated.  \nInfusion can be continued upon resolution of symptoms and, if the patient does not experience \nany IRR symptoms, the infusion rate escalation can resume at the increments and intervals as \nappropriate for the treatment dose (see Tables 4 and 5). For CLL patients receiving the Day 1 \n(Cycle 1) dose split over two days, the Day 1 infusion rate may be increased back up to \n25 mg/hr after 1 hour, but not increased further. \n\n \nInstructions for dilution \n \nGazyvaro should be prepared by a healthcare professional using aseptic technique. Do not shake the \nvial. Use a sterile needle and syringe to prepare Gazyvaro.  \n \nFor CLL cycles 2 – 6 and all FL cycles \n \nWithdraw 40 mL of concentrate from the vial and dilute in polyvinyl chloride (PVC) or non-PVC \npolyolefin infusion bags containing sodium chloride 9 mg/mL (0.9%) solution for injection.  \n \nCLL only – Cycle 1 \n \nTo ensure differentiation of the two infusion bags for the initial 1,000 mg dose, it is recommended to \nutilise bags of different sizes to distinguish between the 100 mg dose for Cycle 1 Day 1 and the \n900 mg dose for Cycle 1 Day 1 (continued) or Day 2. To prepare the 2 infusion bags, withdraw 40 mL \nof concentrate from the vial and dilute 4 mL into a 100 mL PVC or non-PVC polyolefin infusion bag \nand the remaining 36 mL in a 250 mL PVC or non-PVC polyolefin infusion bag containing sodium \nchloride 9 mg/ml (0.9%) solution for injection. Clearly label each infusion bag. \n \n\nDose of Gazyvaro to be \nadministered \n\nRequired amount of \nGazyvaro concentrate \n\nSize of PVC or non-PVC \npolyolefin infusion bag \n\n100 mg 4 mL 100 mL \n900 mg 36 mL 250 mL \n\n1,000 mg 40 mL 250 mL \n \nNo incompatibilities have been observed between Gazyvaro, in concentration ranges from 0.4 mg/mL \nto 20.0 mg/mL after dilution of Gazyvaro with sodium chloride 9 mg/mL (0.9%) solution for injection, \nand: \n• PVC,  polyethylene (PE), polypropylene or polyolefin bags \n• PVC, polyurethane (PUR) or PE infusion sets \n• optional inline filters with product contact surfaces of polyethersulfone (PES), a 3-way stopcock \n\ninfusion aid made from polycarbonate (PC), and catheters made from polyetherurethane (PEU). \n \nDo not use other diluents such as glucose (5%) solution. \n \nThe bag should be gently inverted to mix the solution in order to avoid excessive foaming. The diluted \nsolution should not be shaken or frozen. \n \nParenteral medicinal products should be inspected visually for particulates and discolouration prior to \nadministration. \n \nAfter dilution, chemical and physical stability have been demonstrated in sodium chloride 9 mg/mL \n(0.9%) solution for injection at concentrations of 0.4 mg/mL to 20 mg/mL for 24 hours at 2°C to 8°C \nfollowed by 48 hours (including infusion time) at ≤ 30°C. \n \nFrom a microbiological point of view, the prepared infusion solution should be used immediately. If \nnot used immediately, in-use storage times and conditions prior to use are the responsibility of the user \nand would normally not be longer than 24 hours at 2°C-8°C, unless dilution has taken place in \ncontrolled and validated aseptic conditions. \n\n\n\n60 \n \n\n \nDisposal \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n\n \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER OF THE BIOLOGICAL ACTIVE SUBSTANCE AND MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT  \n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what gazyvaro is and what it is used for", "Section_Content": "what gazyvaro is gazyvaro contains the active substance obinutuzumab, which belongs to a group of medicines called \"monoclonal antibodies\". antibodies work by attaching themselves to specific targets in your body. what gazyvaro is used for gazyvaro can be used in adults to treat two different types of cancer chronic lymphocytic leukaemia (also called \"cll\") - gazyvaro is used in patients who have not had any treatment for cll before and who have other illnesses which make it unlikely that they would be able to tolerate a full dose of a different medicine used to treat cll called fludarabine. - gazyvaro is used together with another medicine for cancer called chlorambucil. follicular lymphoma (also called \"fl\") - gazyvaro is used in patients who have not had any treatment for fl - gazyvaro is used in patients who have had at least one treatment with a medicine called rituximab before and whose fl has come back or got worse during or after this treatment. - at the start of treatment for fl, gazyvaro is used together with other medicines for cancer. - gazyvaro can then be used on its own for up to 2 years as a \"maintenance treatment\". how gazyvaro works cll and fl are types of cancer that affect white blood cells called \"b-lymphocytes\". the affected \"b-lymphocytes\" multiply too quickly and live too long. gazyvaro binds to targets on the surface of the affected \"b-lymphocyte\" cells and causes them to die. when gazyvaro is given to patients with cll or fl together with other medicines for cancer - this slows down the time it takes for their disease to get worse.", "Entity_Recognition": [{"Text": "gazyvaro", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 5, "EndOffset": 13, "Score": 0.8366816639900208, "Text": "gazyvaro", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 1, "BeginOffset": 17, "EndOffset": 25, "Score": 0.863460898399353, "Text": "gazyvaro", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 2, "BeginOffset": 56, "EndOffset": 68, "Score": 0.9944045543670654, "Text": "obinutuzumab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5708677172660828}]}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 98, "EndOffset": 107}, {"Id": 3, "BeginOffset": 219, "EndOffset": 227, "Score": 0.7135759592056274, "Text": "gazyvaro", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 4, "BeginOffset": 240, "EndOffset": 248, "Score": 0.984473705291748, "Text": "gazyvaro", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "cancer chronic lymphocytic leukaemia", "Type": "PROBLEM", "BeginOffset": 303, "EndOffset": 339}, {"Id": 18, "BeginOffset": 354, "EndOffset": 357, "Score": 0.9851505160331726, "Text": "cll", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9535477161407471}]}, {"Id": 31, "BeginOffset": 362, "EndOffset": 370, "Score": 0.33080780506134033, "Text": "gazyvaro", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "NAME", "Traits": []}, {"Id": 19, "BeginOffset": 426, "EndOffset": 429, "Score": 0.9837884902954102, "Text": "cll", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9455022215843201}]}, {"Text": "other illnesses", "Type": "PROBLEM", "BeginOffset": 450, "EndOffset": 465}, {"Text": "a different medicine", "Type": "TREATMENT", "BeginOffset": 540, "EndOffset": 560}, {"Id": 21, "BeginOffset": 575, "EndOffset": 578, "Score": 0.9638224840164185, "Text": "cll", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.967474639415741}]}, {"Id": 6, "BeginOffset": 586, "EndOffset": 597, "Score": 0.9883205890655518, "Text": "fludarabine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 32, "BeginOffset": 601, "EndOffset": 609, "Score": 0.1939057558774948, "Text": "gazyvaro", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "NAME", "Traits": []}, {"Id": 22, "BeginOffset": 653, "EndOffset": 659, "Score": 0.9434288740158081, "Text": "cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9658709168434143}]}, {"Id": 8, "BeginOffset": 667, "EndOffset": 679, "Score": 0.9379633665084839, "Text": "chlorambucil", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 23, "BeginOffset": 681, "EndOffset": 700, "Score": 0.9309547543525696, "Text": "follicular lymphoma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9685714840888977}]}, {"Id": 33, "BeginOffset": 722, "EndOffset": 730, "Score": 0.8828075528144836, "Text": "gazyvaro", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "NAME", "Traits": []}, {"Text": "fl - gazyvaro", "Type": "TREATMENT", "BeginOffset": 786, "EndOffset": 799}, {"Text": "a medicine", "Type": "TREATMENT", "BeginOffset": 861, "EndOffset": 871}, {"Id": 11, "BeginOffset": 879, "EndOffset": 888, "Score": 0.9960160851478577, "Text": "rituximab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this treatment", "Type": "TREATMENT", "BeginOffset": 952, "EndOffset": 966}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 986, "EndOffset": 995}, {"Text": "fl", "Type": "TREATMENT", "BeginOffset": 1000, "EndOffset": 1002}, {"Id": 12, "BeginOffset": 1004, "EndOffset": 1012, "Score": 0.5088233947753906, "Text": "gazyvaro", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1035, "EndOffset": 1050}, {"Id": 24, "BeginOffset": 1055, "EndOffset": 1061, "Score": 0.9349250793457031, "Text": "cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.957892894744873}]}, {"Id": 13, "BeginOffset": 1065, "EndOffset": 1073, "Score": 0.960378110408783, "Text": "gazyvaro", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 1112, "EndOffset": 1113}, {"Text": "a \"maintenance treatment", "Type": "TREATMENT", "BeginOffset": 1123, "EndOffset": 1147}, {"Id": 25, "BeginOffset": 1169, "EndOffset": 1172, "Score": 0.6252753734588623, "Text": "cll", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6677628755569458}]}, {"Id": 26, "BeginOffset": 1193, "EndOffset": 1199, "Score": 0.9286496043205261, "Text": "cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8662305474281311}]}, {"Text": "white blood cells", "Type": "TEST", "BeginOffset": 1212, "EndOffset": 1229}, {"Id": 27, "BeginOffset": 1268, "EndOffset": 1281, "Score": 0.4373699724674225, "Text": "b-lymphocytes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "gazyvaro binds", "Type": "PROBLEM", "BeginOffset": 1323, "EndOffset": 1337}, {"Id": 28, "BeginOffset": 1420, "EndOffset": 1423, "Score": 0.7046306133270264, "Text": "die", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7997353672981262}]}, {"Id": 14, "BeginOffset": 1430, "EndOffset": 1438, "Score": 0.8427206873893738, "Text": "gazyvaro", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 29, "BeginOffset": 1465, "EndOffset": 1468, "Score": 0.9814000129699707, "Text": "cll", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9634877443313599}]}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1489, "EndOffset": 1504}, {"Id": 30, "BeginOffset": 1509, "EndOffset": 1515, "Score": 0.9691006541252136, "Text": "cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9579311609268188}]}, {"Text": "their disease", "Type": "PROBLEM", "BeginOffset": 1556, "EndOffset": 1569}]}, "Section_2": {"Title": "2. what you need to know before you are given gazyvaro", "Section_Content": "you must not be given gazyvaro if: you are allergic to obinutuzumab or any of the other ingredients of this medicine (listed in section 6). if you are not sure talk to your doctor or nurse before being given gazyvaro. warnings and precautions talk to your doctor or nurse before you are given gazyvaro if: you have an infection, or have had an infection in the past which lasted a long time or keeps coming back you have ever taken, or been given, medicines which affect your immune system (such as chemotherapy or immunosuppressants) you are taking medicines for high blood pressure or medicines used to thin your blood your doctor might need to alter how you take these you have ever had heart problems you have ever had brain problems (such as memory problems, difficulty moving or feeling sensations in your body, eyesight problems) you have ever had breathing problems or lung problems you have ever had \"hepatitis b\" - a type of liver disease you are due to have a vaccine or you know you may need to have one in the near future. if any of the above apply to you (or you are not sure), talk to your doctor or nurse before you are given gazyvaro. pay attention to the following side effects gazyvaro can cause some serious side effects that you need to tell your doctor or nurse about straight away. these include: infusion related reactions tell your doctor or nurse straight away if you get any of the infusion related reactions listed at the start of section 4. infusion related reactions can happen during the infusion or up to 24 hours after the infusion. if you get an infusion related reaction, you may require additional treatment, or the infusion may need to be slowed down or stopped. when these symptoms go away, or improve, the infusion can be continued. these reactions are more likely to happen with the first infusion. your doctor may decide to stop treatment with gazyvaro if you have a severe infusion related reaction. before each infusion of gazyvaro, you will be given medicines which help to reduce possible infusion related reactions or \"tumour lysis syndrome\". tumour lysis syndrome is a potentially life-threatening complication, caused by chemical changes in the blood due to the breakdown of dying cancer cells (see section 3). progressive multifocal leukoencephalopathy (also called \"pml\") pml is a very rare and life-threatening brain infection that has been reported in very few patients having treatment with gazyvaro. tell your doctor or nurse straight away if you have memory loss, trouble speaking, difficulty walking or problems with your eyesight. if you had any of these symptoms before treatment with gazyvaro, tell your doctor straight away if you notice any changes in them. you may need medical treatment. infections tell your doctor or nurse straight away if you get any signs of infection after your gazyvaro treatment (see \"infections\" in section 4). children and adolescents do not give gazyvaro to children or young people under 18 years of age. this is because there is no information about its use in these age groups. other medicines and gazyvaro tell your doctor or nurse if you are taking, have recently taken or might start taking any other medicines. this includes medicines obtained without a prescription and herbal medicines. pregnancy tell your doctor or nurse if you are pregnant, think you might be pregnant or are planning to have a baby. they will help you weigh up the benefit of continuing gazyvaro against the risk to your baby. if you become pregnant during treatment with gazyvaro, tell your doctor or nurse as soon as possible. this is because treatment with gazyvaro may affect yours or the baby's health. breast-feeding do not breast-feed during treatment with gazyvaro or for 18 months after stopping treatment with gazyvaro. this is because small amounts of the medicine may pass into your breast milk. contraception use an effective method of contraception while being treated with gazyvaro. continue to use effective contraception for 18 months after stopping treatment with gazyvaro. driving and using machines gazyvaro is not likely to affect your ability to drive, cycle or use any tools or machines. however, if you get an infusion related reaction, (see section 4), do not drive, cycle or use any tools or machines until the reaction stops.", "Entity_Recognition": [{"Text": "gazyvaro", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 5, "BeginOffset": 22, "EndOffset": 30, "Score": 0.9888455271720886, "Text": "gazyvaro", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.4193369150161743}]}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 43, "EndOffset": 51}, {"Id": 6, "BeginOffset": 55, "EndOffset": 67, "Score": 0.9928702712059021, "Text": "obinutuzumab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 103, "EndOffset": 116}, {"Id": 7, "BeginOffset": 208, "EndOffset": 216, "Score": 0.9865951538085938, "Text": "gazyvaro", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 8, "BeginOffset": 293, "EndOffset": 301, "Score": 0.9894455075263977, "Text": "gazyvaro", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "an infection", "Type": "PROBLEM", "BeginOffset": 315, "EndOffset": 327}, {"Text": "an infection", "Type": "PROBLEM", "BeginOffset": 341, "EndOffset": 353}, {"Id": 35, "BeginOffset": 354, "EndOffset": 365, "Score": 0.9999592304229736, "Text": "in the past", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9937700629234314, "RelationshipScore": 0.9446569085121155, "RelationshipType": "OVERLAP", "Id": 13, "BeginOffset": 344, "EndOffset": 353, "Text": "infection", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.5388535857200623}, {"Name": "DIAGNOSIS", "Score": 0.43788018822669983}]}]}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 448, "EndOffset": 457}, {"Text": "your immune system", "Type": "TREATMENT", "BeginOffset": 471, "EndOffset": 489}, {"Id": 26, "BeginOffset": 499, "EndOffset": 511, "Score": 0.7531856894493103, "Text": "chemotherapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 27, "BeginOffset": 515, "EndOffset": 533, "Score": 0.8592659831047058, "Text": "immunosuppressants", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 550, "EndOffset": 559}, {"Id": 28, "BeginOffset": 564, "EndOffset": 583, "Score": 0.6134519577026367, "Text": "high blood pressure", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 587, "EndOffset": 596}, {"Id": 14, "BeginOffset": 690, "EndOffset": 704, "Score": 0.7216302156448364, "Text": "heart problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5660297870635986}]}, {"Id": 15, "BeginOffset": 723, "EndOffset": 737, "Score": 0.9006381034851074, "Text": "brain problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8557491898536682}]}, {"Id": 16, "BeginOffset": 747, "EndOffset": 762, "Score": 0.9862921237945557, "Text": "memory problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.930357038974762}]}, {"Text": "difficulty moving or feeling sensations", "Type": "PROBLEM", "BeginOffset": 764, "EndOffset": 803}, {"Id": 2, "BeginOffset": 812, "EndOffset": 816, "Score": 0.9561800956726074, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 19, "BeginOffset": 818, "EndOffset": 835, "Score": 0.8938344717025757, "Text": "eyesight problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8971912264823914}]}, {"Id": 20, "BeginOffset": 855, "EndOffset": 873, "Score": 0.9527352452278137, "Text": "breathing problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8230488896369934}]}, {"Id": 21, "BeginOffset": 877, "EndOffset": 890, "Score": 0.8344724774360657, "Text": "lung problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7612514495849609}]}, {"Id": 22, "BeginOffset": 910, "EndOffset": 921, "Score": 0.821727991104126, "Text": "hepatitis b", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 23, "BeginOffset": 927, "EndOffset": 948, "Score": 0.5725125670433044, "Text": "type of liver disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9476358294487}]}, {"Text": "a vaccine", "Type": "TREATMENT", "BeginOffset": 969, "EndOffset": 978}, {"Id": 9, "BeginOffset": 1142, "EndOffset": 1150, "Score": 0.9684892892837524, "Text": "gazyvaro", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 24, "BeginOffset": 1183, "EndOffset": 1195, "Score": 0.5284633040428162, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.45359405875205994}]}, {"Id": 10, "BeginOffset": 1196, "EndOffset": 1204, "Score": 0.9826629161834717, "Text": "gazyvaro", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "some serious side effects", "Type": "PROBLEM", "BeginOffset": 1215, "EndOffset": 1240}, {"Text": "4.", "Type": "NUMBER", "BeginOffset": 1467, "EndOffset": 1469}, {"Text": "infusion related reactions", "Type": "TREATMENT", "BeginOffset": 1470, "EndOffset": 1496}, {"Text": "the infusion", "Type": "TREATMENT", "BeginOffset": 1515, "EndOffset": 1527}, {"Id": 37, "BeginOffset": 1537, "EndOffset": 1545, "Score": 0.6647964715957642, "Text": "24 hours", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TREATMENT_NAME", "Traits": [], "Attributes": [{"Type": "TREATMENT_NAME", "Score": 0.35546889901161194, "RelationshipScore": 0.5095978379249573, "RelationshipType": "OVERLAP", "Id": 30, "BeginOffset": 1556, "EndOffset": 1564, "Text": "infusion", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "the infusion", "Type": "TREATMENT", "BeginOffset": 1552, "EndOffset": 1564}, {"Id": 31, "BeginOffset": 1580, "EndOffset": 1588, "Score": 0.4623503088951111, "Text": "infusion", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "additional treatment", "Type": "TREATMENT", "BeginOffset": 1623, "EndOffset": 1643}, {"Text": "the infusion", "Type": "TREATMENT", "BeginOffset": 1648, "EndOffset": 1660}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 1705, "EndOffset": 1719}, {"Text": "the infusion", "Type": "TREATMENT", "BeginOffset": 1741, "EndOffset": 1753}, {"Text": "these reactions", "Type": "PROBLEM", "BeginOffset": 1772, "EndOffset": 1787}, {"Text": "the first infusion", "Type": "TREATMENT", "BeginOffset": 1819, "EndOffset": 1837}, {"Id": 11, "BeginOffset": 1885, "EndOffset": 1893, "Score": 0.9804525375366211, "Text": "gazyvaro", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "a severe infusion related reaction", "Type": "PROBLEM", "BeginOffset": 1906, "EndOffset": 1940}, {"Id": 34, "BeginOffset": 1954, "EndOffset": 1962, "Score": 0.5080602765083313, "Text": "infusion", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 40, "BeginOffset": 1966, "EndOffset": 1974, "Score": 0.970731794834137, "Text": "gazyvaro", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 1994, "EndOffset": 2003}, {"Text": "infusion related reactions", "Type": "PROBLEM", "BeginOffset": 2034, "EndOffset": 2060}, {"Text": "\"tumour lysis syndrome", "Type": "PROBLEM", "BeginOffset": 2064, "EndOffset": 2086}, {"Id": 58, "BeginOffset": 2089, "EndOffset": 2110, "Score": 0.8578366637229919, "Text": "tumour lysis syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9670262932777405}]}, {"Text": "threatening complication", "Type": "PROBLEM", "BeginOffset": 2133, "EndOffset": 2157}, {"Text": "chemical changes in the blood", "Type": "PROBLEM", "BeginOffset": 2169, "EndOffset": 2198}, {"Text": "the breakdown of dying cancer cells", "Type": "PROBLEM", "BeginOffset": 2206, "EndOffset": 2241}, {"Text": "progressive multifocal leukoencephalopathy", "Type": "PROBLEM", "BeginOffset": 2259, "EndOffset": 2301}, {"Text": "pml", "Type": "PROBLEM", "BeginOffset": 2322, "EndOffset": 2325}, {"Text": "a very rare and life-threatening brain infection", "Type": "PROBLEM", "BeginOffset": 2329, "EndOffset": 2377}, {"Id": 41, "BeginOffset": 2444, "EndOffset": 2452, "Score": 0.9759348630905151, "Text": "gazyvaro", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 64, "BeginOffset": 2506, "EndOffset": 2517, "Score": 0.9862704873085022, "Text": "memory loss", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8670973181724548}]}, {"Id": 65, "BeginOffset": 2519, "EndOffset": 2535, "Score": 0.9683235287666321, "Text": "trouble speaking", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9089840054512024}]}, {"Id": 66, "BeginOffset": 2537, "EndOffset": 2555, "Score": 0.9780835509300232, "Text": "difficulty walking", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7869955897331238}]}, {"Id": 67, "BeginOffset": 2559, "EndOffset": 2586, "Score": 0.3291642367839813, "Text": "problems with your eyesight", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8092057704925537}]}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 2606, "EndOffset": 2620}, {"Id": 42, "BeginOffset": 2643, "EndOffset": 2651, "Score": 0.9691020250320435, "Text": "gazyvaro", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "medical treatment", "Type": "TREATMENT", "BeginOffset": 2732, "EndOffset": 2749}, {"Id": 68, "BeginOffset": 2751, "EndOffset": 2761, "Score": 0.9138139486312866, "Text": "infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8216539025306702}]}, {"Id": 69, "BeginOffset": 2826, "EndOffset": 2835, "Score": 0.9889049530029297, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5733481049537659}]}, {"Text": "your gazyvaro treatment", "Type": "TREATMENT", "BeginOffset": 2842, "EndOffset": 2865}, {"Id": 70, "BeginOffset": 2872, "EndOffset": 2882, "Score": 0.9683988690376282, "Text": "infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.79373699426651}]}, {"Text": "4.", "Type": "NUMBER", "BeginOffset": 2895, "EndOffset": 2897}, {"Id": 44, "BeginOffset": 2936, "EndOffset": 2944, "Score": 0.7793809175491333, "Text": "gazyvaro", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.41895562410354614}]}, {"Text": "18", "Type": "NUMBER", "BeginOffset": 2979, "EndOffset": 2981}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 3071, "EndOffset": 3086}, {"Id": 45, "BeginOffset": 3091, "EndOffset": 3099, "Score": 0.881501317024231, "Text": "gazyvaro", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 3187, "EndOffset": 3206}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 3222, "EndOffset": 3231}, {"Text": "a prescription", "Type": "TREATMENT", "BeginOffset": 3249, "EndOffset": 3263}, {"Id": 46, "BeginOffset": 3268, "EndOffset": 3284, "Score": 0.7207444906234741, "Text": "herbal medicines", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 71, "BeginOffset": 3286, "EndOffset": 3295, "Score": 0.7672132253646851, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8029943108558655}]}, {"Id": 72, "BeginOffset": 3333, "EndOffset": 3341, "Score": 0.9957808256149292, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9553284049034119}]}, {"Id": 73, "BeginOffset": 3362, "EndOffset": 3370, "Score": 0.9948923587799072, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9450132846832275}]}, {"Text": "continuing gazyvaro", "Type": "TREATMENT", "BeginOffset": 3446, "EndOffset": 3465}, {"Id": 74, "BeginOffset": 3511, "EndOffset": 3519, "Score": 0.9964207410812378, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.89451664686203}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 3527, "EndOffset": 3536}, {"Id": 48, "BeginOffset": 3542, "EndOffset": 3550, "Score": 0.9439404606819153, "Text": "gazyvaro", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 49, "BeginOffset": 3630, "EndOffset": 3638, "Score": 0.9196508526802063, "Text": "gazyvaro", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 3719, "EndOffset": 3728}, {"Id": 50, "BeginOffset": 3734, "EndOffset": 3742, "Score": 0.9449003338813782, "Text": "gazyvaro", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 82, "BeginOffset": 3750, "EndOffset": 3759, "Score": 0.9921315312385559, "Text": "18 months", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "BRAND_NAME", "Score": 0.9449003338813782, "RelationshipScore": 0.8927758932113647, "RelationshipType": "OVERLAP", "Id": 50, "BeginOffset": 3734, "EndOffset": 3742, "Text": "gazyvaro", "Category": "MEDICATION", "Traits": []}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 3775, "EndOffset": 3784}, {"Id": 51, "BeginOffset": 3790, "EndOffset": 3798, "Score": 0.9902613759040833, "Text": "gazyvaro", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "the medicine", "Type": "TREATMENT", "BeginOffset": 3833, "EndOffset": 3845}, {"Id": 39, "BeginOffset": 3865, "EndOffset": 3871, "Score": 0.8073939681053162, "Text": "breast", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 77, "BeginOffset": 3878, "EndOffset": 3891, "Score": 0.7114262580871582, "Text": "contraception", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "an effective method of contraception", "Type": "TREATMENT", "BeginOffset": 3896, "EndOffset": 3932}, {"Id": 52, "BeginOffset": 3958, "EndOffset": 3966, "Score": 0.9937645196914673, "Text": "gazyvaro", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "effective contraception", "Type": "TREATMENT", "BeginOffset": 3984, "EndOffset": 4007}, {"Id": 83, "BeginOffset": 4012, "EndOffset": 4021, "Score": 0.9862881898880005, "Text": "18 months", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TREATMENT_NAME", "Traits": [], "Attributes": [{"Type": "TREATMENT_NAME", "Score": 0.8758374452590942, "RelationshipScore": 0.9099440574645996, "RelationshipType": "OVERLAP", "Id": 79, "BeginOffset": 3994, "EndOffset": 4007, "Text": "contraception", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 4037, "EndOffset": 4046}, {"Id": 54, "BeginOffset": 4052, "EndOffset": 4060, "Score": 0.99289870262146, "Text": "gazyvaro", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 80, "BeginOffset": 4080, "EndOffset": 4097, "Score": 0.24321040511131287, "Text": "machines gazyvaro", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "an infusion related reaction", "Type": "PROBLEM", "BeginOffset": 4201, "EndOffset": 4229}, {"Text": "4.", "Type": "NUMBER", "BeginOffset": 4244, "EndOffset": 4246}, {"Text": "the reaction", "Type": "PROBLEM", "BeginOffset": 4303, "EndOffset": 4315}]}, "Section_3": {"Title": "3. how gazyvaro is given", "Section_Content": "how gazyvaro is given gazyvaro is given under the supervision of a doctor experienced in such treatment. it is given into a vein as a drip (intravenous infusion) over several hours. the gazyvaro treatment chronic lymphocytic leukaemia you will be given 6 treatment cycles of gazyvaro in combination with another medicine for cancer called chlorambucil. each cycle lasts 28 days. on day 1 of your first cycle, you will be given part of your first gazyvaro dose of 100 milligrams (mg) very slowly. your doctor/nurse will monitor you carefully for infusion related reactions. if you do not have an infusion related reaction following the small part of your first dose, you may be given the rest of your first dose (900 mg) on the same day. if you do have an infusion related reaction following the small part of your first dose, you will be given the rest of your first dose on day 2. a typical schedule is shown below. cycle 1 - this will include three doses of gazyvaro in the 28 days: day 1 part of your first dose (100 mg) day 2 or day 1 (continued) remainder of first dose 900 mg day 8 full dose (1,000 mg) day 15 full dose (1,000 mg) cycles 2, 3, 4, 5 and 6 this will be just one dose of gazyvaro in the 28 days: day 1 full dose (1,000 mg). follicular lymphoma you will be given 6 or 8 treatment cycles of gazyvaro in combination with other medicines for cancer - each cycle lasts 28 or 21 days depending on which other cancer medicines are given together with gazyvaro. this induction phase will be followed by a \"maintenance phase\" - during this time you will be given gazyvaro every 2 months for up to 2 years as long as your disease does not progress. based on your disease status after the initial treatment cycles your doctor will decide whether you will receive treatment in the maintenance phase. a typical schedule is shown below. induction phase cycle 1 - this will include three doses of gazyvaro in the 28 or 21 days depending on which other cancer medicines are given together with gazyvaro: day 1 - full dose (1,000 mg) day 8 - full dose (1,000 mg) day 15 - full dose (1,000 mg). cycles 2-6 or 2-8 - this will be just one dose of gazyvaro in the 28 or 21 days depending on which other cancer medicines are given together with gazyvaro: day 1 - full dose (1,000 mg). maintenance phase full dose (1,000 mg) once every 2 months for up to 2 years as long as your disease does not progress. medicines given before each infusion before each infusion of gazyvaro, you will be given medicines to lessen the chance of getting infusion related reactions or tumour lysis syndrome. these may include: fluids medicines to reduce a fever medicines to reduce pain (analgesics) medicines to reduce inflammation (corticosteroids) medicines to reduce an allergic reaction (anti-histamines) 48 medicine to prevent tumour lysis syndrome (such as allopurinol). if you miss a gazyvaro treatment if you miss your appointment, make another one as soon as possible. this is because for this medicine to be as effective as possible, it is important to follow the dosing schedule. if you have any further questions on the use of this medicine, ask your doctor or nurse.", "Entity_Recognition": [{"Text": "gazyvaro", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 1, "BeginOffset": 4, "EndOffset": 12, "Score": 0.9007267951965332, "Text": "gazyvaro", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 2, "BeginOffset": 22, "EndOffset": 30, "Score": 0.9903705716133118, "Text": "gazyvaro", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "such treatment", "Type": "TREATMENT", "BeginOffset": 89, "EndOffset": 103}, {"Id": 0, "BeginOffset": 124, "EndOffset": 128, "Score": 0.7852973341941833, "Text": "vein", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "a drip (intravenous infusion", "Type": "TREATMENT", "BeginOffset": 132, "EndOffset": 160}, {"Text": "the gazyvaro treatment", "Type": "TREATMENT", "BeginOffset": 182, "EndOffset": 204}, {"Text": "chronic lymphocytic leukaemia", "Type": "PROBLEM", "BeginOffset": 205, "EndOffset": 234}, {"Text": "6 treatment cycles", "Type": "TREATMENT", "BeginOffset": 253, "EndOffset": 271}, {"Id": 7, "BeginOffset": 275, "EndOffset": 283, "Score": 0.9814862608909607, "Text": "gazyvaro", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DURATION", "Score": 0.4644746780395508, "RelationshipScore": 0.9993355870246887, "RelationshipType": "DURATION", "Id": 6, "BeginOffset": 253, "EndOffset": 271, "Text": "6 treatment cycles", "Category": "MEDICATION", "Traits": []}]}, {"Id": 33, "BeginOffset": 325, "EndOffset": 331, "Score": 0.9228564500808716, "Text": "cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9636139273643494}]}, {"Id": 8, "BeginOffset": 339, "EndOffset": 351, "Score": 0.9917705059051514, "Text": "chlorambucil", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "2.", "Type": "NUMBER", "BeginOffset": 370, "EndOffset": 372}, {"Id": 38, "BeginOffset": 382, "EndOffset": 387, "Score": 0.9977595806121826, "Text": "day 1", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "BRAND_NAME", "Score": 0.9797153472900391, "RelationshipScore": 0.5207754373550415, "RelationshipType": "OVERLAP", "Id": 9, "BeginOffset": 446, "EndOffset": 454, "Text": "gazyvaro", "Category": "MEDICATION", "Traits": []}]}, {"Text": "your first gazyvaro dose", "Type": "TREATMENT", "BeginOffset": 435, "EndOffset": 459}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 463, "EndOffset": 466}, {"Text": "infusion related reactions", "Type": "PROBLEM", "BeginOffset": 545, "EndOffset": 571}, {"Text": "an infusion related reaction", "Type": "PROBLEM", "BeginOffset": 592, "EndOffset": 620}, {"Text": "900", "Type": "NUMBER", "BeginOffset": 712, "EndOffset": 715}, {"Text": "an infusion related reaction", "Type": "PROBLEM", "BeginOffset": 752, "EndOffset": 780}, {"Text": "2.", "Type": "NUMBER", "BeginOffset": 879, "EndOffset": 881}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 923, "EndOffset": 924}, {"Id": 13, "BeginOffset": 960, "EndOffset": 968, "Score": 0.987728476524353, "Text": "gazyvaro", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.6685615181922913, "RelationshipScore": 1.0, "RelationshipType": "DOSAGE", "Id": 12, "BeginOffset": 945, "EndOffset": 956, "Text": "three doses", "Category": "MEDICATION", "Traits": []}, {"Type": "DURATION", "Score": 0.5775845646858215, "RelationshipScore": 0.9997157454490662, "RelationshipType": "DURATION", "Id": 14, "BeginOffset": 976, "EndOffset": 983, "Text": "28 days", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9613944888114929, "RelationshipScore": 0.9916800856590271, "RelationshipType": "DOSAGE", "Id": 15, "BeginOffset": 1016, "EndOffset": 1022, "Text": "100 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.8439735770225525, "RelationshipScore": 0.9983981251716614, "RelationshipType": "FREQUENCY", "Id": 16, "BeginOffset": 1024, "EndOffset": 1036, "Text": "day 2 or day", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.8898850083351135, "RelationshipScore": 0.9975255131721497, "RelationshipType": "DOSAGE", "Id": 17, "BeginOffset": 1075, "EndOffset": 1081, "Text": "900 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "28", "Type": "NUMBER", "BeginOffset": 976, "EndOffset": 978}, {"Id": 42, "BeginOffset": 985, "EndOffset": 990, "Score": 0.9802691340446472, "Text": "day 1", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "BRAND_NAME", "Score": 0.987728476524353, "RelationshipScore": 0.6330366730690002, "RelationshipType": "OVERLAP", "Id": 13, "BeginOffset": 960, "EndOffset": 968, "Text": "gazyvaro", "Category": "MEDICATION", "Traits": []}]}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 1016, "EndOffset": 1019}, {"Id": 43, "BeginOffset": 1024, "EndOffset": 1029, "Score": 0.9989795088768005, "Text": "day 2", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "BRAND_NAME", "Score": 0.987728476524353, "RelationshipScore": 0.5297225117683411, "RelationshipType": "OVERLAP", "Id": 13, "BeginOffset": 960, "EndOffset": 968, "Text": "gazyvaro", "Category": "MEDICATION", "Traits": []}]}, {"Id": 44, "BeginOffset": 1033, "EndOffset": 1038, "Score": 0.9996368885040283, "Text": "day 1", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "BRAND_NAME", "Score": 0.987728476524353, "RelationshipScore": 0.5215165615081787, "RelationshipType": "OVERLAP", "Id": 13, "BeginOffset": 960, "EndOffset": 968, "Text": "gazyvaro", "Category": "MEDICATION", "Traits": []}]}, {"Text": "900", "Type": "NUMBER", "BeginOffset": 1075, "EndOffset": 1078}, {"Text": "8", "Type": "NUMBER", "BeginOffset": 1086, "EndOffset": 1087}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1099, "EndOffset": 1100}, {"Text": "15", "Type": "NUMBER", "BeginOffset": 1113, "EndOffset": 1115}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1127, "EndOffset": 1128}, {"Text": "2.", "Type": "NUMBER", "BeginOffset": 1144, "EndOffset": 1146}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 1147, "EndOffset": 1148}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 1150, "EndOffset": 1151}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 1153, "EndOffset": 1154}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 1159, "EndOffset": 1160}, {"Id": 24, "BeginOffset": 1191, "EndOffset": 1199, "Score": 0.9905062317848206, "Text": "gazyvaro", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.8328914046287537, "RelationshipScore": 1.0, "RelationshipType": "DOSAGE", "Id": 23, "BeginOffset": 1179, "EndOffset": 1187, "Text": "one dose", "Category": "MEDICATION", "Traits": []}, {"Type": "DURATION", "Score": 0.7509587407112122, "RelationshipScore": 0.9979877471923828, "RelationshipType": "DURATION", "Id": 25, "BeginOffset": 1207, "EndOffset": 1214, "Text": "28 days", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.8523954153060913, "RelationshipScore": 0.9973331689834595, "RelationshipType": "DOSAGE", "Id": 26, "BeginOffset": 1233, "EndOffset": 1241, "Text": "1,000 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "2.", "Type": "NUMBER", "BeginOffset": 1207, "EndOffset": 1209}, {"Id": 47, "BeginOffset": 1216, "EndOffset": 1221, "Score": 0.9552946090698242, "Text": "day 1", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "BRAND_NAME", "Score": 0.9905062317848206, "RelationshipScore": 0.6500731706619263, "RelationshipType": "OVERLAP", "Id": 24, "BeginOffset": 1191, "EndOffset": 1199, "Text": "gazyvaro", "Category": "MEDICATION", "Traits": []}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1233, "EndOffset": 1234}, {"Id": 34, "BeginOffset": 1244, "EndOffset": 1263, "Score": 0.9265735745429993, "Text": "follicular lymphoma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9763041138648987}]}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 1282, "EndOffset": 1283}, {"Text": "8", "Type": "NUMBER", "BeginOffset": 1287, "EndOffset": 1288}, {"Id": 27, "BeginOffset": 1309, "EndOffset": 1317, "Score": 0.9661722779273987, "Text": "gazyvaro", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.8328914046287537, "RelationshipScore": 0.9942395687103271, "RelationshipType": "DOSAGE", "Id": 23, "BeginOffset": 1179, "EndOffset": 1187, "Text": "one dose", "Category": "MEDICATION", "Traits": []}]}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1338, "EndOffset": 1353}, {"Id": 35, "BeginOffset": 1358, "EndOffset": 1364, "Score": 0.9183621406555176, "Text": "cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9647000432014465}]}, {"Text": "2.", "Type": "NUMBER", "BeginOffset": 1384, "EndOffset": 1386}, {"Text": "2.", "Type": "NUMBER", "BeginOffset": 1390, "EndOffset": 1392}, {"Text": "other cancer medicines", "Type": "TREATMENT", "BeginOffset": 1417, "EndOffset": 1439}, {"Id": 28, "BeginOffset": 1464, "EndOffset": 1472, "Score": 0.9680590033531189, "Text": "gazyvaro", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 29, "BeginOffset": 1574, "EndOffset": 1582, "Score": 0.9827221632003784, "Text": "gazyvaro", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "FREQUENCY", "Score": 0.6655405163764954, "RelationshipScore": 0.9999998807907104, "RelationshipType": "FREQUENCY", "Id": 30, "BeginOffset": 1583, "EndOffset": 1597, "Text": "every 2 months", "Category": "MEDICATION", "Traits": []}]}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 1589, "EndOffset": 1590}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 1608, "EndOffset": 1609}, {"Text": "your disease status", "Type": "PROBLEM", "BeginOffset": 1668, "EndOffset": 1687}, {"Text": "the initial treatment cycles", "Type": "TREATMENT", "BeginOffset": 1694, "EndOffset": 1722}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1772, "EndOffset": 1781}, {"Text": "induction phase cycle", "Type": "TEST", "BeginOffset": 1843, "EndOffset": 1864}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1865, "EndOffset": 1866}, {"Id": 49, "BeginOffset": 1902, "EndOffset": 1910, "Score": 0.9919033646583557, "Text": "gazyvaro", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.5222505331039429, "RelationshipScore": 1.0, "RelationshipType": "DOSAGE", "Id": 48, "BeginOffset": 1887, "EndOffset": 1898, "Text": "three doses", "Category": "MEDICATION", "Traits": []}]}, {"Id": 79, "BeginOffset": 1918, "EndOffset": 1931, "Score": 0.907096803188324, "Text": "28 or 21 days", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "BRAND_NAME", "Score": 0.9919033646583557, "RelationshipScore": 0.8249960541725159, "RelationshipType": "OVERLAP", "Id": 49, "BeginOffset": 1902, "EndOffset": 1910, "Text": "gazyvaro", "Category": "MEDICATION", "Traits": []}]}, {"Text": "21", "Type": "NUMBER", "BeginOffset": 1924, "EndOffset": 1926}, {"Text": "other cancer medicines", "Type": "TREATMENT", "BeginOffset": 1951, "EndOffset": 1973}, {"Id": 50, "BeginOffset": 1998, "EndOffset": 2006, "Score": 0.9913002848625183, "Text": "gazyvaro", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.5222505331039429, "RelationshipScore": 0.9982591271400452, "RelationshipType": "DOSAGE", "Id": 48, "BeginOffset": 1887, "EndOffset": 1898, "Text": "three doses", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.982327938079834, "RelationshipScore": 0.9996809959411621, "RelationshipType": "DOSAGE", "Id": 51, "BeginOffset": 2027, "EndOffset": 2035, "Text": "1,000 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.6007472276687622, "RelationshipScore": 0.9986224174499512, "RelationshipType": "FREQUENCY", "Id": 52, "BeginOffset": 2037, "EndOffset": 2042, "Text": "day 8", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.991113007068634, "RelationshipScore": 0.9988527297973633, "RelationshipType": "DOSAGE", "Id": 53, "BeginOffset": 2056, "EndOffset": 2064, "Text": "1,000 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.7229653596878052, "RelationshipScore": 0.997941792011261, "RelationshipType": "FREQUENCY", "Id": 54, "BeginOffset": 2066, "EndOffset": 2072, "Text": "day 15", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9812772870063782, "RelationshipScore": 0.9612026810646057, "RelationshipType": "DOSAGE", "Id": 55, "BeginOffset": 2086, "EndOffset": 2094, "Text": "1,000 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.6169068217277527, "RelationshipScore": 0.9699538350105286, "RelationshipType": "FREQUENCY", "Id": 56, "BeginOffset": 2097, "EndOffset": 2114, "Text": "cycles 2-6 or 2-8", "Category": "MEDICATION", "Traits": []}]}, {"Id": 80, "BeginOffset": 2008, "EndOffset": 2013, "Score": 0.9489222168922424, "Text": "day 1", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "BRAND_NAME", "Score": 0.9913002848625183, "RelationshipScore": 0.81324702501297, "RelationshipType": "OVERLAP", "Id": 50, "BeginOffset": 1998, "EndOffset": 2006, "Text": "gazyvaro", "Category": "MEDICATION", "Traits": []}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2027, "EndOffset": 2028}, {"Text": "8", "Type": "NUMBER", "BeginOffset": 2041, "EndOffset": 2042}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2056, "EndOffset": 2057}, {"Text": "15", "Type": "NUMBER", "BeginOffset": 2070, "EndOffset": 2072}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2086, "EndOffset": 2087}, {"Text": "cycles", "Type": "TEST", "BeginOffset": 2097, "EndOffset": 2103}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 2104, "EndOffset": 2105}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 2106, "EndOffset": 2107}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 2111, "EndOffset": 2112}, {"Text": "8", "Type": "NUMBER", "BeginOffset": 2113, "EndOffset": 2114}, {"Id": 58, "BeginOffset": 2147, "EndOffset": 2155, "Score": 0.9900790452957153, "Text": "gazyvaro", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.6578477621078491, "RelationshipScore": 1.0, "RelationshipType": "DOSAGE", "Id": 57, "BeginOffset": 2135, "EndOffset": 2143, "Text": "one dose", "Category": "MEDICATION", "Traits": []}]}, {"Text": "2.", "Type": "NUMBER", "BeginOffset": 2163, "EndOffset": 2165}, {"Text": "2.", "Type": "NUMBER", "BeginOffset": 2169, "EndOffset": 2171}, {"Text": "other cancer medicines", "Type": "TREATMENT", "BeginOffset": 2196, "EndOffset": 2218}, {"Id": 59, "BeginOffset": 2243, "EndOffset": 2251, "Score": 0.9889692068099976, "Text": "gazyvaro", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.6578477621078491, "RelationshipScore": 0.994530975818634, "RelationshipType": "DOSAGE", "Id": 57, "BeginOffset": 2135, "EndOffset": 2143, "Text": "one dose", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9178719520568848, "RelationshipScore": 0.9951529502868652, "RelationshipType": "DOSAGE", "Id": 60, "BeginOffset": 2272, "EndOffset": 2280, "Text": "1,000 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9787843823432922, "RelationshipScore": 0.9983785152435303, "RelationshipType": "DOSAGE", "Id": 61, "BeginOffset": 2312, "EndOffset": 2320, "Text": "1,000 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.9706326127052307, "RelationshipScore": 0.9973379969596863, "RelationshipType": "FREQUENCY", "Id": 62, "BeginOffset": 2322, "EndOffset": 2341, "Text": "once every 2 months", "Category": "MEDICATION", "Traits": []}, {"Type": "DURATION", "Score": 0.5045291781425476, "RelationshipScore": 0.9983702301979065, "RelationshipType": "DURATION", "Id": 63, "BeginOffset": 2352, "EndOffset": 2359, "Text": "2 years", "Category": "MEDICATION", "Traits": []}]}, {"Id": 83, "BeginOffset": 2253, "EndOffset": 2258, "Score": 0.4659450650215149, "Text": "day 1", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "BRAND_NAME", "Score": 0.9889692068099976, "RelationshipScore": 0.7955617308616638, "RelationshipType": "OVERLAP", "Id": 59, "BeginOffset": 2243, "EndOffset": 2251, "Text": "gazyvaro", "Category": "MEDICATION", "Traits": []}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2272, "EndOffset": 2273}, {"Text": "maintenance phase full dose", "Type": "TREATMENT", "BeginOffset": 2283, "EndOffset": 2310}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2312, "EndOffset": 2313}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 2333, "EndOffset": 2334}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 2352, "EndOffset": 2353}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 2403, "EndOffset": 2412}, {"Id": 64, "BeginOffset": 2464, "EndOffset": 2472, "Score": 0.9628128409385681, "Text": "gazyvaro", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 2492, "EndOffset": 2501}, {"Text": "infusion related reactions", "Type": "TREATMENT", "BeginOffset": 2534, "EndOffset": 2560}, {"Id": 69, "BeginOffset": 2564, "EndOffset": 2585, "Score": 0.7337361574172974, "Text": "tumour lysis syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9720444083213806}]}, {"Text": "fluids medicines", "Type": "TREATMENT", "BeginOffset": 2606, "EndOffset": 2622}, {"Text": "a fever medicines", "Type": "TREATMENT", "BeginOffset": 2633, "EndOffset": 2650}, {"Text": "pain (analgesics)", "Type": "TREATMENT", "BeginOffset": 2661, "EndOffset": 2678}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 2679, "EndOffset": 2688}, {"Text": "inflammation (corticosteroids)", "Type": "TREATMENT", "BeginOffset": 2699, "EndOffset": 2729}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 2730, "EndOffset": 2739}, {"Text": "an allergic reaction", "Type": "PROBLEM", "BeginOffset": 2750, "EndOffset": 2770}, {"Text": "anti-histamines)", "Type": "TREATMENT", "BeginOffset": 2772, "EndOffset": 2788}, {"Text": "48", "Type": "NUMBER", "BeginOffset": 2789, "EndOffset": 2791}, {"Id": 74, "BeginOffset": 2812, "EndOffset": 2833, "Score": 0.9235823154449463, "Text": "tumour lysis syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9827734231948853}]}, {"Id": 67, "BeginOffset": 2843, "EndOffset": 2854, "Score": 0.9995608925819397, "Text": "allopurinol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a gazyvaro treatment", "Type": "TREATMENT", "BeginOffset": 2869, "EndOffset": 2889}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2978, "EndOffset": 2991}, {"Text": "the dosing schedule", "Type": "TREATMENT", "BeginOffset": 3050, "EndOffset": 3069}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3119, "EndOffset": 3132}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. the following side effects have been reported with this medicine: serious side effects infusion related reactions tell your doctor or nurse straight away if you get any of the following symptoms during your infusion or up to 24 hours after having your infusion: most frequently reported: nausea fatigue dizziness headache diarrhoea fever, flushing or chills vomiting shortness of breath low or high blood pressure heart beating very fast chest discomfort less frequently reported: irregular heartbeat swelling of the throat or airway wheezing, difficulty breathing, tight chest or throat irritation if you get any of the above, tell your doctor or nurse straight away. progressive multifocal leukoencephalopathy pml is a very rare and life-threatening brain infection that has been reported with gazyvaro. tell your doctor or nurse straight away if you have memory loss trouble speaking difficulty walking problems with your eyesight if you had any of these symptoms before treatment with gazyvaro, tell your doctor straight away if you notice any changes in them. you may need medical treatment. infections you may be more likely to get an infection during and after treatment with gazyvaro. often these are colds, but there have been cases of more severe infections. a type of liver disease called \"hepatitis b\" has also been reported to reoccur in patients who have had hepatitis b in the past. tell your doctor or nurse straight away if you get any signs of infection during and after your gazyvaro treatment. these include: fever cough chest pain fatigue painful rash sore throat burning pain when passing urine feeling weak or generally unwell if you had recurring or chronic infections before the start of gazyvaro treatment, tell your doctor about it. other side effects tell your doctor or nurse if you notice any of the following side effects: very common (may affect more than 1 in 10 people) fever lung infection headache joint pain, back pain feeling weak feeling tired pain in arms and legs diarrhoea, constipation sleeplessness hair loss, itchiness urinary tract infection, nose and throat inflammation, shingles changes in blood tests: - anaemia (low levels of red blood cells) - low levels of all types of white blood cell (combined) - low levels of neutrophils (a type of white blood cell) - low level of platelets (a type of blood cell that helps your blood to clot) infection of upper airways (infection of nose, pharynx, larynx and sinuses), cough common (may affect up to 1 in 10 people) cold sores depression, anxiety flu (influenza) weight increase runny or blocked nose eczema pain in mouth or throat muscle and bone pain in your chest skin cancer (squamous cell carcinoma, basal cell carcinoma) bone pain irregular heart beat (atrial fibrillation) 50 problems with urinating, urinary incontinence high blood pressure problems with digestion (e.g. heartburn), haemorrhoids changes shown in blood tests: - low levels of lymphocytes (a type of white blood cells), fever associated with low levels of neutrophils (a type of white blood cells) - increase in potassium, phosphate or uric acid - which can cause kidney problems (part of tumour lysis syndrome) - decrease in potassium uncommon (may affect up to 1 in 100 people) a hole in the stomach or intestines (gastrointestinal perforation, especially in cases where the cancer affects the gastrointestinal tubes) tell your doctor or nurse if you notice any of the side effects listed above. reporting of side effects if you get any side effects, talk to your doctor or nurse. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "gazyvaro", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 22, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9663938879966736, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7604867219924927}]}, {"Id": 23, "BeginOffset": 106, "EndOffset": 118, "Score": 0.8490822911262512, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.774113655090332}]}, {"Id": 24, "BeginOffset": 166, "EndOffset": 178, "Score": 0.9303584694862366, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8157415390014648}]}, {"Text": "the following symptoms", "Type": "PROBLEM", "BeginOffset": 264, "EndOffset": 286}, {"Id": 86, "BeginOffset": 299, "EndOffset": 307, "Score": 0.30914306640625, "Text": "infusion", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "24", "Type": "NUMBER", "BeginOffset": 317, "EndOffset": 319}, {"Text": "your infusion", "Type": "TREATMENT", "BeginOffset": 339, "EndOffset": 352}, {"Text": "nausea fatigue", "Type": "PROBLEM", "BeginOffset": 380, "EndOffset": 394}, {"Id": 27, "BeginOffset": 395, "EndOffset": 404, "Score": 0.9973224997520447, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9864437580108643}]}, {"Id": 28, "BeginOffset": 405, "EndOffset": 413, "Score": 0.9969249367713928, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.990165650844574}]}, {"Id": 29, "BeginOffset": 414, "EndOffset": 423, "Score": 0.9890342950820923, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9800869226455688}]}, {"Id": 30, "BeginOffset": 424, "EndOffset": 429, "Score": 0.9983478784561157, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9814413785934448}]}, {"Id": 31, "BeginOffset": 431, "EndOffset": 439, "Score": 0.9956203103065491, "Text": "flushing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9855367541313171}]}, {"Id": 32, "BeginOffset": 443, "EndOffset": 449, "Score": 0.9985694885253906, "Text": "chills", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.995933473110199}]}, {"Id": 33, "BeginOffset": 450, "EndOffset": 458, "Score": 0.9973625540733337, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9888012409210205}]}, {"Id": 34, "BeginOffset": 459, "EndOffset": 478, "Score": 0.9956544637680054, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9382273554801941}]}, {"Text": "high blood pressure heart beating", "Type": "PROBLEM", "BeginOffset": 486, "EndOffset": 519}, {"Text": "very fast chest discomfort", "Type": "PROBLEM", "BeginOffset": 520, "EndOffset": 546}, {"Text": "irregular heartbeat swelling of the throat", "Type": "PROBLEM", "BeginOffset": 573, "EndOffset": 615}, {"Id": 40, "BeginOffset": 619, "EndOffset": 634, "Score": 0.36817818880081177, "Text": "airway wheezing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9827274680137634}]}, {"Id": 41, "BeginOffset": 636, "EndOffset": 656, "Score": 0.9881832003593445, "Text": "difficulty breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9794187545776367}]}, {"Text": "tight chest or throat irritation", "Type": "PROBLEM", "BeginOffset": 658, "EndOffset": 690}, {"Text": "progressive multifocal leukoencephalopathy pml", "Type": "PROBLEM", "BeginOffset": 761, "EndOffset": 807}, {"Text": "life-threatening brain infection", "Type": "PROBLEM", "BeginOffset": 827, "EndOffset": 859}, {"Id": 17, "BeginOffset": 888, "EndOffset": 896, "Score": 0.964974582195282, "Text": "gazyvaro", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 46, "BeginOffset": 950, "EndOffset": 961, "Score": 0.9672881364822388, "Text": "memory loss", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.85652095079422}]}, {"Id": 47, "BeginOffset": 962, "EndOffset": 1006, "Score": 0.6039606332778931, "Text": "trouble speaking difficulty walking problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8678643107414246}]}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 1044, "EndOffset": 1058}, {"Id": 18, "BeginOffset": 1081, "EndOffset": 1089, "Score": 0.9754145741462708, "Text": "gazyvaro", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "medical treatment", "Type": "TREATMENT", "BeginOffset": 1170, "EndOffset": 1187}, {"Id": 48, "BeginOffset": 1189, "EndOffset": 1199, "Score": 0.9553889036178589, "Text": "infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8239313364028931}]}, {"Text": "an infection", "Type": "PROBLEM", "BeginOffset": 1230, "EndOffset": 1242}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1260, "EndOffset": 1269}, {"Id": 19, "BeginOffset": 1275, "EndOffset": 1283, "Score": 0.9788768887519836, "Text": "gazyvaro", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 50, "BeginOffset": 1301, "EndOffset": 1306, "Score": 0.6644771695137024, "Text": "colds", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4683860242366791}]}, {"Text": "more severe infections", "Type": "PROBLEM", "BeginOffset": 1337, "EndOffset": 1359}, {"Id": 52, "BeginOffset": 1371, "EndOffset": 1384, "Score": 0.8876582980155945, "Text": "liver disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.931868851184845}]}, {"Id": 53, "BeginOffset": 1393, "EndOffset": 1404, "Score": 0.6892403960227966, "Text": "hepatitis b", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6192376017570496}]}, {"Id": 54, "BeginOffset": 1465, "EndOffset": 1476, "Score": 0.6508103013038635, "Text": "hepatitis b", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 90, "BeginOffset": 1477, "EndOffset": 1488, "Score": 0.9999945163726807, "Text": "in the past", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.6508103013038635, "RelationshipScore": 0.9956821203231812, "RelationshipType": "OVERLAP", "Id": 54, "BeginOffset": 1465, "EndOffset": 1476, "Text": "hepatitis b", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Id": 55, "BeginOffset": 1554, "EndOffset": 1563, "Score": 0.9835647344589233, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.737690269947052}]}, {"Text": "your gazyvaro treatment", "Type": "TREATMENT", "BeginOffset": 1581, "EndOffset": 1604}, {"Text": "fever cough", "Type": "PROBLEM", "BeginOffset": 1621, "EndOffset": 1632}, {"Id": 58, "BeginOffset": 1633, "EndOffset": 1643, "Score": 0.804139256477356, "Text": "chest pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.978297233581543}]}, {"Id": 59, "BeginOffset": 1644, "EndOffset": 1651, "Score": 0.9913387298583984, "Text": "fatigue", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9889293313026428}]}, {"Text": "painful rash", "Type": "PROBLEM", "BeginOffset": 1652, "EndOffset": 1664}, {"Text": "sore throat burning pain", "Type": "PROBLEM", "BeginOffset": 1665, "EndOffset": 1689}, {"Text": "passing urine feeling weak", "Type": "PROBLEM", "BeginOffset": 1695, "EndOffset": 1721}, {"Text": "chronic infections", "Type": "PROBLEM", "BeginOffset": 1766, "EndOffset": 1784}, {"Id": 89, "BeginOffset": 1805, "EndOffset": 1823, "Score": 0.6053484082221985, "Text": "gazyvaro treatment", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 69, "BeginOffset": 1858, "EndOffset": 1870, "Score": 0.8582868576049805, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8348863124847412}]}, {"Id": 70, "BeginOffset": 1932, "EndOffset": 1944, "Score": 0.9068818092346191, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8669915795326233}]}, {"Id": 71, "BeginOffset": 1963, "EndOffset": 1969, "Score": 0.3488258123397827, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1980, "EndOffset": 1981}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1985, "EndOffset": 1987}, {"Text": "fever lung infection headache", "Type": "PROBLEM", "BeginOffset": 1996, "EndOffset": 2025}, {"Id": 75, "BeginOffset": 2026, "EndOffset": 2036, "Score": 0.8226211071014404, "Text": "joint pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.883724570274353}]}, {"Id": 76, "BeginOffset": 2038, "EndOffset": 2047, "Score": 0.9714657664299011, "Text": "back pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9205256104469299}]}, {"Text": "weak feeling tired pain in arms and legs", "Type": "PROBLEM", "BeginOffset": 2056, "EndOffset": 2096}, {"Id": 80, "BeginOffset": 2097, "EndOffset": 2106, "Score": 0.985102653503418, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9708030223846436}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9982132911682129, "RelationshipScore": 0.5070269703865051, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 13, "BeginOffset": 2083, "EndOffset": 2087, "Text": "arms", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9980193376541138, "RelationshipScore": 0.8939820528030396, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 14, "BeginOffset": 2092, "EndOffset": 2096, "Text": "legs", "Category": "ANATOMY", "Traits": []}]}, {"Text": "constipation sleeplessness", "Type": "PROBLEM", "BeginOffset": 2108, "EndOffset": 2134}, {"Id": 83, "BeginOffset": 2135, "EndOffset": 2144, "Score": 0.9664379358291626, "Text": "hair loss", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9404491782188416}]}, {"Text": "itchiness urinary tract infection", "Type": "PROBLEM", "BeginOffset": 2146, "EndOffset": 2179}, {"Text": "nose and throat inflammation", "Type": "PROBLEM", "BeginOffset": 2181, "EndOffset": 2209}, {"Text": "shingles changes", "Type": "PROBLEM", "BeginOffset": 2211, "EndOffset": 2227}, {"Id": 152, "BeginOffset": 2231, "EndOffset": 2242, "Score": 0.6458843350410461, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.22530622780323029, "RelationshipScore": 0.9999955892562866, "RelationshipType": "TEST_VALUE", "Id": 153, "BeginOffset": 2246, "EndOffset": 2253, "Text": "anaemia", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 115, "BeginOffset": 2246, "EndOffset": 2253, "Score": 0.8897091746330261, "Text": "anaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7354625463485718}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.966209888458252, "RelationshipScore": 0.7456839084625244, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 91, "BeginOffset": 2181, "EndOffset": 2185, "Text": "nose", "Category": "ANATOMY", "Traits": []}]}, {"Id": 116, "BeginOffset": 2255, "EndOffset": 2284, "Score": 0.4669729173183441, "Text": "low levels of red blood cells", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6438550353050232}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.966209888458252, "RelationshipScore": 0.775608241558075, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 91, "BeginOffset": 2181, "EndOffset": 2185, "Text": "nose", "Category": "ANATOMY", "Traits": []}]}, {"Text": "low levels", "Type": "PROBLEM", "BeginOffset": 2288, "EndOffset": 2298}, {"Id": 157, "BeginOffset": 2315, "EndOffset": 2331, "Score": 0.7593356966972351, "Text": "white blood cell", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "low levels of neutrophils", "Type": "PROBLEM", "BeginOffset": 2345, "EndOffset": 2370}, {"Id": 160, "BeginOffset": 2382, "EndOffset": 2399, "Score": 0.9488868117332458, "Text": "white blood cell)", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.9411521553993225, "RelationshipScore": 0.9999908208847046, "RelationshipType": "TEST_VALUE", "Id": 161, "BeginOffset": 2402, "EndOffset": 2405, "Text": "low", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "low level of platelets", "Type": "PROBLEM", "BeginOffset": 2402, "EndOffset": 2424}, {"Text": "blood cell", "Type": "PROBLEM", "BeginOffset": 2436, "EndOffset": 2446}, {"Text": "your blood to clot", "Type": "PROBLEM", "BeginOffset": 2458, "EndOffset": 2476}, {"Text": "infection of upper airways (infection of nose, pharynx, larynx and sinuses)", "Type": "PROBLEM", "BeginOffset": 2478, "EndOffset": 2553}, {"Id": 120, "BeginOffset": 2555, "EndOffset": 2560, "Score": 0.8282896876335144, "Text": "cough", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6195048689842224}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2586, "EndOffset": 2587}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 2591, "EndOffset": 2593}, {"Text": "cold sores depression", "Type": "PROBLEM", "BeginOffset": 2602, "EndOffset": 2623}, {"Text": "anxiety flu (influenza)", "Type": "PROBLEM", "BeginOffset": 2625, "EndOffset": 2648}, {"Id": 126, "BeginOffset": 2649, "EndOffset": 2670, "Score": 0.5336084961891174, "Text": "weight increase runny", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7329005599021912}]}, {"Text": "blocked nose eczema pain in mouth", "Type": "PROBLEM", "BeginOffset": 2674, "EndOffset": 2707}, {"Id": 129, "BeginOffset": 2711, "EndOffset": 2738, "Score": 0.44116488099098206, "Text": "throat muscle and bone pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8681357502937317}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9717732667922974, "RelationshipScore": 0.980535626411438, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 101, "BeginOffset": 2718, "EndOffset": 2724, "Text": "muscle", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9516185522079468, "RelationshipScore": 0.946177065372467, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 103, "BeginOffset": 2747, "EndOffset": 2752, "Text": "chest", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9924477338790894, "RelationshipScore": 0.7949597835540771, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 104, "BeginOffset": 2753, "EndOffset": 2757, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "your chest skin cancer", "Type": "PROBLEM", "BeginOffset": 2742, "EndOffset": 2764}, {"Id": 131, "BeginOffset": 2766, "EndOffset": 2789, "Score": 0.9940153956413269, "Text": "squamous cell carcinoma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.937576413154602}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9516185522079468, "RelationshipScore": 0.9627429246902466, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 103, "BeginOffset": 2747, "EndOffset": 2752, "Text": "chest", "Category": "ANATOMY", "Traits": []}]}, {"Text": "basal cell carcinoma)", "Type": "PROBLEM", "BeginOffset": 2791, "EndOffset": 2812}, {"Id": 133, "BeginOffset": 2813, "EndOffset": 2822, "Score": 0.8277302980422974, "Text": "bone pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.49515989422798157}, {"Name": "DIAGNOSIS", "Score": 0.5317708849906921}]}, {"Text": "irregular heart beat (atrial fibrillation)", "Type": "PROBLEM", "BeginOffset": 2823, "EndOffset": 2865}, {"Text": "50", "Type": "NUMBER", "BeginOffset": 2866, "EndOffset": 2868}, {"Text": "urinating", "Type": "PROBLEM", "BeginOffset": 2883, "EndOffset": 2892}, {"Id": 136, "BeginOffset": 2894, "EndOffset": 2914, "Score": 0.9492592811584473, "Text": "urinary incontinence", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9010471105575562}]}, {"Text": "high blood pressure problems", "Type": "PROBLEM", "BeginOffset": 2915, "EndOffset": 2943}, {"Text": "digestion (e.g. heartburn)", "Type": "PROBLEM", "BeginOffset": 2949, "EndOffset": 2975}, {"Id": 139, "BeginOffset": 2977, "EndOffset": 2997, "Score": 0.41361916065216064, "Text": "haemorrhoids changes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6588168144226074}]}, {"Id": 164, "BeginOffset": 3007, "EndOffset": 3018, "Score": 0.9705260396003723, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "low levels of lymphocytes", "Type": "PROBLEM", "BeginOffset": 3022, "EndOffset": 3047}, {"Id": 167, "BeginOffset": 3059, "EndOffset": 3076, "Score": 0.9115495681762695, "Text": "white blood cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.9442169070243835, "RelationshipScore": 0.9999052286148071, "RelationshipType": "TEST_VALUE", "Id": 168, "BeginOffset": 3101, "EndOffset": 3104, "Text": "low", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 140, "BeginOffset": 3079, "EndOffset": 3084, "Score": 0.7194289565086365, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "low levels of neutrophils", "Type": "PROBLEM", "BeginOffset": 3101, "EndOffset": 3126}, {"Id": 170, "BeginOffset": 3138, "EndOffset": 3155, "Score": 0.9290410280227661, "Text": "white blood cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 172, "BeginOffset": 3171, "EndOffset": 3180, "Score": 0.4566182792186737, "Text": "potassium", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.6818856000900269, "RelationshipScore": 0.9999988079071045, "RelationshipType": "TEST_VALUE", "Id": 171, "BeginOffset": 3159, "EndOffset": 3167, "Text": "increase", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 173, "BeginOffset": 3182, "EndOffset": 3191, "Score": 0.5573211908340454, "Text": "phosphate", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.6818856000900269, "RelationshipScore": 0.9990094900131226, "RelationshipType": "TEST_VALUE", "Id": 171, "BeginOffset": 3159, "EndOffset": 3167, "Text": "increase", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 174, "BeginOffset": 3195, "EndOffset": 3204, "Score": 0.45358750224113464, "Text": "uric acid", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.6818856000900269, "RelationshipScore": 0.9970505237579346, "RelationshipType": "TEST_VALUE", "Id": 171, "BeginOffset": 3159, "EndOffset": 3167, "Text": "increase", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 141, "BeginOffset": 3223, "EndOffset": 3238, "Score": 0.8885141611099243, "Text": "kidney problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7705164551734924}]}, {"Id": 142, "BeginOffset": 3248, "EndOffset": 3269, "Score": 0.791372537612915, "Text": "tumour lysis syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9674631357192993}]}, {"Text": "decrease in potassium uncommon", "Type": "PROBLEM", "BeginOffset": 3273, "EndOffset": 3303}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 3322, "EndOffset": 3323}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 3327, "EndOffset": 3330}, {"Text": "a hole in the stomach", "Type": "PROBLEM", "BeginOffset": 3339, "EndOffset": 3360}, {"Text": "intestines (gastrointestinal perforation", "Type": "PROBLEM", "BeginOffset": 3364, "EndOffset": 3404}, {"Text": "the cancer", "Type": "PROBLEM", "BeginOffset": 3432, "EndOffset": 3442}, {"Text": "the gastrointestinal tubes", "Type": "TREATMENT", "BeginOffset": 3451, "EndOffset": 3477}, {"Id": 145, "BeginOffset": 3530, "EndOffset": 3542, "Score": 0.8380681276321411, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6626866459846497}]}, {"Id": 146, "BeginOffset": 3570, "EndOffset": 3582, "Score": 0.9550601243972778, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7751595377922058}]}, {"Id": 147, "BeginOffset": 3598, "EndOffset": 3610, "Score": 0.9345883727073669, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7696240544319153}]}, {"Id": 148, "BeginOffset": 3669, "EndOffset": 3681, "Score": 0.9614369869232178, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6367672085762024}]}, {"Id": 149, "BeginOffset": 3730, "EndOffset": 3742, "Score": 0.8673326373100281, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7055701613426208}]}, {"Id": 150, "BeginOffset": 3796, "EndOffset": 3807, "Score": 0.4010017514228821, "Text": "appendix v.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6139355897903442}]}, {"Id": 151, "BeginOffset": 3821, "EndOffset": 3833, "Score": 0.863407552242279, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7410320043563843}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3889, "EndOffset": 3902}]}, "Section_5": {"Title": "5. how to store gazyvaro", "Section_Content": "gazyvaro will be stored by the healthcare professionals at the hospital or clinic. the storage details are as follows: keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the carton after exp. the expiry date refers to the last day of that month. store in a refrigerator (2 -8 ). do not freeze. keep the container in the outer carton in order to protect from light. medicines should not be disposed of via wastewater or household waste. your healthcare professional will throw away any medicines that are no longer being used. these measures will help protect the environment.", "Entity_Recognition": [{"Text": "gazyvaro", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 0, "EndOffset": 8, "Score": 0.3590685725212097, "Text": "gazyvaro", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 189, "EndOffset": 202}, {"Text": "-8", "Type": "NUMBER", "BeginOffset": 347, "EndOffset": 349}, {"Text": "the outer carton", "Type": "TREATMENT", "BeginOffset": 390, "EndOffset": 406}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 439, "EndOffset": 448}, {"Text": "any medicines", "Type": "TREATMENT", "BeginOffset": 555, "EndOffset": 568}]}, "Section_6": {"Title": "6. content of the pack and other information", "Section_Content": "what gazyvaro contains the active substance is obinutuzumab: 1,000 mg/40 ml per vial corresponding to a concentration before dilution of 25 mg/ml. the other ingredients are histidine, histidine hydrochloride monohydrate, trehalose dihydrate, poloxamer 188 and water for injections. what gazyvaro looks like and contents of the pack gazyvaro is a concentrate for solution for infusion and is a colourless to slightly brown liquid. gazyvaro is available in a pack containing 1 glass vial.", "Entity_Recognition": [{"Text": "gazyvaro", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 5, "EndOffset": 13, "Score": 0.6227300763130188, "Text": "gazyvaro", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 1, "BeginOffset": 47, "EndOffset": 59, "Score": 0.9930883049964905, "Text": "obinutuzumab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.6354219317436218, "RelationshipScore": 0.9999841451644897, "RelationshipType": "DOSAGE", "Id": 2, "BeginOffset": 61, "EndOffset": 69, "Text": "1,000 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.8544449210166931, "RelationshipScore": 0.9999940395355225, "RelationshipType": "DOSAGE", "Id": 3, "BeginOffset": 70, "EndOffset": 75, "Text": "40 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "STRENGTH", "Score": 0.48379847407341003, "RelationshipScore": 0.9980206489562988, "RelationshipType": "STRENGTH", "Id": 4, "BeginOffset": 137, "EndOffset": 145, "Text": "25 mg/ml", "Category": "MEDICATION", "Traits": []}]}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 61, "EndOffset": 66}, {"Text": "25", "Type": "NUMBER", "BeginOffset": 137, "EndOffset": 139}, {"Id": 5, "BeginOffset": 173, "EndOffset": 182, "Score": 0.9043720364570618, "Text": "histidine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 6, "BeginOffset": 184, "EndOffset": 219, "Score": 0.9854885935783386, "Text": "histidine hydrochloride monohydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5020003914833069}]}, {"Id": 7, "BeginOffset": 221, "EndOffset": 240, "Score": 0.9651886224746704, "Text": "trehalose dihydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.44187596440315247}], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.5098876357078552, "RelationshipScore": 0.7398839592933655, "RelationshipType": "ROUTE_OR_MODE", "Id": 9, "BeginOffset": 270, "EndOffset": 280, "Text": "injections", "Category": "MEDICATION", "Traits": []}]}, {"Id": 8, "BeginOffset": 242, "EndOffset": 251, "Score": 0.7918940186500549, "Text": "poloxamer", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.4508414566516876}], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.5098876357078552, "RelationshipScore": 0.9995893836021423, "RelationshipType": "ROUTE_OR_MODE", "Id": 9, "BeginOffset": 270, "EndOffset": 280, "Text": "injections", "Category": "MEDICATION", "Traits": []}]}, {"Text": "188", "Type": "NUMBER", "BeginOffset": 252, "EndOffset": 255}, {"Text": "injections", "Type": "TREATMENT", "BeginOffset": 270, "EndOffset": 280}, {"Id": 10, "BeginOffset": 287, "EndOffset": 295, "Score": 0.7561898231506348, "Text": "gazyvaro", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "the pack gazyvaro", "Type": "TREATMENT", "BeginOffset": 323, "EndOffset": 340}, {"Text": "infusion", "Type": "TREATMENT", "BeginOffset": 375, "EndOffset": 383}, {"Text": "a colourless to slightly brown liquid", "Type": "PROBLEM", "BeginOffset": 391, "EndOffset": 428}, {"Id": 12, "BeginOffset": 430, "EndOffset": 438, "Score": 0.7948921322822571, "Text": "gazyvaro", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 473, "EndOffset": 474}]}}