{"ID": "31DB482E3F1FF49160B308F1AE020C58", "URL": "https://www.ema.europa.eu/documents/product-information/spedra-epar-product-information_en.pdf", "Product_Name": "Spedra", "Full_Content": "1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n\n\n\n2 \n\n \n1. NAME OF THE MEDICINAL PRODUCT \n \nSpedra 50 mg tablets \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach tablet contains 50 mg of avanafil. \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nTablet. \nPale yellow oval tablets, debossed with “50” on one side. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nTreatment of erectile dysfunction in adult men. \n \nIn order for Spedra to be effective, sexual stimulation is required. \n \n4.2 Posology and method of administration \n \nPosology \n \nUse in adult men \nThe recommended dose is 100 mg taken as needed approximately 15 to 30 minutes before sexual \nactivity (see section 5.1). Based on individual efficacy and tolerability, the dose may be increased to a \nmaximum dose of 200 mg or decreased to 50 mg. The maximum recommended dosing frequency is \nonce per day. Sexual stimulation is required for a response to treatment. \n \nSpecial populations \n \nElderly(≥ 65 years old) \nDose adjustments are not required in elder patients. Limited data are available in elder patients aged \n70 years or above. \n \nRenal impairment \nDose adjustments are not required in patients with mild to moderate renal impairment (creatinine \nclearance ≥ 30 mL/min). Spedra is contraindicated in patients with severe renal impairment (creatinine \nclearance < 30 mL/min) (see sections 4.3 and 5.2). Patients with mild or moderate renal impairment \n(creatinine clearance ≥30 mL/min but <80 mL/min) who were enrolled in phase 3 studies showed \ndecreased efficacy compared to those with normal renal function. \n \nHepatic impairment \nSpedra is contraindicated in patients with severe hepatic impairment (Child Pugh class C) (see \nsections 4.3 and 5.2). Patients with mild to moderate hepatic impairment (Child-Pugh class A or B) \nshould initiate treatment with the minimum efficacious dose and adjust posology based on tolerance. \n \nUse in men with diabetes \nDose adjustments are not required in diabetic patients. \n\n\n\n3 \n\n \nPaediatric population \nThere is no relevant use of Spedra in the paediatric population in the indication of erectile dysfunction. \n \nUse in patients using other medicinal products \n \nConcomitant use of CYP3A4 inhibitors \nCo-administration of avanafil with potent CYP3A4 inhibitors (including ketoconazole, ritonavir, \natazanavir, clarithromycin, indinavir, itraconazole, nefazodone, nelfinavir, saquinavir and \ntelithromycin) is contraindicated (see sections 4.3, 4.4 and 4.5). \n \nIn patients receiving concomitant treatment with moderate CYP3A4 inhibitors (including \nerythromycin, amprenavir, aprepitant, diltiazem, fluconazole, fosamprenavir, and verapamil), the \nmaximum recommended dose of avanafil should not exceed 100 mg, with an interval of at least \n48 hours between doses (see section 4.5). \n \nMethod of administration \nFor oral use. If Spedra is taken with food, the onset of activity may be delayed compared to the fasted \nstate (see section 5.2). \n \n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n \nPatients who are using any form of organic nitrate or nitric oxide donors (such as amyl nitrite) (see \nsection 4.5). \n \nThe co-administration of type 5 phosphodiesterase (PDE5) inhibitors, including avanafil, with \nguanylate cyclase stimulators, such as riociguat is contraindicated as it may potentially lead to \nsymptomatic hypotension (see section 4.5). \n \nPhysicians should consider the potential cardiac risk of sexual activity in patients with pre-existing \ncardiovascular disease before prescribing Spedra. \n \nThe use of avanafil is contraindicated in: \n \n- Patients who have suffered from a myocardial infarction, stroke, or life-threatening arrhythmia \n within the last 6 months; \n- Patients with resting hypotension (blood pressure < 90/50 mmHg) or hypertension (blood \n pressure > 170/100 mmHg); \n- Patients with unstable angina, angina with sexual intercourse, or congestive heart failure \n categorised as New York Heart Association  Class 2 or greater. \n \nPatients with severe hepatic impairment (Child-Pugh C). \n \nPatients with severe renal impairment (creatinine clearance < 30 mL/min). \n \nPatients who have loss of vision in one eye because of non-arteritic anterior ischemic optic neuropathy \n(NAION), regardless of whether this episode was in connection or not with previous PDE5 inhibitor \nexposure (see section 4.4). \n \nPatients with known hereditary degenerative retinal disorders. \n \nPatients who are using potent CYP3A4 inhibitors (including ketoconazole, ritonavir, atazanavir, \nclarithromycin, indinavir, itraconazole, nefazodone, nelfinavir, saquinavir and telithromycin) (see \nsections 4.2, 4.4 and 4.5). \n \n\n\n\n4 \n\n4.4 Special warnings and precautions for use \n \nA medical history and physical examination should be undertaken to diagnose erectile dysfunction and \ndetermine potential underlying causes, before pharmacological treatment is considered. \n \nCardiovascular status \nPrior to initiating any treatment for erectile dysfunction, physicians should consider the cardiovascular \nstatus of their patients since there is a degree of cardiac risk associated with sexual activity (see \nsection 4.3). Avanafil has vasodilator properties, resulting in mild and transient decreases in blood \npressure (see section 4.5), and as such potentiates the hypotensive effect of nitrates (see section 4.3). \nPatients with left ventricular outflow obstruction, e.g. aortic stenosis and idiopathic hypertrophic \nsubaortic stenosis, can be sensitive to the action of vasodilators, including PDE5 inhibitors. \n \nPriapism \nPatients who experience erections lasting 4 hours or more (priapism) should be instructed to seek \nimmediate medical assistance. If priapism is not treated immediately, penile tissue damage and \npermanent loss of potency may result. Avanafil should be used with caution in patients with \nanatomical deformation of the penis (such as angulation, cavernosal fibrosis, or Peyronie's disease), or \nin patients who have conditions which may predispose them to priapism (such as sickle cell anaemia, \nmultiple myeloma or leukaemia). \n \nVisual problems \nVisual defects and cases of non-arteritic anterior ischaemic optic neuropathy (NAION) have been \nreported in connection with the intake of other PDE5 inhibitors. The patient should be advised that in \ncase of sudden visual effects, he should stop taking Spedra and consult a physician immediately (see \nsection 4.3). \n \nEffect on bleeding \nIn vitro studies with human platelets indicate that PDE5 inhibitors do not have an effect on platelet \naggregation on their own, but at supratherapeutic doses they potentiate the anti-aggregatory effect of \nthe nitric oxide donor sodium nitroprusside. In humans, PDE5 inhibitors do not appear to affect \nbleeding time alone or in combination with acetylsalicylic acid. \n \nThere is no safety information on the administration of avanafil to patients with bleeding disorders or \nactive peptic ulceration. Therefore, avanafil should be administered to such patients only after careful \nbenefit-risk assessment. \n \nDecreased or sudden loss of hearing \nPatients should be advised to stop taking PDE5 inhibitors, including avanafil, and seek prompt \nmedical attention in the event of sudden decrease or loss of hearing. These events, which may be \naccompanied by tinnitus and dizziness, have been reported in temporal association to the intake of \nPDE5 inhibitors. It is not possible to determine whether these events are related directly to the use of \nPDE5 inhibitors or to other factors. \n \nConcomitant use of alpha-blockers \nThe concomitant use of alpha-blockers and avanafil may lead to symptomatic hypotension in some \npatients due to additive vasodilatory effects (see section 4.5). Consideration should be given to the \nfollowing: \n \n• Patients should be stable on alpha-blocker therapy prior to initiating Spedra. Patients who \n\ndemonstrate haemodynamic instability on alpha-blocker therapy alone are at increased risk of \nsymptomatic hypotension with concomitant use of avanafil. \n\n• In those patients who are stable on alpha-blocker therapy, avanafil should be initiated at the \nlowest dose of 50 mg. \n\n• In those patients already taking an optimised dose of Spedra, alpha-blocker therapy should be \ninitiated at the lowest dose. Stepwise increase in alpha-blocker dose may be associated with \nfurther lowering of blood pressure when taking avanafil. \n\n\n\n5 \n\n• The safety of combined use of avanafil and alpha-blockers may be affected by other variables, \nincluding intravascular volume depletion and other anti-hypertensive medicinal products. \n\n \nConcomitant use of CYP3A4 inhibitors \nCo-administration of avanafil with potent inhibitors of CYP3A4, such as ketoconazole or ritonavir is \ncontraindicated (see sections 4.2, 4.3 and 4.5). \n \nConcomitant use of other treatments for erectile dysfunction \nThe safety and efficacy of combinations of Spedra and other PDE5 inhibitors or other treatments for \nerectile dysfunction have not been studied. Patients should be informed not to take Spedra in such \ncombinations. \n \nConcomitant use of alcohol \nConsumption of alcohol in combination with avanafil can increase the potential for symptomatic \nhypotension (see section 4.5). Patients should be advised that concurrent use of avanafil and alcohol \nmay increase the likelihood of hypotension, dizziness, or syncope. Physicians should also advise \npatients on what to do in the event of postural hypotensive symptoms. \n \nPopulations not studied \nAvanafil has not been evaluated in patients with erectile dysfunction due to spinal cord injury or other \nneurological disorders and in subjects with severe renal or hepatic impairment. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nPotential for pharmacodynamic interactions with avanafil \nNitrates \nAvanafil was shown to augment the hypotensive effects of nitrates compared to placebo in healthy \nsubjects. This is thought to result from the combined effects of nitrates and avanafil on the nitric \noxide/cGMP pathway. Therefore, administration of avanafil to patients who are using any form of \norganic nitrate or nitric oxide donor (such as amyl nitrite) is contraindicated. In a patient who has \ntaken avanafil within 12 hours, where nitrate administration is deemed medically necessary in a life-\nthreatening situation, the likelihood of a significant and potentially dangerous drop in blood pressure is \nincreased. In such circumstances, nitrates should still only be administered under close medical \nsupervision with appropriate haemodynamic monitoring (see section 4.3). \n \nMedicinal products reducing systemic blood pressure \nAs a vasodilator, avanafil may reduce systemic blood pressure. If Spedra is used in combination with \nanother medicinal product which reduces systemic blood pressure, the additive effects may result in \nsymptomatic hypotension (e.g. dizziness, light-headedness, syncope or near-syncope). In phase III \nclinical trials no events of “hypotension” but occasional episodes of “dizziness” were observed (see \nsection 4.8). One episode of “syncope” was observed in placebo and one episode on 100 mg of \navanafil in phase III clinical trials. \n \nPatients with left ventricular outflow obstruction (e.g. aortic stenosis, idiopathic hypertrophic subaortic \nstenosis) and those with severely impaired autonomic control of blood pressure can be particularly \nsensitive to the actions of vasodilators including avanafil (see section 4.4). \n \nAlpha-blockers \nHaemodynamic interactions with doxazosin and tamsulosin were studied in healthy subjects in a two-\nperiod crossover-design trial. In patients receiving stable doxazosin treatment, the placebo-subtracted \nmean maximum decreases in standing and supine systolic blood pressure following avanafil dosing \nwere 2.5 mmHg and 6.0 mmHg, respectively. In total, 7/24 subjects experienced values or decreases \nfrom baseline that were of potential clinical significance following avanafil dosing (see section 4.4). \n \nIn patients receiving stable tamsulosin treatment, the placebo-subtracted mean maximum decreases in \nstanding and supine systolic blood pressure following avanafil dosing were 3.6 mmHg and 3.1 mmHg, \n\n\n\n6 \n\nrespectively and 5/24 subjects experienced blood pressure values or decreases from baseline that were \nof potential clinical significance following avanafil dosing (see section 4.4).  \n \nAntihypertensives other than alpha-blockers \nA clinical study was conducted to assess the effect of avanafil on the potentiation of the blood \npressure-lowering effects of selected antihypertensive medicinal products (amlodipine and enalapril). \nResults showed a mean maximum decrease in supine blood pressure of 2/3 mmHg compared to \nplacebo with enalapril and 1/-1 mmHg with amlodipine when avanafil was co-administered. There \nwas a statistically significant difference in maximum decrease from baseline in supine diastolic blood \npressure with enalapril and avanafil only, which returned to baseline 4 hours after the dose of avanafil. \nIn both cohorts, one subject experienced a decrease in blood pressure without symptoms of \nhypotension, which resolved within 1 hour of onset. Avanafil had no effect on the pharmacokinetics of \namlodipine, but amlodipine increased the maximum and total exposure of avanafil by 28% and 60%, \nrespectively (see section 4.4). \n \nAlcohol \nConsumption of alcohol in combination with avanafil can increase the potential for symptomatic \nhypotension. In a single-dose three-way crossover design study evaluating healthy subjects, the mean \nmaximum reduction in diastolic blood pressure was significantly greater following avanafil \nadministered in combination with alcohol than following avanafil alone (3.2 mmHg) or alcohol alone \n(5.0 mmHg) (see section 4.4). \n \nOther treatments for erectile dysfunction \nThe safety and efficacy of combinations of avanafil and other PDE5 inhibitors or other treatments for \nerectile dysfunction have not been studied (see section 4.4). \n \nEffects of other substances on avanafil \nAvanafil is a substrate of and predominantly metabolised by CYP3A4. Studies have shown that \nmedicinal products that inhibit CYP3A4 can increase avanafil exposure (see section 4.2). \n \nCYP3A4 Inhibitors \nKetoconazole (400 mg daily), a selective and highly potent inhibitor of CYP3A4, increased avanafil \n50 mg single-dose Cmax and exposure (AUC) equal to 3-fold and 14-fold respectively and prolonged \nthe half-life of avanafil to approximately 9 hours. Ritonavir (600 mg twice daily), a highly potent \nCYP3A4 inhibitor, which also inhibits CYP2C9, increased avanafil 50 mg single-dose Cmax and AUC \nequal to approximately 2-fold and 13-fold, and prolonged the half-life of avanafil to approximately \n9 hours. Other strong inhibitors of CYP3A4 (e.g. itraconazole, voriconazole, clarithromycin, \nnefazodone, saquinavir, nelfinavir, indinavir, atazanavir, and telithromycin) would be expected to have \nsimilar effects. Consequently, co-administration of avanafil with potent CYP3A4 inhibitors is \ncontraindicated (see sections 4.2, 4.3 and 4.4). \n \nErythromycin (500 mg twice daily), a moderate CYP3A4 inhibitor, increased avanafil 200 mg single-\ndose Cmax and AUC equal to approximately 2-fold and 3-fold, respectively, and prolonged the half-life \nof avanafil to approximately 8 hours. Other moderate CYP3A4 inhibitors (e.g. amprenavir, aprepitant, \ndiltiazem, fluconazole, fosamprenavir, and verapamil) would be expected to have similar effects. \nConsequently, the maximum recommended dose of avanafil is 100 mg, not to exceed once every \n48 hours for patients taking concomitant moderate CYP3A4 inhibitors (see section 4.2). \n \nAlthough specific interactions have not been studied, other CYP3A4 inhibitors, including grapefruit \njuice would likely increase avanafil exposure. Patients should be advised to avoid grapefruit juice \nwithin 24 hours prior to taking avanafil. \n \nCYP3A4 substrate \nAmlodipine (5 mg daily) increased avanafil 200 mg single-dose Cmax and AUC by approximately 28% \nand 60%, respectively. These exposure changes are not considered clinically significant. There was no \neffect of a single dose of avanafil on amlodipine plasma levels. \n \n\n\n\n7 \n\nAlthough specific interactions of avanafil with rivaroxaban and apixaban (both CYP3A4 substrates) \nhave not been studied, an interaction is not expected. \n \nCytochrome P450 Inducers \nThe potential effect of CYP inducers, especially inducers of CYP3A4 (e.g. bosentan, carbamazepine, \nefavirenz, phenobarbital and rifampicin) on the pharmacokinetics and efficacy of avanafil has not been \nevaluated. The concomitant use of avanafil and a CYP inducer is not recommended as it may decrease \nthe efficacy of avanafil. \n \nEffects of avanafil on other medicinal products \nCytochrome P450 Inhibition \nIn in vitro studies in human liver microsomes, avanafil showed a negligible potential for drug-drug \ninteractions with CYP1A1/2, 2A6, 2B6 and 2E1. Further, the metabolites of avanafil (M4, M16 and \nM27), also demonstrated a minimal inhibition of CYPs 1A1/2, 2A6, 2B6, 2C8, 2C9, 2C19, 2D6, 2E1 \nand 3A4. Based on these data avanafil is not anticipated to have a significant effect on other medicinal \nproducts metabolised by these enzymes. \n \nSince the in vitro data identified potential avanafil interactions with CYPs 2C19, 2C8/9, 2D6 and 3A4, \nfurther clinical studies using omeprazole, rosiglitazone and desipramine did not reveal clinically \nrelevant interactions with CYPs 2C19, 2C8/9 and 2D6. \n \nCytochrome P450 Induction \nThe potential induction of CYP1A2, CYP2B6 and CYP3A4 by avanafil evaluated in primary human \nhepatocytes in vitro did not reveal any potential interaction at clinically relevant concentrations. \n \nTransporters \nIn vitro results showed for avanafil a modest potential for acting as P-gp substrate and P-gp inhibitor \nwith digoxin as a substrate at concentrations lower than the calculated intestinal concentration. The \npotential of avanafil to interfere with the transport of other medicinal products mediated by P-gp is not \nknown. \n \nBased on in vitro data, at clinically relevant concentrations avanafil could be an inhibitor of BCRP.  \nAt clinically relevant concentrations avanafil is not an inhibitor of OATP1B1, OATP1B3, OCT1, \nOCT2, OAT1, OAT3 and BSEP. \n \nThe impact of avanafil on other transporters is unknown. \n \nRiociguat \nPreclinical studies showed additive systemic blood pressure lowering effect when PDE5 inhibitors \nwere combined with riociguat. In clinical studies, riociguat has shown to augment the hypotensive \neffects of PDE5 inhibitors. There was no evidence of favourable clinical effect of the combination in \nthe population studied. Concomitant use of riociguat with PDE5 inhibitors, including avanafil, is \ncontraindicated (see section 4.3). \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \nSpedra is not indicated for use in women. \n \nThere are no data from the use of avanafil in pregnant women. Animal studies do not indicate direct or \nindirect harmful effects with respect to pregnancy, embryonal/foetal development, parturition, or \npostnatal development (see section 5.3). \n \nBreast-feeding \nThere are no data on the use of avanafil during breast-feeding. \n \nFertility \n\n\n\n8 \n\nThere was no effect on sperm motility or morphology after single 200 mg oral doses of avanafil in \nhealthy volunteers. \n \nIn a clinical trial performed in healthy volunteers and adult males with mild erectile dysfunction, the \ndaily administration of avanafil 100 mg oral doses over a period of 26 weeks was not associated with \nany untoward effects on sperm concentration, count, motility, or morphology. \n \n4.7 Effects on ability to drive and use machines \n \nSpedra has minor influence on the ability to drive and use machines. As dizziness and altered vision \nwere reported in clinical trials with avanafil, patients should be aware of how they react to Spedra \nbefore driving or using machines. \n \n4.8 Undesirable effects \n \nSummary of the safety profile \nThe safety profile of Spedra is based on 2,566 subjects exposed to avanafil during the clinical \ndevelopment program. The most common adverse reactions reported in clinical studies were headache, \nflushing, nasal and sinus congestion and back pain. Overall adverse events and adverse reactions for \navanafil-treated subjects were more frequent in subjects with a Body Mass Index (BMI) <25 (normal \nBMI subjects). \n \nIn the long term clinical study, the percentage of patients who experienced adverse reactions decreased \nwith increasing length of exposure. \n \nTabulated list of adverse reactions \nThe table below lists the adverse reactions observed in placebo-controlled clinical trials according to \nthe MedDRA frequency convention: very common (≥ 1/10), common (≥ 1/100 to < 1/10), uncommon \n(≥ 1/1,000 to < 1/100), rare (≥ 1/10,000 to < 1/1,000), very rare (< 1/10,000) and not known (cannot \nbe estimated from available data). Within each frequency grouping, adverse reactions are presented in \norder of decreasing seriousness. \n \n\nAdverse reaction (MedDRA Preferred Term) \nSystem Organ Class Common Uncommon Rare \nInfections and \ninfestations   \n\nInfluenza \nNasopharyngitis \n\nImmune system \ndisorders    Seasonal allergy \n\nMetabolism and \nnutrition disorders    Gout \n\nPsychiatric disorders    \nInsomnia \nPremature ejaculation \nInappropriate affect \n\nNervous system \ndisorders  Headache \n\nDizziness \nSomnolence \nSinus headache \n\nPsychomotor \nhyperactivity \n\nEye disorders   Vision blurred  \n\nCardiac disorders   Palpitations Angina pectoris Tachycardia \nVascular disorders  Flushing Hot flush Hypertension \n\nRespiratory, thoracic \nand mediastinal \ndisorders  \n\nNasal congestion Sinus congestion Dyspnoea exertional \n\nRhinorrhoea \nUpper respiratory tract \ncongestion \nEpistaxis \n\n\n\n9 \n\nAdverse reaction (MedDRA Preferred Term) \nSystem Organ Class Common Uncommon Rare \n\nGastrointestinal \ndisorders   \n\nDyspepsia \nNausea \nVomiting \nStomach discomfort \n\nDry mouth \nGastritis \nAbdominal pain lower \nDiarrhoea \n\nSkin and \nsubcutaneous tissue \ndisorders \n\n  Rash \n\nMusculoskeletal and \nconnective tissue \ndisorders  \n\n Back pain Muscle tightness \n\nFlank pain \nMyalgia \nMuscle spasms \n\nRenal and urinary \ndisorders    Pollakiuria \n\nReproductive system \nand breast disorders    \n\nPenis disorder \nSpontaneous penile \nerection \nPruritus genital \n\nGeneral disorders and \nadministration site \nconditions  \n\n Fatigue \n\nAsthenia \nChest pain \nInfluenza like illness \nOedema peripheral \n\nInvestigations   \n\nHepatic enzyme \nincreased \nElectrocardiogram \nabnormal \nHeart rate increased \n\nBlood pressure \nincreased \nBlood urine present \nCardiac murmur \nProstate specific \nantigen increased \nWeight increased \nBlood bilirubin \nincreased \nBlood creatinine \nincreased \nBody temperature \nincreased \n\n \nDescription of selected adverse reactions observed with other PDE5 inhibitors \nNon-arteritic anterior ischaemic optic neuropathy (NAION) and sudden loss of hearing have been \nreported in a small number of postmarketing and clinical trial cases with other PDE5 inhibitors. No \ncases were reported during clinical trials of avanafil (see section 4.4). \n \nPriapism has been reported in a small number of post-marketing and clinical trial cases with other \nPDE5 inhibitors. No cases were reported during clinical trials of avanafil. \n \nHaematuria, haematospermia and penile haemorrhage has been reported in a small number of post-\nmarketing and clinical trial cases with other PDE5 inhibitors. \n \nHypotension has been reported post marketing with other PDE5 inhibitors, and dizziness, a symptom \ncommonly caused by lowered blood pressure, has been reported in clinical trials with avanafil (see \nsection 4.5). \n \nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n10 \n\n4.9 Overdose \n \nSingle dose of up to 800 mg of avanafil have been given to healthy subjects and multiple daily doses \nup to 300 mg have been given to patients. Adverse reactions were similar to those seen at lower doses \nbut incidence rates and severities were increased. \n \nIn cases of overdose, standard supportive measures should be adopted as required. Renal dialysis is \nnot expected to accelerate clearance as avanafil is highly bound to plasma proteins and it is not \neliminated in the urine. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: Urologicals; Drugs used in erectile dysfunction.  \nATC code: G04BE10. \n \nMechanism of action \nAvanafil is a highly selective and potent, reversible inhibitor of cyclic guanosine monophosphate \n(cGMP)-specific phosphodiesterase type 5. When sexual stimulation causes the local release of nitric \noxide, inhibition of PDE5 by avanafil produces increased levels of cGMP in the corpus cavernosum of \nthe penis. This results in smooth muscle relaxation and inflow of blood into the penile tissues, thereby \nproducing an erection. Avanafil has no effect in the absence of sexual stimulation. \n \nPharmacodynamic effects \nStudies in vitro have shown that avanafil is highly selective for PDE5. Its effect is more potent on \nPDE5 than on other known phosphodiesterases (> 100-fold for PDE6; > 1,000-fold for PDE4, PDE8 \nand PDE10; > 5,000-fold for PDE2 and PDE7; > 10,000-fold for PDE1, PDE3, PDE9, and PDE11). \nAvanafil is > 100-fold more potent for PDE5 than PDE6, which is found in the retina and is \nresponsible for phototransduction. The approximately 20,000-fold selectivity for PDE5 versus PDE3, \nand enzyme found in heart and blood vessels, is important because PDE3 is involved in control of \ncardiac contractility. \n \nIn a penile plethysmography (RigiScan) study, avanafil 200 mg produced erections considered \nsufficient for penetration (60% rigidity by RigiScan) in some men as early as 20 minutes after dosing \nand overall response of these subjects to avanafil was statistically significant, compared to placebo, in \nthe 20-40 minute time interval. \n \nClinical efficacy and safety \nIn clinical trials, avanafil was assessed for its effect on the ability of men with erectile dysfunction \n(ED) to achieve and maintain an erection sufficient for satisfactory sexual activity. Avanafil was \nevaluated in 4 randomized, double-blind, placebo-controlled, parallel group trials of up to 3 months in \nduration in the general population with ED, in patients with Type 1 or Type 2 diabetes and ED, and in \npatients with ED following bilateral nerve-sparing radical prostatectomy. The fourth study \ninvestigated the onset of action of avanafil at two doses (100 and 200 mg) in terms of per-subject \nproportion of sexual attempts resulting in satisfactory completion of sexual intercourse.  A total of \n1774 patients received avanafil, which was taken as needed at doses of 50 mg (one study), 100 mg and \n200 mg (four studies), respectively. Patients were instructed to take 1 dose of study medicinal product \napproximately 30 minutes prior to initiation of sexual activity. In the fourth study  patients were \nencouraged to attempt sexual intercourse approximately 15 minutes post-dosing, to assess the onset of \nthe erectogenic effect of avanafil, taken on an as needed  basis, at 100 and 200 mg dose. \n \nIn addition, a subset of patients was enrolled into an open-label extension trial with 493 patients \nreceiving avanafil for at least 6 months and 153 patients for at least 12 months. Patients were initially \nassigned to avanafil 100 mg and at any point during the trial, they could request to have their dose of \navanafil increased to 200 mg or decreased to 50 mg based on their individual response to treatment. \n\n\n\n11 \n\n \nIn all trials, statistically significant improvement in all primary efficacy measures were observed for \nall three doses of avanafil compared to placebo. These differences were maintained with long term \ntreatment (as per studies in the general ED population, in diabetics with EDand in men with ED \nfollowing bilateral nerve-sparing radical prostatectomy and in the open-label extension trial). \n \nIn the general population with ED, the mean percentage of attempts resulting in successful intercourse \nwas approximately 47%, 58%, and 59% for the 50 mg, 100 mg, and 200 mg avanafil groups, \nrespectively, as compared with approximately 28% for placebo. \n \nIn men with either Type 1 or Type 2 diabetes mellitus, the mean percentage of attempts resulting in \nsuccessful intercourse was approximately 34% and 40% for the 100 mg and 200 mg avanafil groups, \nrespectively, compared to approximately 21% for the placebo group. \n \nIn men with ED following bilateral nerve-sparing radical prostatectomy, the mean percentage of \nattempts resulting in successful intercourse was approximately 23% and 26% for the 100 mg and \n200 mg avanafil groups, respectively, compared to approximately 9% for placebo. \n \nIn the Time to onset study, avanafil demonstrated statistically significant improvement in the primary \nefficacy variable (average per subject proportion of successful  responses by time after dose \nadministration, to the Sexual Encounter Profile 3 - SEP3) as compared with placebo, resulting in \nsuccessful intercourse in 24.71% of the attempts for the 100 mg dose and 28.18% for the 200 mg dose \nat approximately 15 minutes after dosing compared to 13.78% for placebo . \n \nAcross all of the pivotal trials of avanafil, the percentage of successful intercourse attempts was \nsignificantly higher for all doses of avanafil compared to placebo for attempts at all post-dosing time \nintervals examined. \n \nPaediatric population \nThe European Medicines Agency has waived the obligation to submit the results of studies with \nSpedra in all subsets of the paediatric population in erectile dysfunction (see section 4.2 for \ninformation on paediatric use). \n \n5.2 Pharmacokinetic properties \n \nAvanafil is rapidly absorbed after oral administration, with a median Tmax of 30 to 45 minutes. Its \npharmacokinetics are dose-proportional over the recommended dose range. It is eliminated \npredominantly by hepatic metabolism (mainly CYP3A4). The concomitant use of potent CYP3A4 \ninhibitors (e.g. ketoconazole and ritonavir) is associated with increased plasma exposure of avanafil \n(see section 4.5). Avanafil has a terminal half-life of approximately 6-17 hours. \n \nAbsorption \nAvanafil is rapidly absorbed. Maximum observed plasma concentrations are reached within 0.5 to \n0.75 hours of oral dosing in the fasted state. When avanafil is taken with a high fat meal, the rate of \nabsorption is reduced with a mean delay in Tmax of 1.25 hours and a mean reduction in Cmax of 39% \n(200 mg). There was no effect on the extent of exposure (AUC). The small changes in avanafil Cmax \nare considered to be of minimal clinical significance. \n \nDistribution \nAvanafil is approximately 99% bound to plasma proteins. Protein binding is independent of total \nactive substance concentrations, age, renal and hepatic function. Avanafil was not found to accumulate \nin plasma when dosed 200 mg twice daily over 7 days. Based upon measurements of avanafil in semen \nof healthy volunteers 45-90 minutes after dosing, less than 0.0002% of the administered dose may \nappear in the semen of patients. \n \nBiotransformation \n\n\n\n12 \n\nAvanafil is cleared predominantly by the CYP3A4 (major route) and CYP2C9 (minor route) hepatic \nmicrosomal isoenzymes. The plasma concentrations of the major circulating metabolites, M4 and \nM16, are approximately 23% and 29% that of the parent compound, respectively. The M4 metabolite \nshows a phosphodiesterase selectivity profile similar to that of avanafil and an in vitro inhibitory \npotency for PDE5 18% of that of avanafil. Therefore, M4 accounts for approximately 4% of total \npharmacologic activity. The M16 metabolite was inactive against PDE5. \n \nElimination \nAvanafil is extensively metabolised in humans. After oral administration, avanafil is excreted as \nmetabolites predominantly in the faeces (approximately 63% of administered oral dose) and to a lesser \nextent in the urine (approximately 21% of the administered oral dose). \n \nOther special populations \nElderlyOlder patients (65 years or over) had comparable exposure to that seen in younger patients \n(18-45 years). However, data on subjects older than 70 years are limited. \n \n \nRenal impairment \nIn subjects with mild (creatinine clearance ≥ 50 - < 80 mL/min) and moderate (creatinine clearance \n≥ 30 - < 50 mL/min) renal impairment, the pharmacokinetics of a single 200 mg dose of avanafil were \nnot altered. There are no data available for subjects with severe renal insufficiency or end-stage renal \ndisease on haemodialysis. \n \nHepatic impairment \nSubjects with mild hepatic impairment (Child-Pugh A) had comparable exposure to subjects with \nnormal hepatic function when a single dose of 200 mg avanafil was administered. \n \nThe exposure 4 hours post-dose was lower in subjects with moderate hepatic impairment (Child-Pugh \nB) compared to subject with normal hepatic function after 200 mg of avanafil. The maximum \nconcentration and exposure was similar to that observed after subjects with normal hepatic function \nreceived an efficacious avanafil 100 mg dose. \n \n5.3 Preclinical safety data \n \nNon-clinical data reveal no special hazard for humans based on conventional studies of safety \npharmacology, repeated dose toxicity, genotoxicity, carcinogenic potential, and toxicity to \nreproduction. \n \nIn a rat fertility and early embryonic development trial, a decrease in fertility and sperm motility, \naltered estrous cycles, and an increased percentage of abnormal sperm occurred at 1000 mg/kg/day, a \ndose which also caused parental toxicity in the treated males and females. No effects on fertility or \nsperm parameters were noted at doses up to 300 mg/kg/day (in male rats 9 times human exposure \nbased on unbound AUC at a dose of 200 mg). There were no treatment-related testicular findings in \nmice or rats treated with doses up to 600 or 1000 mg/kg/day for 2 years, and no testicular findings in \ndogs treated with avanafil for 9 months at exposures 110 times human exposure at the Maximum \nRecommended Human Dose (MRHD). \n \nIn pregnant rats, no evidence of teratogenicity, embryotoxicity, or fetotoxicity was observed at doses \nup to 300 mg/kg/day (approximately 15 times the MRHD on a mg/m2 basis in a 60 kg subject). At a \nmaternally toxic dose of 1000 mg/kg/day (approximately 49 times the MRHD on a mg/m2 basis), \ndecreased fetal body weight occurred with no signs of teratogenicity. In pregnant rabbits, no \nteratogenicity, embryotoxicity or fetotoxicity was observed at doses up to 240 mg/kg/day \n(approximately 23 times the MRHD on a mg/m2 basis. In the rabbit study, maternal toxicity was \nobserved at 240 mg/kg/day. \n \n\n\n\n13 \n\nIn a rat pre- and post-natal development study, pups exhibited persistent decreases in body weight at \n300 mg/kg/day and higher (approximately 15 times the MRHD on a mg/m2 basis) and delayed sexual \ndevelopment at 600 mg/kg/day (approximately 29 times the MRHD on a mg/m2 basis).  \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nMannitol \nFumaric acid \nHydroxypropylcellulose \nHydroxypropylcellulose, low substituted \nCalcium carbonate \nMagnesium stearate \nYellow iron oxide (E172) \n \n6.2 Incompatibilities \n \nNot applicable. \n \n6.3 Shelf life \n \n5 years. \n \n6.4 Special precautions for storage \n \nThis medicinal product does not require any special storage conditions. \n \n6.5 Nature and contents of container \n \nPVC/PCTFE/Aluminium perforated unit dose blisters in cartons of 4x1, 8x1 and 12x1 tablets. \n \nNot all pack sizes may be marketed. \n \n6.6 Special precautions for disposal \n \nNo special requirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nMENARINI INTERNATIONAL OPERATIONS LUXEMBOURG S.A. \n1, Avenue de la Gare,  \nL-1611 Luxembourg \nLuxembourg  \n \n \n8. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/13/841/001-003 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 21 June 2013 \nDate of latest renewal: \n\n\n\n14 \n\n \n \n10. DATE OF REVISION OF THE TEXT \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu  \n \n\nhttp://www.ema.europa.eu/\n\n\n15 \n\n \n1. NAME OF THE MEDICINAL PRODUCT \n \nSpedra 100 mg tablets \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach tablet contains 100 mg of avanafil. \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nTablet. \nPale yellow oval tablets, debossed with “100” on one side. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nTreatment of erectile dysfunction in adult men. \n \nIn order for Spedra to be effective, sexual stimulation is required. \n \n4.2 Posology and method of administration \n \nPosology \n \nUse in adult men \nThe recommended dose is 100 mg taken as needed approximately 15 to 30minutes before sexual \nactivity (see section 5.1). Based on individual efficacy and tolerability, the dose may be increased to a \nmaximum dose of 200 mg or decreased to 50 mg. The maximum recommended dosing frequency is \nonce per day. Sexual stimulation is required for a response to treatment. \n \nSpecial populations \n \nElderly (≥ 65 years old) \nDose adjustments are not required in elder patients. Limited data are available in elder patients aged \n70 years or above. \n \nRenal impairment \nDose adjustments are not required in patients with mild to moderate renal impairment (creatinine \nclearance ≥ 30 mL/min). Spedra is contraindicated in patients with severe renal impairment (creatinine \nclearance < 30 mL/min) (see sections 4.3 and 5.2). Patients with mild or moderate renal impairment \n(creatinine clearance ≥30 mL/min but <80 mL/min) who were enrolled in phase 3 studies showed \ndecreased efficacy compared to those with normal renal function. \n \nHepatic impairment \nSpedra is contraindicated in patients with severe hepatic impairment (Child Pugh class C) (see \nsections 4.3 and 5.2). Patients with mild to moderate hepatic impairment (Child-Pugh class A or B) \nshould initiate treatment with the minimum efficacious dose and adjust posology based on tolerance. \n \nUse in men with diabetes \nDose adjustments are not required in diabetic patients. \n\n\n\n16 \n\n \nPaediatric population \nThere is no relevant use of Spedra in the paediatric population in the indication of erectile dysfunction. \n \nUse in patients using other medicinal products \n \nConcomitant use of CYP3A4 inhibitors \nCo-administration of avanafil with potent CYP3A4 inhibitors (including ketoconazole, ritonavir, \natazanavir, clarithromycin, indinavir, itraconazole, nefazodone, nelfinavir, saquinavir and \ntelithromycin) is contraindicated (see sections 4.3, 4.4 and 4.5). \n \nIn patients receiving concomitant treatment with moderate CYP3A4 inhibitors (including \nerythromycin, amprenavir, aprepitant, diltiazem, fluconazole, fosamprenavir, and verapamil), the \nmaximum recommended dose of avanafil should not exceed 100 mg, with an interval of at least \n48 hours between doses (see section 4.5). \n \nMethod of administration \nFor oral use. If Spedra is taken with food, the onset of activity may be delayed compared to the fasted \nstate (see section 5.2). \n \n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n \nPatients who are using any form of organic nitrate or nitric oxide donors (such as amyl nitrite) (see \nsection 4.5). \n \nThe co-administration of type 5 phosphodiesterase (PDE5) inhibitors, including avanafil, with \nguanylate cyclase stimulators, such as riociguat is contraindicated as it may potentially lead to \nsymptomatic hypotension (see section 4.5). \n \nPhysicians should consider the potential cardiac risk of sexual activity in patients with pre-existing \ncardiovascular disease before prescribing Spedra. \n \nThe use of avanafil is contraindicated in: \n \n- Patients who have suffered from a myocardial infarction, stroke, or life-threatening arrhythmia \n within the last 6 months; \n- Patients with resting hypotension (blood pressure < 90/50 mmHg) or hypertension (blood \n pressure > 170/100 mmHg); \n- Patients with unstable angina, angina with sexual intercourse, or congestive heart failure \n categorised as New York Heart Association  Class 2 or greater. \n \nPatients with severe hepatic impairment (Child-Pugh C). \n \nPatients with severe renal impairment (creatinine clearance < 30 mL/min). \n \nPatients who have loss of vision in one eye because of non-arteritic anterior ischemic optic neuropathy \n(NAION), regardless of whether this episode was in connection or not with previous PDE5 inhibitor \nexposure (see section 4.4). \n \nPatients with known hereditary degenerative retinal disorders. \n \nPatients who are using potent CYP3A4 inhibitors (including ketoconazole, ritonavir, atazanavir, \nclarithromycin, indinavir, itraconazole, nefazodone, nelfinavir, saquinavir and telithromycin) (see \nsections 4.2, 4.4 and 4.5). \n \n\n\n\n17 \n\n4.4 Special warnings and precautions for use \n \nA medical history and physical examination should be undertaken to diagnose erectile dysfunction and \ndetermine potential underlying causes, before pharmacological treatment is considered. \n \nCardiovascular status \nPrior to initiating any treatment for erectile dysfunction, physicians should consider the cardiovascular \nstatus of their patients since there is a degree of cardiac risk associated with sexual activity (see \nsection 4.3). Avanafil has vasodilator properties, resulting in mild and transient decreases in blood \npressure (see section 4.5), and as such potentiates the hypotensive effect of nitrates (see section 4.3). \nPatients with left ventricular outflow obstruction, e.g. aortic stenosis and idiopathic hypertrophic \nsubaortic stenosis, can be sensitive to the action of vasodilators, including PDE5 inhibitors. \n \nPriapism \nPatients who experience erections lasting 4 hours or more (priapism) should be instructed to seek \nimmediate medical assistance. If priapism is not treated immediately, penile tissue damage and \npermanent loss of potency may result. Avanafil should be used with caution in patients with \nanatomical deformation of the penis (such as angulation, cavernosal fibrosis, or Peyronie's disease), or \nin patients who have conditions which may predispose them to priapism (such as sickle cell anaemia, \nmultiple myeloma or leukaemia). \n \nVisual problems \nVisual defects and cases of non-arteritic anterior ischaemic optic neuropathy (NAION) have been \nreported in connection with the intake of other PDE5 inhibitors. The patient should be advised that in \ncase of sudden visual effects, he should stop taking Spedra and consult a physician immediately (see \nsection 4.3). \n \nEffect on bleeding \nIn vitro studies with human platelets indicate that PDE5 inhibitors do not have an effect on platelet \naggregation on their own, but at supratherapeutic doses they potentiate the anti-aggregatory effect of \nthe nitric oxide donor sodium nitroprusside. In humans, PDE5 inhibitors do not appear to affect \nbleeding time alone or in combination with acetylsalicylic acid. \n \nThere is no safety information on the administration of avanafil to patients with bleeding disorders or \nactive peptic ulceration. Therefore, avanafil should be administered to such patients only after careful \nbenefit-risk assessment. \n \nDecreased or sudden loss of hearing \nPatients should be advised to stop taking PDE5 inhibitors, including avanafil, and seek prompt \nmedical attention in the event of sudden decrease or loss of hearing. These events, which may be \naccompanied by tinnitus and dizziness, have been reported in temporal association to the intake of \nPDE5 inhibitors. It is not possible to determine whether these events are related directly to the use of \nPDE5 inhibitors or to other factors. \n \nConcomitant use of alpha-blockers \nThe concomitant use of alpha-blockers and avanafil may lead to symptomatic hypotension in some \npatients due to additive vasodilatory effects (see section 4.5). Consideration should be given to the \nfollowing: \n \n• Patients should be stable on alpha-blocker therapy prior to initiating Spedra. Patients who \n\ndemonstrate haemodynamic instability on alpha-blocker therapy alone are at increased risk of \nsymptomatic hypotension with concomitant use of avanafil. \n\n• In those patients who are stable on alpha-blocker therapy, avanafil should be initiated at the \nlowest dose of 50 mg. \n\n• In those patients already taking an optimised dose of Spedra, alpha-blocker therapy should be \ninitiated at the lowest dose. Stepwise increase in alpha-blocker dose may be associated with \nfurther lowering of blood pressure when taking avanafil. \n\n\n\n18 \n\n• The safety of combined use of avanafil and alpha-blockers may be affected by other variables, \nincluding intravascular volume depletion and other anti-hypertensive medicinal products. \n\n \nConcomitant use of CYP3A4 inhibitors \nCo-administration of avanafil with potent inhibitors of CYP3A4, such as ketoconazole or ritonavir is \ncontraindicated (see sections 4.2, 4.3 and 4.5). \n \nConcomitant use of other treatments for erectile dysfunction \nThe safety and efficacy of combinations of Spedra and other PDE5 inhibitors or other treatments for \nerectile dysfunction have not been studied. Patients should be informed not to take Spedra in such \ncombinations. \n \nConcomitant use of alcohol \nConsumption of alcohol in combination with avanafil can increase the potential for symptomatic \nhypotension (see section 4.5). Patients should be advised that concurrent use of avanafil and alcohol \nmay increase the likelihood of hypotension, dizziness, or syncope. Physicians should also advise \npatients on what to do in the event of postural hypotensive symptoms. \n \nPopulations not studied \nAvanafil has not been evaluated in patients with erectile dysfunction due to spinal cord injury or other \nneurological disorders and in subjects with severe renal or hepatic impairment. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nPotential for pharmacodynamic interactions with avanafil \nNitrates \nAvanafil was shown to augment the hypotensive effects of nitrates compared to placebo in healthy \nsubjects. This is thought to result from the combined effects of nitrates and avanafil on the nitric \noxide/cGMP pathway. Therefore, administration of avanafil to patients who are using any form of \norganic nitrate or nitric oxide donor (such as amyl nitrite) is contraindicated. In a patient who has \ntaken avanafil within 12 hours, where nitrate administration is deemed medically necessary in a life-\nthreatening situation, the likelihood of a significant and potentially dangerous drop in blood pressure is \nincreased. In such circumstances, nitrates should still only be administered under close medical \nsupervision with appropriate haemodynamic monitoring (see section 4.3). \n \nMedicinal products reducing systemic blood pressure \nAs a vasodilator, avanafil may reduce systemic blood pressure. If Spedra is used in combination with \nanother medicinal product which reduces systemic blood pressure, the additive effects may result in \nsymptomatic hypotension (e.g. dizziness, light-headedness, syncope or near-syncope). In phase III \nclinical trials no events of “hypotension” but occasional episodes of “dizziness” were observed (see \nsection 4.8). One episode of “syncope” was observed in placebo and one episode on 100 mg of \navanafil in phase III clinical trials. \n \nPatients with left ventricular outflow obstruction (e.g. aortic stenosis, idiopathic hypertrophic subaortic \nstenosis) and those with severely impaired autonomic control of blood pressure can be particularly \nsensitive to the actions of vasodilators including avanafil (see section 4.4). \n \nAlpha-blockers \nHaemodynamic interactions with doxazosin and tamsulosin were studied in healthy subjects in a two-\nperiod crossover-design trial. In patients receiving stable doxazosin treatment, the placebo-subtracted \nmean maximum decreases in standing and supine systolic blood pressure following avanafil dosing \nwere 2.5 mmHg and 6.0 mmHg, respectively. In total, 7/24 subjects experienced values or decreases \nfrom baseline that were of potential clinical significance following avanafil dosing (see section 4.4). \n \nIn patients receiving stable tamsulosin treatment, the placebo-subtracted mean maximum decreases in \nstanding and supine systolic blood pressure following avanafil dosing were 3.6 mmHg and 3.1 mmHg, \n\n\n\n19 \n\nrespectively and 5/24 subjects experienced blood pressure values or decreases from baseline that were \nof potential clinical significance following avanafil dosing (see section 4.4).  \n \nAntihypertensives other than alpha-blockers \nA clinical study was conducted to assess the effect of avanafil on the potentiation of the blood \npressure-lowering effects of selected antihypertensive medicinal products (amlodipine and enalapril). \nResults showed a mean maximum decrease in supine blood pressure of 2/3 mmHg compared to \nplacebo with enalapril and 1/-1 mmHg with amlodipine when avanafil was co-administered. There \nwas a statistically significant difference in maximum decrease from baseline in supine diastolic blood \npressure with enalapril and avanafil only, which returned to baseline 4 hours after the dose of avanafil. \nIn both cohorts, one subject experienced a decrease in blood pressure without symptoms of \nhypotension, which resolved within 1 hour of onset. Avanafil had no effect on the pharmacokinetics of \namlodipine, but amlodipine increased the maximum and total exposure of avanafil by 28% and 60%, \nrespectively (see section 4.4). \n \nAlcohol \nConsumption of alcohol in combination with avanafil can increase the potential for symptomatic \nhypotension. In a single-dose three-way crossover design study evaluating healthy subjects, the mean \nmaximum reduction in diastolic blood pressure was significantly greater following avanafil \nadministered in combination with alcohol than following avanafil alone (3.2 mmHg) or alcohol alone \n(5.0 mmHg) (see section 4.4). \n \nOther treatments for erectile dysfunction \nThe safety and efficacy of combinations of avanafil and other PDE5 inhibitors or other treatments for \nerectile dysfunction have not been studied (see section 4.4). \n \nEffects of other substances on avanafil \nAvanafil is a substrate of and predominantly metabolised by CYP3A4. Studies have shown that \nmedicinal products that inhibit CYP3A4 can increase avanafil exposure (see section 4.2). \n \nCYP3A4 Inhibitors \nKetoconazole (400 mg daily), a selective and highly potent inhibitor of CYP3A4, increased avanafil \n50 mg single-dose Cmax and exposure (AUC) equal to 3-fold and 14-fold respectively and prolonged \nthe half-life of avanafil to approximately 9 hours. Ritonavir (600 mg twice daily), a highly potent \nCYP3A4 inhibitor, which also inhibits CYP2C9, increased avanafil 50 mg single-dose Cmax and AUC \nequal to approximately 2-fold and 13-fold, and prolonged the half-life of avanafil to approximately \n9 hours. Other strong inhibitors of CYP3A4 (e.g. itraconazole, voriconazole, clarithromycin, \nnefazodone, saquinavir, nelfinavir, indinavir, atazanavir, and telithromycin) would be expected to have \nsimilar effects. Consequently, co-administration of avanafil with potent CYP3A4 inhibitors is \ncontraindicated (see sections 4.2, 4.3 and 4.4). \n \nErythromycin (500 mg twice daily), a moderate CYP3A4 inhibitor, increased avanafil 200 mg single-\ndose Cmax and AUC equal to approximately 2-fold and 3-fold, respectively, and prolonged the half-life \nof avanafil to approximately 8 hours. Other moderate CYP3A4 inhibitors (e.g. amprenavir, aprepitant, \ndiltiazem, fluconazole, fosamprenavir, and verapamil) would be expected to have similar effects. \nConsequently, the maximum recommended dose of avanafil is 100 mg, not to exceed once every \n48 hours for patients taking concomitant moderate CYP3A4 inhibitors (see section 4.2). \n \nAlthough specific interactions have not been studied, other CYP3A4 inhibitors, including grapefruit \njuice would likely increase avanafil exposure. Patients should be advised to avoid grapefruit juice \nwithin 24 hours prior to taking avanafil. \n \nCYP3A4 substrate \nAmlodipine (5 mg daily) increased avanafil 200 mg single-dose Cmax and AUC by approximately 28% \nand 60%, respectively. These exposure changes are not considered clinically significant. There was no \neffect of a single dose of avanafil on amlodipine plasma levels. \n \n\n\n\n20 \n\nAlthough specific interactions of avanafil with rivaroxaban and apixaban (both CYP3A4 substrates) \nhave not been studied, an interaction is not expected. \n \nCytochrome P450 Inducers \nThe potential effect of CYP inducers, especially inducers of CYP3A4 (e.g. bosentan, carbamazepine, \nefavirenz, phenobarbital and rifampicin) on the pharmacokinetics and efficacy of avanafil has not been \nevaluated. The concomitant use of avanafil and a CYP inducer is not recommended as it may decrease \nthe efficacy of avanafil. \n \nEffects of avanafil on other medicinal products \nCytochrome P450 Inhibition \nIn in vitro studies in human liver microsomes, avanafil showed a negligible potential for drug-drug \ninteractions with CYP1A1/2, 2A6, 2B6 and 2E1. Further, the metabolites of avanafil (M4, M16 and \nM27), also demonstrated a minimal inhibition of CYPs 1A1/2, 2A6, 2B6, 2C8, 2C9, 2C19, 2D6, 2E1 \nand 3A4. Based on these data avanafil is not anticipated to have a significant effect on other medicinal \nproducts metabolised by these enzymes. \n \nSince the in vitro data identified potential avanafil interactions with CYPs 2C19, 2C8/9, 2D6 and 3A4, \nfurther clinical studies using omeprazole, rosiglitazone and desipramine did not reveal clinically \nrelevant interactions with CYPs 2C19, 2C8/9 and 2D6. \n \nCytochrome P450 Induction \nThe potential induction of CYP1A2, CYP2B6 and CYP3A4 by avanafil evaluated in primary human \nhepatocytes in vitro did not reveal any potential interaction at clinically relevant concentrations. \n \nTransporters \nIn vitro results showed for avanafil a modest potential for acting as P-gp substrate and P-gp inhibitor \nwith digoxin as a substrate at concentrations lower than the calculated intestinal concentration. The \npotential of avanafil to interfere with the transport of other medicinal products mediated by P-gp is not \nknown. \n \nBased on in vitro data, at clinically relevant concentrations avanafil could be an inhibitor of BCRP.  \nAt clinically relevant concentrations avanafil is not an inhibitor of OATP1B1, OATP1B3, OCT1, \nOCT2, OAT1, OAT3 and BSEP. \n \nThe impact of avanafil on other transporters is unknown. \n \nRiociguat \nPreclinical studies showed additive systemic blood pressure lowering effect when PDE5 inhibitors \nwere combined with riociguat. In clinical studies, riociguat has shown to augment the hypotensive \neffects of PDE 5 inhibitors. There was no evidence of favourable clinical effect of the combination in \nthe population studied. Concomitant use of riociguat with PDE5 inhibitors, including avanafil, is \ncontraindicated (see section 4.3). \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \nSpedra is not indicated for use in women. \n \nThere are no data from the use of avanafil in pregnant women. Animal studies do not indicate direct or \nindirect harmful effects with respect to pregnancy, embryonal/foetal development, parturition, or \npostnatal development (see section 5.3). \n \nBreast-feeding \nThere are no data on the use of avanafil during breast-feeding. \n \nFertility \n\n\n\n21 \n\nThere was no effect on sperm motility or morphology after single 200 mg oral doses of avanafil in \nhealthy volunteers. \n \nIn a clinical trial performed in healthy volunteers and adult males with mild erectile dysfunction, the \ndaily administration of avanafil 100 mg oral doses over a period of 26 weeks was not associated with \nany untoward effects on sperm concentration, count, motility, or morphology. \n \n4.7 Effects on ability to drive and use machines \n \nSpedra has minor influence on the ability to drive and use machines. As dizziness and altered vision \nwere reported in clinical trials with avanafil, patients should be aware of how they react to Spedra \nbefore driving or using machines. \n \n4.8 Undesirable effects \n \nSummary of the safety profile \nThe safety profile of Spedra is based on 2,566 subjects exposed to avanafil during the clinical \ndevelopment program. The most common adverse reactions reported in clinical studies were headache, \nflushing, nasal and sinus congestion and back pain. Overall adverse events and adverse reactions for \navanafil-treated subjects were more frequent in subjects with a Body Mass Index (BMI) <25 (normal \nBMI subjects). \n \nIn the long term clinical study, the percentage of patients who experienced adverse reactions decreased \nwith increasing length of exposure. \n \nTabulated list of adverse reactions \nThe table below lists the adverse reactions observed in placebo-controlled clinical trials according to \nthe MedDRA frequency convention: very common (≥ 1/10), common (≥ 1/100 to < 1/10), uncommon \n(≥ 1/1,000 to < 1/100), rare (≥ 1/10,000 to < 1/1,000), very rare (< 1/10,000) and not known (cannot \nbe estimated from available data). Within each frequency grouping, adverse reactions are presented in \norder of decreasing seriousness. \n \n\nAdverse reaction (MedDRA Preferred Term) \nSystem Organ Class Common Uncommon Rare \nInfections and \ninfestations   \n\nInfluenza \nNasopharyngitis \n\nImmune system \ndisorders    Seasonal allergy \n\nMetabolism and \nnutrition disorders    Gout \n\nPsychiatric disorders    \nInsomnia \nPremature ejaculation \nInappropriate affect \n\nNervous system \ndisorders  Headache \n\nDizziness \nSomnolence \nSinus headache \n\nPsychomotor \nhyperactivity \n\nEye disorders   Vision blurred  \n\nCardiac disorders   Palpitations Angina pectoris Tachycardia \nVascular disorders  Flushing Hot flush Hypertension \n\nRespiratory, thoracic \nand mediastinal \ndisorders  \n\nNasal congestion Sinus congestion Dyspnoea exertional \n\nRhinorrhoea \nUpper respiratory tract \ncongestion \nEpistaxis \n\n\n\n22 \n\nAdverse reaction (MedDRA Preferred Term) \nSystem Organ Class Common Uncommon Rare \n\nGastrointestinal \ndisorders   \n\nDyspepsia \nNausea \nVomiting \nStomach discomfort \n\nDry mouth \nGastritis \nAbdominal pain lower \nDiarrhoea \n\nSkin and \nsubcutaneous tissue \ndisorders \n\n  Rash \n\nMusculoskeletal and \nconnective tissue \ndisorders  \n\n Back pain Muscle tightness \n\nFlank pain \nMyalgia \nMuscle spasms \n\nRenal and urinary \ndisorders    Pollakiuria \n\nReproductive system \nand breast disorders    \n\nPenis disorder \nSpontaneous penile \nerection \nPruritus genital \n\nGeneral disorders and \nadministration site \nconditions  \n\n Fatigue \n\nAsthenia \nChest pain \nInfluenza like illness \nOedema peripheral \n\nInvestigations   \n\nHepatic enzyme \nincreased \nElectrocardiogram \nabnormal \nHeart rate increased \n\nBlood pressure \nincreased \nBlood urine present \nCardiac murmur \nProstate specific \nantigen increased \nWeight increased \nBlood bilirubin \nincreased \nBlood creatinine \nincreased \nBody temperature \nincreased \n\n \nDescription of selected adverse reactions observed with other PDE5 inhibitors \nNon-arteritic anterior ischaemic optic neuropathy (NAION) and sudden loss of hearing have been \nreported in a small number of postmarketing and clinical trial cases with other PDE5 inhibitors. No \ncases were reported during clinical trials of avanafil (see section 4.4). \n \nPriapism has been reported in a small number of post-marketing and clinical trial cases with other \nPDE5 inhibitors. No cases were reported during clinical trials of avanafil. \n \nHaematuria, haematospermia and penile haemorrhage has been reported in a small number of post-\nmarketing and clinical trial cases with other PDE5 inhibitors. \n \nHypotension has been reported post marketing with other PDE5 inhibitors, and dizziness, a symptom \ncommonly caused by lowered blood pressure, has been reported in clinical trials with avanafil (see \nsection 4.5). \n \nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n23 \n\n4.9 Overdose \n \nSingle dose of up to 800 mg of avanafil have been given to healthy subjects and multiple daily doses \nup to 300 mg have been given to patients. Adverse reactions were similar to those seen at lower doses \nbut incidence rates and severities were increased. \n \nIn cases of overdose, standard supportive measures should be adopted as required. Renal dialysis is \nnot expected to accelerate clearance as avanafil is highly bound to plasma proteins and it is not \neliminated in the urine. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: Urologicals: Drugs used in erectile dysfunction.  \nATC code: G04BE10. \n \nMechanism of action \nAvanafil is a highly selective and potent, reversible inhibitor of cyclic guanosine monophosphate \n(cGMP)-specific phosphodiesterase type 5. When sexual stimulation causes the local release of nitric \noxide, inhibition of PDE5 by avanafil produces increased levels of cGMP in the corpus cavernosum of \nthe penis. This results in smooth muscle relaxation and inflow of blood into the penile tissues, thereby \nproducing an erection. Avanafil has no effect in the absence of sexual stimulation. \n \nPharmacodynamic effects \nStudies in vitro have shown that avanafil is highly selective for PDE5. Its effect is more potent on \nPDE5 than on other known phosphodiesterases (> 100-fold for PDE6; > 1,000-fold for PDE4, PDE8 \nand PDE10; > 5,000-fold for PDE2 and PDE7; > 10,000-fold for PDE1, PDE3, PDE9, and PDE11). \nAvanafil is > 100-fold more potent for PDE5 than PDE6, which is found in the retina and is \nresponsible for phototransduction. The approximately 20,000-fold selectivity for PDE5 versus PDE3, \nand enzyme found in heart and blood vessels, is important because PDE3 is involved in control of \ncardiac contractility. \n \nIn a penile plethysmography (RigiScan) study, avanafil 200 mg produced erections considered \nsufficient for penetration (60% rigidity by RigiScan) in some men as early as 20 minutes after dosing \nand overall response of these subjects to avanafil was statistically significant, compared to placebo, in \nthe 20-40 minute time interval. \n \nClinical efficacy and safety \nIn clinical trials, avanafil was assessed for its effect on the ability of men with erectile dysfunction \n(ED) to achieve and maintain an erection sufficient for satisfactory sexual activity. Avanafil was \nevaluated in 4  randomized, double-blind, placebo-controlled, parallel group trials of up to 3 months in \nduration in the general population with ED, in patients with Type 1 or Type 2 diabetes and ED, and in \npatients with ED following bilateral nerve-sparing radical prostatectomy. The fourth study \ninvestigated the onset of action of avanafil at two doses (100 and 200 mg) in terms of per-subject \nproportion of sexual attempts resulting in satisfactory completion of sexual intercourse. A total of \n1774patients received avanafil, which was taken as needed at doses of 50 mg (one study), 100 mg and \n200 mg (four studies), respectively. Patients were instructed to take 1 dose of study medicinal product \napproximately 30 minutes prior to initiation of sexual activity. In the fourth study patients were \nencouraged to attempt sexual intercourse approximately 15 minutes post-dosing, to assess the onset of \nthe erectogenic effect of avanafil, taken on an as needed  basis, at 100 and 200 mg dose. \n \nIn addition, a subset of patients was enrolled into an open-label extension trial with 493 patients \nreceiving avanafil for at least 6 months and 153 patients for at least 12 months. Patients were initially \nassigned to avanafil 100 mg and at any point during the trial, they could request to have their dose of \navanafil increased to 200 mg or decreased to 50 mg based on their individual response to treatment. \n\n\n\n24 \n\n \nIn all trials, statistically significant improvement in all primary efficacy measures were observed for \nall three doses of avanafil compared to placebo. These differences were maintained with long term \ntreatment (as per studies in the general ED population, in diabetics with EDand in men with ED \nfollowing bilateral nerve-sparing radical prostatectomy and in the open-label extension trial). \n \nIn the general population with ED, the mean percentage of attempts resulting in successful intercourse \nwas approximately 47%, 58%, and 59% for the 50 mg, 100 mg, and 200 mg avanafil groups, \nrespectively, as compared with approximately 28% for placebo. \n \nIn men with either Type 1 or Type 2 diabetes mellitus, the mean percentage of attempts resulting in \nsuccessful intercourse was approximately 34% and 40% for the 100 mg and 200 mg avanafil groups, \nrespectively, compared to approximately 21% for the placebo group. \n \nIn men with ED following bilateral nerve-sparing radical prostatectomy, the mean percentage of \nattempts resulting in successful intercourse was approximately 23% and 26% for the 100 mg and \n200 mg avanafil groups, respectively, compared to approximately 9% for placebo. \n \nIn the Time to onset study, avanafil demonstrated statistically significant improvement in the primary \nefficacy variable (average per subject proportion of successful responses by time after dose \nadministration, to the Sexual Encounter Profile 3 – SEP3) as compared with placebo, resulting in \nsuccessful intercourse in 24.71% of the attempts for the 100 mg dose and 28.18% for the 200 mg dose \nat approximately 15 minutes after dosing compared to 13.78% for placebo. \n \n \nAcross all of the pivotal trials of avanafil, the percentage of successful intercourse attempts was \nsignificantly higher for all doses of avanafil compared to placebo for attempts at all post-dosing time \nintervals examined. \n \nPaediatric population \nThe European Medicines Agency has waived the obligation to submit the results of studies with \nSpedra in all subsets of the paediatric population in erectile dysfunction (see section 4.2 for \ninformation on paediatric use). \n \n5.2 Pharmacokinetic properties \n \nAvanafil is rapidly absorbed after oral administration, with a median Tmax of 30 to 45 minutes. Its \npharmacokinetics are dose-proportional over the recommended dose range. It is eliminated \npredominantly by hepatic metabolism (mainly CYP3A4). The concomitant use of potent CYP3A4 \ninhibitors (e.g. ketoconazole and ritonavir) is associated with increased plasma exposure of avanafil \n(see section 4.5). Avanafil has a terminal half-life of approximately 6-17 hours. \n \n \nAbsorption \nAvanafil is rapidly absorbed. Maximum observed plasma concentrations are reached within 0.5 to \n0.75 hours of oral dosing in the fasted state. When avanafil is taken with a high fat meal, the rate of \nabsorption is reduced with a mean delay in Tmax of 1.25 hours and a mean reduction in Cmax of 39% \n(200 mg). There was no effect on the extent of exposure (AUC). The small changes in avanafil Cmax \nare considered to be of minimal clinical significance. \n \nDistribution \nAvanafil is approximately 99% bound to plasma proteins. Protein binding is independent of total \nactive substance concentrations, age, renal and hepatic function. Avanafil was not found to accumulate \nin plasma when dosed 200 mg twice daily over 7 days. Based upon measurements of avanafil in semen \nof healthy volunteers 45-90 minutes after dosing, less than 0.0002% of the administered dose may \nappear in the semen of patients. \n \n\n\n\n25 \n\nBiotransformation \nAvanafil is cleared predominantly by the CYP3A4 (major route) and CYP2C9 (minor route) hepatic \nmicrosomal isoenzymes. The plasma concentrations of the major circulating metabolites, M4 and \nM16, are approximately 23% and 29% that of the parent compound, respectively. The M4 metabolite \nshows a phosphodiesterase selectivity profile similar to that of avanafil and an in vitro inhibitory \npotency for PDE5 18% of that of avanafil. Therefore, M4 accounts for approximately 4% of total \npharmacologic activity. The M16 metabolite was inactive against PDE5. \n \nElimination \nAvanafil is extensively metabolised in humans. After oral administration, avanafil is excreted as \nmetabolites predominantly in the faeces (approximately 63% of administered oral dose) and to a lesser \nextent in the urine (approximately 21% of the administered oral dose). \n \nOther special populations \nElderly \nOlder patients (65 years or over) had comparable exposure to that seen in younger patients \n(18-45 years). However, data on subjects older than 70 years are limited. \n \nRenal impairment \nIn subjects with mild (creatinine clearance ≥ 50 - < 80 mL/min) and moderate (creatinine clearance \n≥ 30 - < 50 mL/min) renal impairment, the pharmacokinetics of a single 200 mg dose of avanafil were \nnot altered. There are no data available for subjects with severe renal insufficiency or end-stage renal \ndisease on haemodialysis. \n \nHepatic impairment \nSubjects with mild hepatic impairment (Child-Pugh A) had comparable exposure to subjects with \nnormal hepatic function when a single dose of 200 mg avanafil was administered. \n \nThe exposure 4 hours post-dose was lower in subjects with moderate hepatic impairment (Child-Pugh \nB) compared to subject with normal hepatic function after 200 mg of avanafil. The maximum \nconcentration and exposure was similar to that observed after subjects with normal hepatic function \nreceived an efficacious avanafil 100 mg dose. \n \n5.3 Preclinical safety data \n \nNon-clinical data reveal no special hazard for humans based on conventional studies of safety \npharmacology, repeated dose toxicity, genotoxicity, carcinogenic potential, and toxicity to \nreproduction. \n \nIn a rat fertility and early embryonic development trial, a decrease in fertility and sperm motility, \naltered estrous cycles, and an increased percentage of abnormal sperm occurred at 1000 mg/kg/day, a \ndose which also caused parental toxicity in the treated males and females. No effects on fertility or \nsperm parameters were noted at doses up to 300 mg/kg/day (in male rats 9 times human exposure \nbased on unbound AUC at a dose of 200 mg). There were no treatment-related testicular findings in \nmice or rats treated with doses up to 600 or 1000 mg/kg/day for 2 years, and no testicular findings in \ndogs treated with avanafil for 9 months at exposures 110 times human exposure at the Maximum \nRecommended Human Dose (MRHD). \n \nIn pregnant rats, no evidence of teratogenicity, embryotoxicity, or fetotoxicity was observed at doses \nup to 300 mg/kg/day (approximately 15 times the MRHD on a mg/m2 basis in a 60 kg subject). At a \nmaternally toxic dose of 1000 mg/kg/day (approximately 49 times the MRHD on a mg/m2 basis), \ndecreased fetal body weight occurred with no signs of teratogenicity. In pregnant rabbits, no \nteratogenicity, embryotoxicity or fetotoxicity was observed at doses up to 240 mg/kg/day \n(approximately 23 times the MRHD on a mg/m2 basis. In the rabbit study, maternal toxicity was \nobserved at 240 mg/kg/day. \n \n\n\n\n26 \n\nIn a rat pre- and post-natal development study, pups exhibited persistent decreases in body weight at \n300 mg/kg/day and higher (approximately 15 times the MRHD on a mg/m2 basis) and delayed sexual \ndevelopment at 600 mg/kg/day (approximately 29 times the MRHD on a mg/m2 basis). \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nMannitol \nFumaric acid \nHydroxypropylcellulose \nHydroxypropylcellulose, low substituded \nCalcium carbonate \nMagnesium stearate \nYellow iron oxide (E172) \n \n6.2 Incompatibilities \n \nNot applicable. \n \n6.3 Shelf life \n \n5 years. \n \n6.4 Special precautions for storage \n \nThis medicinal product does not require any special storage conditions. \n \n6.5 Nature and contents of container \n \nPVC/PCTFE/Aluminium perforated unit dose blisters in cartons of 2x1, 4x1, 8x1 and 12x1 tablets. \n \nNot all pack sizes may be marketed. \n \n6.6 Special precautions for disposal \n \nNo special requirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nMENARINI INTERNATIONAL OPERATIONS LUXEMBOURG S.A. \n1, Avenue de la Gare, L-1611 Luxembourg \nLuxembourg  \n \n \n8. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/13/841/004-007 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 21 June 2013 \nDate of latest renewal:  \n \n\n\n\n27 \n\n \n10. DATE OF REVISION OF THE TEXT \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu  \n \n \n\nhttp://www.ema.europa.eu/\n\n\n28 \n\n \n1. NAME OF THE MEDICINAL PRODUCT \n \nSpedra 200 mg tablets \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach tablet contains 200 mg of avanafil. \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nTablet. \nPale yellow oval tablets, debossed with “200” on one side. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nTreatment of erectile dysfunction in adult men. \n \nIn order for Spedra to be effective, sexual stimulation is required. \n \n4.2 Posology and method of administration \n \nPosology \n \nUse in adult men \nThe recommended dose is 100 mg taken as needed approximately 15 to 30 minutes before sexual \nactivity (see section 5.1). Based on individual efficacy and tolerability, the dose may be increased to a \nmaximum dose of 200 mg or decreased to 50 mg. The maximum recommended dosing frequency is \nonce per day. Sexual stimulation is required for a response to treatment. \n \nSpecial populations \n \n Elderly  (≥ 65 years old) \nDose adjustments are not required in elder patients. Limited data are available in elder patients aged \n70 years or above. \n \nRenal impairment \nDose adjustments are not required in patients with mild to moderate renal impairment (creatinine \nclearance ≥ 30 mL/min). Spedra is contraindicated in patients with severe renal impairment (creatinine \nclearance < 30 mL/min) (see sections 4.3 and 5.2). Patients with mild or moderate renal impairment \n(creatinine clearance ≥30 mL/min but <80 mL/min) who were enrolled in phase 3 studies showed \ndecreased efficacy compared to those with normal renal function. \n \nHepatic impairment \nSpedra is contraindicated in patients with severe hepatic impairment (Child Pugh class C) (see \nsections 4.3 and 5.2). Patients with mild to moderate hepatic impairment (Child-Pugh class A or B) \nshould initiate treatment with the minimum efficacious dose and adjust posology based on tolerance. \n \nUse in men with diabetes \nDose adjustments are not required in diabetic patients. \n\n\n\n29 \n\n \nPaediatric population \nThere is no relevant use of Spedra in the paediatric population in the indication of erectile dysfunction. \n \nUse in patients using other medicinal products \n \nConcomitant use of CYP3A4 inhibitors \nCo-administration of avanafil with potent CYP3A4 inhibitors (including ketoconazole, ritonavir, \natazanavir, clarithromycin, indinavir, itraconazole, nefazodone, nelfinavir, saquinavir and \ntelithromycin) is contraindicated (see sections 4.3, 4.4 and 4.5). \n \nIn patients receiving concomitant treatment with moderate CYP3A4 inhibitors (including \nerythromycin, amprenavir, aprepitant, diltiazem, fluconazole, fosamprenavir, and verapamil), the \nmaximum recommended dose of avanafil should not exceed 100 mg, with an interval of at least \n48 hours between doses (see section 4.5). \n \nMethod of administration \nFor oral use. If Spedra is taken with food, the onset of activity may be delayed compared to the fasted \nstate (see section 5.2). \n \n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n \nPatients who are using any form of organic nitrate or nitric oxide donors (such as amyl nitrite) (see \nsection 4.5). \n \nThe co-administration of type 5 phosphodiesterase (PDE5) inhibitors, including avanafil, with \nguanylate cyclase stimulators, such as riociguat is contraindicated as it may potentially lead to \nsymptomatic hypotension (see section 4.5). \n \nPhysicians should consider the potential cardiac risk of sexual activity in patients with pre-existing \ncardiovascular disease before prescribing Spedra. \n \nThe use of avanafil is contraindicated in: \n \n- Patients who have suffered from a myocardial infarction, stroke, or life-threatening arrhythmia \n within the last 6 months; \n- Patients with resting hypotension (blood pressure < 90/50 mmHg) or hypertension (blood \n pressure > 170/100 mmHg); \n- Patients with unstable angina, angina with sexual intercourse, or congestive heart failure \n categorised as New York Heart Association  Class 2 or greater. \n \nPatients with severe hepatic impairment (Child-Pugh C). \n \nPatients with severe renal impairment (creatinine clearance < 30 mL/min). \n \nPatients who have loss of vision in one eye because of non-arteritic anterior ischemic optic neuropathy \n(NAION), regardless of whether this episode was in connection or not with previous PDE5 inhibitor \nexposure (see section 4.4). \n \nPatients with known hereditary degenerative retinal disorders. \n \nPatients who are using potent CYP3A4 inhibitors (including ketoconazole, ritonavir, atazanavir, \nclarithromycin, indinavir, itraconazole, nefazodone, nelfinavir, saquinavir and telithromycin) (see \nsections 4.2, 4.4 and 4.5). \n \n\n\n\n30 \n\n4.4 Special warnings and precautions for use \n \nA medical history and physical examination should be undertaken to diagnose erectile dysfunction and \ndetermine potential underlying causes, before pharmacological treatment is considered. \n \nCardiovascular status \nPrior to initiating any treatment for erectile dysfunction, physicians should consider the cardiovascular \nstatus of their patients since there is a degree of cardiac risk associated with sexual activity (see \nsection 4.3). Avanafil has vasodilator properties, resulting in mild and transient decreases in blood \npressure (see section 4.5), and as such potentiates the hypotensive effect of nitrates (see section 4.3). \nPatients with left ventricular outflow obstruction, e.g. aortic stenosis and idiopathic hypertrophic \nsubaortic stenosis, can be sensitive to the action of vasodilators, including PDE5 inhibitors. \n \nPriapism \nPatients who experience erections lasting 4 hours or more (priapism) should be instructed to seek \nimmediate medical assistance. If priapism is not treated immediately, penile tissue damage and \npermanent loss of potency may result. Avanafil should be used with caution in patients with \nanatomical deformation of the penis (such as angulation, cavernosal fibrosis, or Peyronie's disease), or \nin patients who have conditions which may predispose them to priapism (such as sickle cell anaemia, \nmultiple myeloma or leukaemia). \n \nVisual problems \nVisual defects and cases of non-arteritic anterior ischaemic optic neuropathy (NAION) have been \nreported in connection with the intake of other PDE5 inhibitors. The patient should be advised that in \ncase of sudden visual effects, he should stop taking Spedra and consult a physician immediately (see \nsection 4.3). \n \nEffect on bleeding \nIn vitro studies with human platelets indicate that PDE5 inhibitors do not have an effect on platelet \naggregation on their own, but at supratherapeutic doses they potentiate the anti-aggregatory effect of \nthe nitric oxide donor sodium nitroprusside. In humans, PDE5 inhibitors do not appear to affect \nbleeding time alone or in combination with acetylsalicylic acid. \n \nThere is no safety information on the administration of avanafil to patients with bleeding disorders or \nactive peptic ulceration. Therefore, avanafil should be administered to such patients only after careful \nbenefit-risk assessment. \n \nDecreased or sudden loss of hearing \nPatients should be advised to stop taking PDE5 inhibitors, including avanafil, and seek prompt \nmedical attention in the event of sudden decrease or loss of hearing. These events, which may be \naccompanied by tinnitus and dizziness, have been reported in temporal association to the intake of \nPDE5 inhibitors. It is not possible to determine whether these events are related directly to the use of \nPDE5 inhibitors or to other factors. \n \nConcomitant use of alpha-blockers \nThe concomitant use of alpha-blockers and avanafil may lead to symptomatic hypotension in some \npatients due to additive vasodilatory effects (see section 4.5). Consideration should be given to the \nfollowing: \n \n• Patients should be stable on alpha-blocker therapy prior to initiating Spedra. Patients who \n\ndemonstrate haemodynamic instability on alpha-blocker therapy alone are at increased risk of \nsymptomatic hypotension with concomitant use of avanafil. \n\n• In those patients who are stable on alpha-blocker therapy, avanafil should be initiated at the \nlowest dose of 50 mg. \n\n• In those patients already taking an optimised dose of Spedra, alpha-blocker therapy should be \ninitiated at the lowest dose. Stepwise increase in alpha-blocker dose may be associated with \nfurther lowering of blood pressure when taking avanafil. \n\n\n\n31 \n\n• The safety of combined use of avanafil and alpha-blockers may be affected by other variables, \nincluding intravascular volume depletion and other anti-hypertensive medicinal products. \n\n \nConcomitant use of CYP3A4 inhibitors \nCo-administration of avanafil with potent inhibitors of CYP3A4, such as ketoconazole or ritonavir is \ncontraindicated (see sections 4.2, 4.3 and 4.5). \n \nConcomitant use of other treatments for erectile dysfunction \nThe safety and efficacy of combinations of Spedra and other PDE5 inhibitors or other treatments for \nerectile dysfunction have not been studied. Patients should be informed not to take Spedra in such \ncombinations. \n \nConcomitant use of alcohol \nConsumption of alcohol in combination with avanafil can increase the potential for symptomatic \nhypotension (see section 4.5). Patients should be advised that concurrent use of avanafil and alcohol \nmay increase the likelihood of hypotension, dizziness, or syncope. Physicians should also advise \npatients on what to do in the event of postural hypotensive symptoms. \n \nPopulations not studied \nAvanafil has not been evaluated in patients with erectile dysfunction due to spinal cord injury or other \nneurological disorders and in subjects with severe renal or hepatic impairment. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nPotential for pharmacodynamic interactions with avanafil \nNitrates \nAvanafil was shown to augment the hypotensive effects of nitrates compared to placebo in healthy \nsubjects. This is thought to result from the combined effects of nitrates and avanafil on the nitric \noxide/cGMP pathway. Therefore, administration of avanafil to patients who are using any form of \norganic nitrate or nitric oxide donor (such as amyl nitrite) is contraindicated. In a patient who has \ntaken avanafil within 12 hours, where nitrate administration is deemed medically necessary in a life-\nthreatening situation, the likelihood of a significant and potentially dangerous drop in blood pressure is \nincreased. In such circumstances, nitrates should still only be administered under close medical \nsupervision with appropriate haemodynamic monitoring (see section 4.3). \n \nMedicinal products reducing systemic blood pressure \nAs a vasodilator, avanafil may reduce systemic blood pressure. If Spedra is used in combination with \nanother medicinal product which reduces systemic blood pressure, the additive effects may result in \nsymptomatic hypotension (e.g. dizziness, light-headedness, syncope or near-syncope). In phase III \nclinical trials no events of “hypotension” but occasional episodes of “dizziness” were observed (see \nsection 4.8). One episode of “syncope” was observed in placebo and one episode on 100 mg of \navanafil in phase III clinical trials. \n \nPatients with left ventricular outflow obstruction (e.g. aortic stenosis, idiopathic hypertrophic subaortic \nstenosis) and those with severely impaired autonomic control of blood pressure can be particularly \nsensitive to the actions of vasodilators including avanafil (see section 4.4). \n \nAlpha-blockers \nHaemodynamic interactions with doxazosin and tamsulosin were studied in healthy subjects in a two-\nperiod crossover-design trial. In patients receiving stable doxazosin treatment, the placebo-subtracted \nmean maximum decreases in standing and supine systolic blood pressure following avanafil dosing \nwere 2.5 mmHg and 6.0 mmHg, respectively. In total, 7/24 subjects experienced values or decreases \nfrom baseline that were of potential clinical significance following avanafil dosing (see section 4.4). \n \nIn patients receiving stable tamsulosin treatment, the placebo-subtracted mean maximum decreases in \nstanding and supine systolic blood pressure following avanafil dosing were 3.6 mmHg and 3.1 mmHg, \n\n\n\n32 \n\nrespectively and 5/24 subjects experienced blood pressure values or decreases from baseline that were \nof potential clinical significance following avanafil dosing (see section 4.4).  \n \nAntihypertensives other than alpha-blockers \nA clinical study was conducted to assess the effect of avanafil on the potentiation of the blood \npressure-lowering effects of selected antihypertensive medicinal products (amlodipine and enalapril). \nResults showed a mean maximum decrease in supine blood pressure of 2/3 mmHg compared to \nplacebo with enalapril and 1/-1 mmHg with amlodipine when avanafil was co-administered. There \nwas a statistically significant difference in maximum decrease from baseline in supine diastolic blood \npressure with enalapril and avanafil only, which returned to baseline 4 hours after the dose of avanafil. \nIn both cohorts, one subject experienced a decrease in blood pressure without symptoms of \nhypotension, which resolved within 1 hour of onset. Avanafil had no effect on the pharmacokinetics of \namlodipine, but amlodipine increased the maximum and total exposure of avanafil by 28% and 60%, \nrespectively (see section 4.4). \n \nAlcohol \nConsumption of alcohol in combination with avanafil can increase the potential for symptomatic \nhypotension. In a single-dose three-way crossover design study evaluating healthy subjects, the mean \nmaximum reduction in diastolic blood pressure was significantly greater following avanafil \nadministered in combination with alcohol than following avanafil alone (3.2 mmHg) or alcohol alone \n(5.0 mmHg) (see section 4.4). \n \nOther treatments for erectile dysfunction \nThe safety and efficacy of combinations of avanafil and other PDE5 inhibitors or other treatments for \nerectile dysfunction have not been studied (see section 4.4). \n \nEffects of other substances on avanafil \nAvanafil is a substrate of and predominantly metabolised by CYP3A4. Studies have shown that \nmedicinal products that inhibit CYP3A4 can increase avanafil exposure (see section 4.2). \n \nCYP3A4 Inhibitors \nKetoconazole (400 mg daily), a selective and highly potent inhibitor of CYP3A4, increased avanafil \n50 mg single-dose Cmax and exposure (AUC) equal to 3-fold and 14-fold respectively and prolonged \nthe half-life of avanafil to approximately 9 hours. Ritonavir (600 mg twice daily), a highly potent \nCYP3A4 inhibitor, which also inhibits CYP2C9, increased avanafil 50 mg single-dose Cmax and AUC \nequal to approximately 2-fold and 13-fold, and prolonged the half-life of avanafil to approximately \n9 hours. Other strong inhibitors of CYP3A4 (e.g. itraconazole, voriconazole, clarithromycin, \nnefazodone, saquinavir, nelfinavir, indinavir, atazanavir, and telithromycin) would be expected to have \nsimilar effects. Consequently, co-administration of avanafil with potent CYP3A4 inhibitors is \ncontraindicated (see sections 4.2, 4.3 and 4.4). \n \nErythromycin (500 mg twice daily), a moderate CYP3A4 inhibitor, increased avanafil 200 mg single-\ndose Cmax and AUC equal to approximately 2-fold and 3-fold, respectively, and prolonged the half-life \nof avanafil to approximately 8 hours. Other moderate CYP3A4 inhibitors (e.g. amprenavir, aprepitant, \ndiltiazem, fluconazole, fosamprenavir, and verapamil) would be expected to have similar effects. \nConsequently, the maximum recommended dose of avanafil is 100 mg, not to exceed once every \n48 hours for patients taking concomitant moderate CYP3A4 inhibitors (see section 4.2). \n \nAlthough specific interactions have not been studied, other CYP3A4 inhibitors, including grapefruit \njuice would likely increase avanafil exposure. Patients should be advised to avoid grapefruit juice \nwithin 24 hours prior to taking avanafil. \n \nCYP3A4 substrate \nAmlodipine (5 mg daily) increased avanafil 200 mg single-dose Cmax and AUC by approximately 28% \nand 60%, respectively. These exposure changes are not considered clinically significant. There was no \neffect of a single dose of avanafil on amlodipine plasma levels. \n \n\n\n\n33 \n\nAlthough specific interactions of avanafil with rivaroxaban and apixaban (both CYP3A4 substrates) \nhave not been studied, an interaction is not expected. \n \nCytochrome P450 Inducers \nThe potential effect of CYP inducers, especially inducers of CYP3A4 (e.g. bosentan, carbamazepine, \nefavirenz, phenobarbital and rifampicin) on the pharmacokinetics and efficacy of avanafil has not been \nevaluated. The concomitant use of avanafil and a CYP inducer is not recommended as it may decrease \nthe efficacy of avanafil. \n \nEffects of avanafil on other medicinal products \nCytochrome P450 Inhibition \nIn in vitro studies in human liver microsomes, avanafil showed a negligible potential for drug-drug \ninteractions with CYP1A1/2, 2A6, 2B6 and 2E1. Further, the metabolites of avanafil (M4, M16 and \nM27), also demonstrated a minimal inhibition of CYPs 1A1/2, 2A6, 2B6, 2C8, 2C9, 2C19, 2D6, 2E1 \nand 3A4. Based on these data avanafil is not anticipated to have a significant effect on other medicinal \nproducts metabolised by these enzymes. \n \nSince the in vitro data identified potential avanafil interactions with CYPs 2C19, 2C8/9, 2D6 and 3A4, \nfurther clinical studies using omeprazole, rosiglitazone and desipramine did not reveal clinically \nrelevant interactions with CYPs 2C19, 2C8/9 and 2D6. \n \nCytochrome P450 Induction \nThe potential induction of CYP1A2, CYP2B6 and CYP3A4 by avanafil evaluated in primary human \nhepatocytes in vitro did not reveal any potential interaction at clinically relevant concentrations. \n \nTransporters \nIn vitro results showed for avanafil a modest potential for acting as P-gp substrate and P-gp inhibitor \nwith digoxin as a substrate at concentrations lower than the calculated intestinal concentration. The \npotential of avanafil to interfere with the transport of other medicinal products mediated by P-gp is not \nknown. \n \nBased on in vitro data, at clinically relevant concentrations avanafil could be an inhibitor of BCRP.  \nAt clinically relevant concentrations avanafil is not an inhibitor of OATP1B1, OATP1B3, OCT1, \nOCT2, OAT1, OAT3 and BSEP. \n \nThe impact of avanafil on other transporters is unknown. \n \nRiociguat \nPreclinical studies showed additive systemic blood pressure lowering effect when PDE 5 inhibitors \nwere combined with riociguat. In clinical studies, riociguat has shown to augment the hypotensive \neffects of PDE5 inhibitors. There was no evidence of favourable clinical effect of the combination in \nthe population studied. Concomitant use of riociguat with PDE5 inhibitors, including avanafil, is \ncontraindicated (see section 4.3). \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \nSpedra is not indicated for use in women. \n \nThere are no data from the use of avanafil in pregnant women. Animal studies do not indicate direct or \nindirect harmful effects with respect to pregnancy, embryonal/foetal development, parturition, or \npostnatal development (see section 5.3). \n \nBreast-feeding \nThere are no data on the use of avanafil during breast-feeding. \n \nFertility \n\n\n\n34 \n\nThere was no effect on sperm motility or morphology after single 200 mg oral doses of avanafil in \nhealthy volunteers. \n \nIn a clinical trial performed in healthy volunteers and adult males with mild erectile dysfunction, the \ndaily administration of avanafil 100 mg oral doses over a period of 26 weeks was not associated with \nany untoward effects on sperm concentration, count, motility, or morphology . \n \n4.7 Effects on ability to drive and use machines \n \nSpedra has minor influence on the ability to drive and use machines. As dizziness and altered vision \nwere reported in clinical trials with avanafil, patients should be aware of how they react to Spedra \nbefore driving or using machines. \n \n4.8 Undesirable effects \n \nSummary of the safety profile \nThe safety profile of Spedra is based on 2,566 subjects exposed to avanafil during the clinical \ndevelopment program. The most common adverse reactions reported in clinical studies were headache, \nflushing, nasal and sinus congestion and back pain. Overall adverse events and adverse reactions for \navanafil-treated subjects were more frequent in subjects with a Body Mass Index (BMI) <25 (normal \nBMI subjects). \n \nIn the long term clinical study, the percentage of patients who experienced adverse reactions decreased \nwith increasing length of exposure. \n \nTabulated list of adverse reactions \nThe table below lists the adverse reactions observed in placebo-controlled clinical trials according to \nthe MedDRA frequency convention: very common (≥ 1/10), common (≥ 1/100 to < 1/10), uncommon \n(≥ 1/1,000 to < 1/100), rare (≥ 1/10,000 to < 1/1,000), very rare (< 1/10,000) and not known (cannot \nbe estimated from available data). Within each frequency grouping, adverse reactions are presented in \norder of decreasing seriousness. \n \n\nAdverse reaction (MedDRA Preferred Term) \nSystem Organ Class Common Uncommon Rare \nInfections and \ninfestations   \n\nInfluenza \nNasopharyngitis \n\nImmune system \ndisorders    Seasonal allergy \n\nMetabolism and \nnutrition disorders    Gout \n\nPsychiatric disorders    \nInsomnia \nPremature ejaculation \nInappropriate affect \n\nNervous system \ndisorders  Headache \n\nDizziness \nSomnolence \nSinus headache \n\nPsychomotor \nhyperactivity \n\nEye disorders   Vision blurred  \n\nCardiac disorders   Palpitations Angina pectoris Tachycardia \nVascular disorders  Flushing Hot flush Hypertension \n\nRespiratory, thoracic \nand mediastinal \ndisorders  \n\nNasal congestion Sinus congestion Dyspnoea exertional \n\nRhinorrhoea \nUpper respiratory tract \ncongestion \nEpistaxis \n\n\n\n35 \n\nAdverse reaction (MedDRA Preferred Term) \nSystem Organ Class Common Uncommon Rare \n\nGastrointestinal \ndisorders   \n\nDyspepsia \nNausea \nVomiting \nStomach discomfort \n\nDry mouth \nGastritis \nAbdominal pain lower \nDiarrhoea \n \n\nSkin and \nsubcutaneous tissue \ndisorders \n\n  Rash \n\nMusculoskeletal and \nconnective tissue \ndisorders  \n\n Back pain Muscle tightness \n\nFlank pain \nMyalgia \nMuscle spasms \n\nRenal and urinary \ndisorders    Pollakiuria \n\nReproductive system \nand breast disorders    \n\nPenis disorder \nSpontaneous penile \nerection \nPruritus genital \n\nGeneral disorders and \nadministration site \nconditions  \n\n Fatigue \n\nAsthenia \nChest pain \nInfluenza like illness \nOedema peripheral \n\nInvestigations   \n\nHepatic enzyme \nincreased \nElectrocardiogram \nabnormal \nHeart rate increased \n\nBlood pressure \nincreased \nBlood urine present \nCardiac murmur \nProstate specific \nantigen increased \nWeight increased \nBlood bilirubin \nincreased \nBlood creatinine \nincreased \nBody temperature \nincreased \n\n \nDescription of selected adverse reactions observed with other PDE5 inhibitors \nNon-arteritic anterior ischaemic optic neuropathy (NAION) and sudden loss of hearing have been \nreported in a small number of postmarketing and clinical trial cases with other PDE5 inhibitors. No \ncases were reported during clinical trials of avanafil (see section 4.4). \n \nPriapism has been reported in a small number of post-marketing and clinical trial cases with other \nPDE5 inhibitors. No cases were reported during clinical trials of avanafil. \n \nHaematuria, haematospermia and penile haemorrhage has been reported in a small number of post-\nmarketing and clinical trial cases with other PDE5 inhibitors. \n \nHypotension has been reported post marketing with other PDE5 inhibitors, and dizziness, a symptom \ncommonly caused by lowered blood pressure, has been reported in clinical trials with avanafil (see \nsection 4.5). \n \nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n36 \n\n \n4.9 Overdose \n \nSingle dose of up to 800 mg of avanafil have been given to healthy subjects and multiple daily doses \nup to 300 mg have been given to patients. Adverse reactions were similar to those seen at lower doses \nbut incidence rates and severities were increased. \n \nIn cases of overdose, standard supportive measures should be adopted as required. Renal dialysis is \nnot expected to accelerate clearance as avanafil is highly bound to plasma proteins and it is not \neliminated in the urine. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: Urologicals: Drugs used in erectile dysfunction.  \nATC code: G04BE10. \n \nMechanism of action \nAvanafil is a highly selective and potent, reversible inhibitor of cyclic guanosine monophosphate \n(cGMP)-specific phosphodiesterase type 5. When sexual stimulation causes the local release of nitric \noxide, inhibition of PDE5 by avanafil produces increased levels of cGMP in the corpus cavernosum of \nthe penis. This results in smooth muscle relaxation and inflow of blood into the penile tissues, thereby \nproducing an erection. Avanafil has no effect in the absence of sexual stimulation. \n \nPharmacodynamic effects \nStudies in vitro have shown that avanafil is highly selective for PDE5. Its effect is more potent on \nPDE5 than on other known phosphodiesterases (> 100-fold for PDE6; > 1,000-fold for PDE4, PDE8 \nand PDE10; > 5,000-fold for PDE2 and PDE7; > 10,000-fold for PDE1, PDE3, PDE9, and PDE11). \nAvanafil is > 100-fold more potent for PDE5 than PDE6, which is found in the retina and is \nresponsible for phototransduction. The approximately 20,000-fold selectivity for PDE5 versus PDE3, \nand enzyme found in heart and blood vessels, is important because PDE3 is involved in control of \ncardiac contractility. \n \nIn a penile plethysmography (RigiScan) study, avanafil 200 mg produced erections considered \nsufficient for penetration (60% rigidity by RigiScan) in some men as early as 20 minutes after dosing \nand overall response of these subjects to avanafil was statistically significant, compared to placebo, in \nthe 20-40 minute time interval. \n \nClinical efficacy and safety \nIn clinical trials, avanafil was assessed for its effect on the ability of men with erectile dysfunction \n(ED) to achieve and maintain an erection sufficient for satisfactory sexual activity. Avanafil was \nevaluated in 4 randomized, double-blind, placebo-controlled, parallel group trials of up to 3 months in \nduration in the general population with ED, in patients with Type 1 or Type 2 diabetes and ED, and in \npatients with ED following bilateral nerve-sparing radical prostatectomy. The fourth study \ninvestigated the onset of action of avanafil at two doses (100 and 200 mg) in terms of per-subject \nproportion of sexual attempts resulting in satisfactory completion of sexual intercourse. A total of \n1774 patients received avanafil, which was taken as needed at doses of 50 mg (one study), 100 mg and \n200 mg (four studies), respectively. Patients were instructed to take 1 dose of study medicinal product \napproximately 30 minutes prior to initiation of sexual activity. In the fourth study patients were \nencouraged to attempt sexual intercourse approximately 15 minutes post-dosing, to assess the onset of \nthe erectogenic effect of avanafil, taken on an as needed  basis, at 100 and 200 mg dose. \n \nIn addition, a subset of patients was enrolled into an open-label extension trial with 493 patients \nreceiving avanafil for at least 6 months and 153 patients for at least 12 months. Patients were initially \n\n\n\n37 \n\nassigned to avanafil 100 mg and at any point during the trial, they could request to have their dose of \navanafil increased to 200 mg or decreased to 50 mg based on their individual response to treatment. \n \nIn all trials, statistically significant improvement in all primary efficacy measures were observed for \nall three doses of avanafil compared to placebo. These differences were maintained with long term \ntreatment (as per studies in the general ED population, in diabetics with EDand in men with ED \nfollowing bilateral nerve-sparing radical prostatectomy and in the open-label extension trial). \n \nIn the general population with ED, the mean percentage of attempts resulting in successful intercourse \nwas approximately 47%, 58%, and 59% for the 50 mg, 100 mg, and 200 mg avanafil groups, \nrespectively, as compared with approximately 28% for placebo. \n \nIn men with either Type 1 or Type 2 diabetes mellitus, the mean percentage of attempts resulting in \nsuccessful intercourse was approximately 34% and 40% for the 100 mg and 200 mg avanafil groups, \nrespectively, compared to approximately 21% for the placebo group. \n \nIn men with ED following bilateral nerve-sparing radical prostatectomy, the mean percentage of \nattempts resulting in successful intercourse was approximately 23% and 26% for the 100 mg and \n200 mg avanafil groups, respectively, compared to approximately 9% for placebo. \n \nIn the Time to onset study, avanafil demonstrated statistically significant improvement in the primary \nefficacy variable (average per subject proportion of successful responses by time after dose \nadministration, to the Sexual Encounter Profile 3 – SEP3) as compared with placebo, resulting in \nsuccessful intercourse in 24.71% of the attempts for the 100 mg dose and 28.18% for the 200 mg dose \nat approximately 15 minutes after dosing compared to 13.78% for placebo. \n \nAcross all of the pivotal trials of avanafil, the percentage of successful intercourse attempts was \nsignificantly higher for all doses of avanafil compared to placebo for attempts at all post-dosing time \nintervals examined. \n \nPaediatric population \nThe European Medicines Agency has waived the obligation to submit the results of studies with \nSpedra in all subsets of the paediatric population in erectile dysfunction (see section 4.2 for \ninformation on paediatric use). \n \n5.2 Pharmacokinetic properties \n \nAvanafil is rapidly absorbed after oral administration, with a median Tmax of 30 to 45 minutes. Its \npharmacokinetics are dose-proportional over the recommended dose range. It is eliminated \npredominantly by hepatic metabolism (mainly CYP3A4). The concomitant use of potent CYP3A4 \ninhibitors (e.g. ketoconazole and ritonavir) is associated with increased plasma exposure of avanafil \n(see section 4.5). Avanafil has a terminal half-life of approximately 6-17 hours. \n \nAbsorption \nAvanafil is rapidly absorbed. Maximum observed plasma concentrations are reached within 0.5 to \n0.75 hours of oral dosing in the fasted state. When avanafil is taken with a high fat meal, the rate of \nabsorption is reduced with a mean delay in Tmax of 1.25 hours and a mean reduction in Cmax of 39% \n(200 mg). There was no effect on the extent of exposure (AUC). The small changes in avanafil Cmax \nare considered to be of minimal clinical significance. \n \nDistribution \nAvanafil is approximately 99% bound to plasma proteins. Protein binding is independent of total \nactive substance concentrations, age, renal and hepatic function. Avanafil was not found to accumulate \nin plasma when dosed 200 mg twice daily over 7 days. Based upon measurements of avanafil in semen \nof healthy volunteers 45-90 minutes after dosing, less than 0.0002% of the administered dose may \nappear in the semen of patients. \n \n\n\n\n38 \n\nBiotransformation \nAvanafil is cleared predominantly by the CYP3A4 (major route) and CYP2C9 (minor route) hepatic \nmicrosomal isoenzymes. The plasma concentrations of the major circulating metabolites, M4 and \nM16, are approximately 23% and 29% that of the parent compound, respectively. The M4 metabolite \nshows a phosphodiesterase selectivity profile similar to that of avanafil and an in vitro inhibitory \npotency for PDE5 18% of that of avanafil. Therefore, M4 accounts for approximately 4% of total \npharmacologic activity. The M16 metabolite was inactive against PDE5. \n \nElimination \nAvanafil is extensively metabolised in humans. After oral administration, avanafil is excreted as \nmetabolites predominantly in the faeces (approximately 63% of administered oral dose) and to a lesser \nextent in the urine (approximately 21% of the administered oral dose). \n \nOther special populations \nElderly  \nOlder patients (65 years or over) had comparable exposure to that seen in younger patients \n(18-45 years). However, data on subjects older than 70 years are limited. \n \nRenal impairment \nIn subjects with mild (creatinine clearance ≥ 50 - < 80 mL/min) and moderate (creatinine clearance \n≥ 30 - < 50 mL/min) renal impairment, the pharmacokinetics of a single 200 mg dose of avanafil were \nnot altered. There are no data available for subjects with severe renal insufficiency or end-stage renal \ndisease on haemodialysis. \n \nHepatic impairment \nSubjects with mild hepatic impairment (Child-Pugh A) had comparable exposure to subjects with \nnormal hepatic function when a single dose of 200 mg avanafil was administered. \n \nThe exposure 4 hours post-dose was lower in subjects with moderate hepatic impairment (Child-Pugh \nB) compared to subject with normal hepatic function after 200 mg of avanafil. The maximum \nconcentration and exposure was similar to that observed after subjects with normal hepatic function \nreceived an efficacious avanafil 100 mg dose. \n \n5.3 Preclinical safety data \n \nNon-clinical data reveal no special hazard for humans based on conventional studies of safety \npharmacology, repeated dose toxicity, genotoxicity, carcinogenic potential, and toxicity to \nreproduction. \n \nIn a rat fertility and early embryonic development trial, a decrease in fertility and sperm motility, \naltered estrous cycles, and an increased percentage of abnormal sperm occurred at 1000 mg/kg/day, a \ndose which also caused parental toxicity in the treated males and females. No effects on fertility or \nsperm parameters were noted at doses up to 300 mg/kg/day (in male rats 9 times human exposure \nbased on unbound AUC at a dose of 200 mg). There were no treatment-related testicular findings in \nmice or rats treated with doses up to 600 or 1000 mg/kg/day for 2 years, and no testicular findings in \ndogs treated with avanafil for 9 months at exposures 110 times human exposure at the Maximum \nRecommended Human Dose (MRHD). \n \nIn pregnant rats, no evidence of teratogenicity, embryotoxicity, or fetotoxicity was observed at doses \nup to 300 mg/kg/day (approximately 15 times the MRHD on a mg/m2 basis in a 60 kg subject). At a \nmaternally toxic dose of 1000 mg/kg/day (approximately 49 times the MRHD on a mg/m2 basis), \ndecreased fetal body weight occurred with no signs of teratogenicity. In pregnant rabbits, no \nteratogenicity, embryotoxicity or fetotoxicity was observed at doses up to 240 mg/kg/day \n(approximately 23 times the MRHD on a mg/m2 basis. In the rabbit study, maternal toxicity was \nobserved at 240 mg/kg/day. \n \n\n\n\n39 \n\nIn a rat pre- and post-natal development study, pups exhibited persistent decreases in body weight at \n300 mg/kg/day and higher (approximately 15 times the MRHD on a mg/m2 basis) and delayed sexual \ndevelopment at 600 mg/kg/day (approximately 29 times the MRHD on a mg/m2 basis). \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nMannitol \nFumaric acid \nHydroxypropylcellulose \nHydroxypropylcellulose, low substituted \nCalcium carbonate \nMagnesium stearate \nYellow iron oxide (E172) \n \n6.2 Incompatibilities \n \nNot applicable. \n \n6.3 Shelf life \n \n5 years. \n \n6.4 Special precautions for storage \n \nThis medicinal product does not require any special storage conditions. \n \n6.5 Nature and contents of container \n \nPVC/PCTFE/Aluminium perforated unit dose blisters in cartons of 2x1, 4x1, 8x1 and 12x1 tablets. \n \nNot all pack sizes may be marketed. \n \n6.6 Special precautions for disposal \n \nNo special requirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nMENARINI INTERNATIONAL OPERATIONS LUXEMBOURG S.A. \n1, Avenue de la Gare, L-1611 Luxembourg \nLuxembourg  \n \n \n8. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/13/841/008-011 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 21 June 2013 \nDate of the latest renewal:  \n \n\n\n\n40 \n\n \n10. DATE OF REVISION OF THE TEXT \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu  \n \n \n\nhttp://www.ema.europa.eu/\n\n\n41 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE \n \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND \nUSE \n\n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \n\nMARKETING AUTHORISATION \n \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE \nSAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT \n\n \n\n\n\n42 \n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE \n \nName and address of the manufacturer(s) responsible for batch release \n \nMenarini - Von Heyden GmbH \nLeipziger Straβe 7-13 \n01097 Dresden  \nGermany \n \nor \n \nSanofi Winthrop Industrie \n1, rue de la Vierge \nAmbares et Lagrave \n33565 Carbon-Blanc-Cedex \nFrance \n \nThe printed package leaflet of the medicinal product must state the name and address of the \nmanufacturer responsible for the release of the concerned batch. \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE  \n \nMedicinal product subject to medical prescription. \n \n \nC.  OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \n• Periodic Safety Update Reports \n \nThe requirements for submission of periodic safety update reports for this medicinal product are set \nout in the list of Union reference dates (EURD list) provided for under Article 107c(7) of Directive \n2001/83/EC and any subsequent updates published on the European medicines web-portal. \n \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n• Risk Management Plan (RMP) \n \nThe MAH shall perform the required pharmacovigilance activities and interventions detailed in \nthe agreed RMP presented in Module 1.8.2 of the Marketing Authorisation and any agreed \nsubsequent updates of the RMP. \n \nAn updated RMP should be submitted: \n\n• At the request of the European Medicines Agency; \n• Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result of \nan important (pharmacovigilance or risk minimisation) milestone being reached. \n\n \n\n\n\n43 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n\n\n44 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n \n\n\n\n45 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nSpedra 50 mg tablets \navanafil \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach tablet contains 50 mg avanafil. \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n4x1 tablets \n8x1 tablets \n12x1 tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nOral use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n \n \n\n\n\n46 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nMENARINI INTERNATIONAL OPERATIONS LUXEMBOURG S.A. \n1, Avenue de la Gare, L-1611 Luxembourg \nLuxembourg  \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/13/841/001 4 tablets \nEU/1/13/841/002 8 tablets \nEU/1/13/841/003 12 tablets \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nSpedra 50 mg \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \nPC: {number} \nSN: {number}  \nNN: {number}  \n \n \n \n \n \n \n \n \n\n\n\n47 \n\n \nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \nBLISTERS \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nSpedra 50 mg tablets \navanafil \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nMenarini Luxembourg \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \n \n\n\n\n48 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nSpedra 100 mg tablets \navanafil \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach tablet contains 100 mg avanafil. \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n2x1 tablets \n4x1 tablets \n8x1 tablets \n12x1 tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nOral use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n \n \n\n\n\n49 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nMENARINI INTERNATIONAL OPERATIONS LUXEMBOURG S.A. \n1, Avenue de la Gare, L-1611 Luxembourg \nLuxembourg  \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/13/841/004 2 tablets \nEU/1/13/841/005 4 tablets \nEU/1/13/841/006 8 tablets \nEU/1/13/841/007 12 tablets \n \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nSpedra 100 mg \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \nPC: {number} \nSN: {number}  \nNN: {number}  \n \n \n \n \n \n \n\n\n\n50 \n\n \nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \nBLISTERS \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nSpedra 100 mg tablets \navanafil \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nMenarini Luxembourg \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \n \n\n\n\n51 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nSpedra 200 mg tablets \navanafil \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach tablet contains 200 mg avanafil. \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n4x1 tablets \n8x1 tablets \n12x1 tablets \n2x1 tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nOral use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n \n \n \n\n\n\n52 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nMENARINI INTERNATIONAL OPERATIONS LUXEMBOURG S.A. \n1, Avenue de la Gare, L-1611 Luxembourg \nLuxembourg \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/13/841/008 4 tablets \nEU/1/13/841/009 8 tablets \nEU/1/13/841/010 12 tablets \nEU/1/13/841/011 2 tablets \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nSpedra 200 mg \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \nPC: {number} \nSN: {number}  \nNN: {number}  \n \n \n \n\n\n\n53 \n\n \nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \nBLISTERS \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nSpedra 200 mg tablets \navanafil \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nMenarini Luxembourg \n \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \n \n\n\n\n54 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n\n\n55 \n\nPackage leaflet: Information for the patient \n \n\nSpedra 50 mg tablets \navanafil \n\n \n \nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you. \n \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor or pharmacist. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n even if their signs of illness are the same as yours. \n- If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n \n1. What Spedra is and what it is used for \n2. What you need to know before you take Spedra \n3. How to take Spedra \n4. Possible side effects \n5. How to store Spedra \n6. Contents of the pack and other information \n \n \n1. What Spedra is and what it is used for \n \nSpedra contains the active substance avanafil. It belongs to a group of medicines called \nphosphodiesterase type 5 (PDE5) inhibitors. Spedra is a treatment for adult men suffering from \nerectile dysfunction (also known as impotence). This is when you cannot get, or keep a hard, erect \npenis suitable for sexual activity. \n \nSpedra works by helping the blood vessels in your penis to relax. This increases the blood flow into \nyour penis, helping it stay hard and erect when you get sexually excited. Spedra does not cure your \ncondition. \n \nIt is important to note that Spedra only works if you are sexually stimulated. You and your partner will \nstill need to use foreplay to get ready for sex – just as you would if you were not taking a medicine to \nhelp you. \n \nSpedra will not help you if you do not have erectile dysfunction. Spedra is not for women. \n \n \n2. What you need to know before you take Spedra \n \nDo not take Spedra: \n \n• If you are allergic to avanafil or any of the other ingredients of this medicine (listed in section 6) \n• If you are taking “nitrate” medicines for chest pain (angina), such as amyl nitrite or glyceryl \n\ntrinitrate. Spedra can increase the effects of these medicines and severely lower your blood \npressure \n\n• If you are taking   s for HIV or AIDS such as ritonavir, indinavir, saquinavir, nelfinavir or \natazanavir \n\n• If you are taking medicines for fungal infections such as ketoconazole, itraconazole or \nvoriconazole or certain antibiotics for bacterial infections, such as clarithromycin or \ntelithromycin \n\n\n\n56 \n\n• If you have a serious cardiac problem \n• If you have had a stroke or heart attack in the last 6 months \n• If you have low blood pressure or high blood pressure not controlled by medicines \n• If you have chest pain (angina) or you get chest pain during sexual intercourse \n• If you have a serious liver or kidney problem \n• If you have loss of vision in one eye due to not enough blood getting to your eye (non-arteritic \n\nischemic optic neuropathy [NAION]) \n• If certain serious eye problems run in your family (such as retinitis pigmentosa). \n• If you are taking riociguat. This medicine is used to treat pulmonary arterial hypertension (i.e., \n\nhigh blood pressure in the lungs) and chronic thromboembolic pulmonary hypertension (i.e., \nhigh blood pressure in the lungs secondary to blood clots). PDE5 inhibitors have been shown to \nincrease the hypotensive effects of this medicine. If you are taking riociguat or are unsure tell \nyour doctor. \n \n\nDo not take Spedra if any of the above apply to you. If you are not sure, talk to your doctor or \npharmacist before taking Spedra. \n \nWarnings and precautions \n \nTalk to your doctor or pharmacist before taking Spedra: \n• If you have heart trouble. It may be risky for you to have sexual intercourse \n• If you suffer from priapism, that is a persistent erection lasting 4 hours or more. This can \n\nhappen in men with conditions like sickle cell disease, multiple myeloma or leukaemia. \n• If you have a physical condition that affects the shape of your penis (such as angulation, \n\nPeyronie’s disease or cavernosal fibrosis) \n• If you have any bleeding disorder or active peptic ulceration. \n \nIf any of the above apply to you talk to your doctor or pharmacist before taking Spedra. Check with \nyour doctor or pharmacist if you are not sure. \n \nProblems with your sight or hearing \nSome men taking medicines like Spedra have had problems with their sight and hearing – see “Serious \nside effects” in section 4 for more details. It is not known if these problems are related directly to \nSpedra, other diseases that you may have or a combination of factors. \n \nChildren and adolescents \n \nSpedra should not be taken by children and adolescents under 18 years of age. \n \nOther medicines and Spedra \n \nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines. This is because Spedra can affect the way some other medicines work. Also some other \nmedicines can affect the way Spedra works. \n \nIn particular, tell your doctor and do not take Spedra if you are taking “nitrate” medicines for chest \npain (angina) such as amyl nitrite or glyceryl trinitrate. Spedra has been shown to increase the effects \nof these medicines and severely lower your blood pressure. Also do not take Spedra if you are taking \nmedicines for HIV or AIDS such as ritonavir, indinavir, saquinavir, nelfinavir or atazanavir or if you \nare taking medicines for fungal infections such as ketoconazole, itraconazole or voriconazole or \ncertain antibiotics for bacterial infections, such as clarithromycin or telithromycin (see beginning of \nsection 2 under ‘Do not take Spedra’). \n \nTell your doctor or pharmacist if you are taking any of the following medicines: \n• so called “alpha-blockers” – for prostate problems or for lowering your high blood pressure \n\n\n\n57 \n\n• medicines for an irregular heartbeat (“arrhythmia”) such as quinidine, procainamide, \namiodarone or sotalol \n\n• antibiotics for infections such as erythromycin \n• phenobarbital or primidone – for epilepsy \n• carbamazepine – for epilepsy, to stabilise your mood or for certain types of pain \n• other medicines that may reduce the breakdown of Spedra in the body (‘moderate CYP3A4 \n\ninhibitors’) including amprenavir, aprepitant, diltiazem, fluconazole, fosamprenavir, and \nverapamil. \n\n• riociguat \n \nDo not use Spedra together with other treatments for erectile dysfunction such as sildenafil, tadalafil or \nvardenafil. \n \nIf any of the above apply to you talk to your doctor or pharmacist before taking Spedra. Check with \nyour doctor or pharmacist if you are not sure. \n \nSpedra with drink and alcohol \n \nGrapefruit juice can increase exposure to the medicine and should be avoided within 24 hours prior to \ntaking Spedra. \nDrinking alcohol at the same time as taking Spedra may increase your heart rate and lower your blood \npressure. You may feel dizzy (especially when standing), have a headache or feel your heart beating in \nyour chest (palpitations). Drinking alcohol may also decrease your ability to get an erection. \n \nFertility \n \nThere was no effect on sperm movement or structure after single 200 mg oral doses of avanafil in \nhealthy volunteers. \n \nThe repeated oral administration of avanafil 100 mg over a period of 26 weeks to healthy volunteers \nand adult males with mild erectile dysfunction was not associated with any untoward effects on sperm \nconcentration, count, motility, or morphology. \n \n \nDriving and using machines \n \nSpedra can make you feel dizzy or affect your vision. If this happens, do not drive, cycle, use tools or \nmachines. \n \n \n3. How to take Spedra \n \nAlways take this medicine exactly as your doctor has told you. Check with your doctor or pharmacist \nif you are not sure. \nThe recommended dose is a 100 mg tablet, as needed. You should not take Spedra more than once a \nday. You could have been given the dose of one 200 mg tablet if your doctor has decided that the  100 \nmg dose was too weak for you, or the dose of one 50 mg tablet if your doctor has decided  that the 100 \nmg tablet was too strong for you. Dose adjustments can also be required if Spedra is used together \nwith certain other medicines. If you are taking a medicine such as erythromycin, amprenavir, \naprepitant, diltiazem, fluconazole, fosamprenavir or verapamil (‘moderate CYP3A4 inhibitors’) the \nrecommended dose of Spedra is a 100 mg tablet, with an interval of at least 2 days between doses. \nYou should take Spedra about 30 minutes before you have sexual intercourse. Remember that Spedra \nwill only help you to get an erection if you are sexually stimulated. \nSpedra can be taken with or without food; if taken with food, it may take longer to work. \n \n\n\n\n58 \n\nIf you take more Spedra than you should \n \nIf you take too much Spedra, you should tell your doctor straight away. You may get more side effects \nthan usual and they may be worse. \n \nIf you have any further questions on the use of Spedra, ask your doctor or pharmacist. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nSerious side effects \n \nStop taking Spedra and see a doctor straight away if you notice any of the following serious side \neffects – you may need urgent medical treatment: \n• an erection that will not go away (“priapism”). If you get an erection that lasts more than \n\n4 hours, this must be treated as soon as possible or lasting damage can happen to your penis \n(including not being able to get erections). \n\n• blurred vision. \n• sudden decrease or loss of vision in one or both eyes. \n• sudden decrease or loss of hearing (sometimes you may also feel dizzy or have ringing in your \n\nears). \n \nStop taking Spedra and see a doctor straight away, if you notice any of the serious side effects above. \n \nOther side effects include: \n \nCommon (may affect up to 1 in 10 people) \n• headache \n• flushing \n• nasal congestion \n \nUncommon (may affect up to 1 in 100 people) \n• feeling dizzy \n• feeling sleepy or very tired \n• sinus congestion \n• back pain \n• hot flush \n• feeling out of breath when you exert yourself \n• heartbeat changes seen on a heart tracing (ECG) \n• increased heart beat \n• feeling your heartbeat in your chest (palpitations) \n• indigestion, feeling or being sick to your stomach \n• blurry vision \n• raised liver enzymes \n \nRare (may affect up to 1 in 1,000 people) \n• influenza \n• influenza-like illness \n• stuffy or runny nose \n• hayfever \n• congestion in the nose, sinuses or upper part of the airway bringing air into the lungs \n• gout \n• trouble sleeping (insomnia) \n\n\n\n59 \n\n• premature ejaculation \n• feeling strange \n• feeling unable to keep still \n• chest pain \n• serious chest pain \n• fast heart beat \n• high blood pressure \n• dry mouth \n• stomach ache or heartburn \n• pain or discomfort in the lower abdomen \n• diarrhoea \n• rash \n• pain in the lower back or side of lower chest \n• muscle aches or pains \n• muscle spasms \n• frequent urination \n• penile disorder \n• spontaneous erection without sexual stimulation \n• itching in the genital area \n• feeling weak or tired all the time \n• swelling in the feet or ankles \n• increased blood pressure \n• pink or red urine, blood in the urine \n• abnormal extra sound from the heart \n• an abnormal blood test result for a prostate test called ‘PSA’ \n• an abnormal blood test result for bilirubin, a chemical produced from the normal breakdown of \n\nred blood cells \n• an abnormal blood test result for creatinine, a chemical excreted in the urine, and a measure of \n\nkidney function \n• weight gain \n• fever \n• nosebleed \n \nReporting of side effects \n \nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine. \n \n \n5. How to store Spedra \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the blister and carton after “EXP”. \nThe expiry date refers to the last day of that month. \n \nThis medicine does not require any special storage condition. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment. \n \n \n6. Contents of the pack and other information \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n60 \n\n \nWhat Spedra contains \n \n• The active substance is avanafil. Each tablet contains 50 mg of avanafil. \n• The other ingredients are mannitol, fumaric acid, hydroxypropylcellulose, \n\nhydroxypropylcellulose low substituted, calcium carbonate, magnesium stearate and ferric oxide \nyellow (E172). \n \n\nWhat Spedra looks like and contents of the pack \n \nSpedra is a pale yellow oval tablet, marked “50”on one side. The tablets are provided in perforated \nunit dose blister packs containing 4x1, 8x1, or 12x1 tablets. \n \nNot all pack sizes may be marketed in your country. \n \n \nMarketing Authorisation Holder:  \nMENARINI INTERNATIONAL OPERATIONS LUXEMBOURG S.A.,  \n1, Avenue de la Gare,  \nL-1611 Luxembourg,  \nLuxembourg. \n \nManufacturer:  \nMenarini - Von Heyden GmbH \nLeipziger Straβe 7-13 \n01097 Dresden  \nGermany \n \nor \n \nSanofi Winthrop Industrie \n1, rue de la Vierge \nAmbares et Lagrave \n33565 Carbon-Blanc-Cedex \nFrance \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder. \n \nBelgië/Belgique/Belgien \nMenarini Benelux NV/SA \nTél/Tel: + 32 (0)2 721 4545 \n\nLietuva \nUAB “BERLIN-CHEMIE MENARINI \nBALTIC” \nTel: +370 52 691 947 \n \n\nБългария \n“Берлин-Хеми/А. Менарини България” \nЕООД \nтел.: +359 2 96 55 365 \n \n\nLuxembourg/Luxemburg \nMenarini Benelux NV/SA \nTél/Tel: + 32 (0)2 721 4545 \n\nČeská republika \nBerlin-Chemie/A.Menarini Ceska republika \ns.r.o. \nTel: +420 267 199 333 \n \n\nMagyarország \nBerlin-Chemie/A. Menarini Kft. \nTel.: +36 23501301 \n\n\n\n61 \n\nDanmark \nPharmaprim AB \nTlf: +46 8355933 \n \n\nMalta \nMenarini International Operations Luxembourg \nS.A. \nTel: +352 264976 \n \n\nDeutschland \nBerlin-Chemie AG \nTel: +49 (0) 30 67070 \n \n\nNederland \nMenarini Benelux NV/SA \nTel: +32 (0)2 721 4545 \n \n\n \nEesti \nOÜ Berlin-Chemie Menarini Eesti \nTel: +372 667 5001 \n \n\n \nNorge \nPharmaprim AB \nTlf: +46 8355933 \n\nΕλλάδα \nMENARINI HELLAS AE \nΤηλ: +30 210 8316111-13 \n\nÖsterreich \nA. Menarini Pharma GmbH. \nTel: +43 1 879 95 85-0 \n \n\nEspaña \nLaboratorios Menarini S.A. \nTel: +34-93 462 88 00 \n\nPolska \nBerlin-Chemie/Menarini Polska Sp. z o.o. \nTel.: +48 22 566 21 00 \n\nFrance \nMENARINI France \nTél: +33 (0)1 45 60 77 20 \n\nPortugal \nA. Menarini Portugal – Farmacêutica, S.A. \nTel: +351 210 935 500 \n\nHrvatska \nBerlin-Chemie Menarini Hrvatska d.o.o. \nTel: + 385 1 4821 361 \n\nRomânia \nBerlin-Chemie A. Menarini S.R.L. \nTel: +40 21 232 34 32 \n\nIreland \nA. Menarini Pharmaceuticals Ireland Ltd \nTel: +353 1 284 6744 \n\nSlovenija \nBerlin-Chemie AG, Podružnica Ljubljana \nTel: +386 01 300 2160 \n\nÍsland \nPharmaprim AB \nSími: +46 8355933 \n \n\nSlovenská republika \nBerlin-Chemie AG - obchodné zastúpenie v SR \nTel: +421 2 544 30 730 \n\nItalia \nA. Menarini Industrie Farmaceutiche Riunite \ns.r.l. \nTel: +39-055 56801 \n \n\nSuomi/Finland \nBerlin-Chemie/A.Menarini Suomi OY \nPuh/Tel: +358 403 000 760 \n\nΚύπρος \nMENARINI HELLAS AE \nΤηλ: +30 210 8316111-13 \n\nSverige \nPharmaprim AB \nTel: +46 8355933 \n\nLatvija \nSIA Berlin-Chemie/Menarini Baltic \nTel: +371 67103210 \n\nUnited Kingdom \nA. Menarini Farmaceutica Internazionale S.R.L. \nTel: +44 (0)1628 856400 \n\nThis leaflet was last revised in \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu. \n \n\nhttp://www.ema.europa.eu/\n\n\n62 \n\nPackage leaflet: Information for the patient \n \n\nSpedra 100 mg tablets \n \n\navanafil \n \n \n\n \nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you. \n \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor or pharmacist. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n even if their signs of illness are the same as yours. \n- If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n \n1. What Spedra is and what it is used for \n2. What you need to know before you take Spedra \n3. How to take Spedra \n4. Possible side effects \n5. How to store Spedra \n6. Contents of the pack and other information \n \n \n1. What Spedra is and what it is used for \n \nSpedra contains the active substance avanafil. It belongs to a group of medicines called \nphosphodiesterase type 5 (PDE5) inhibitors. Spedra is a treatment for adult men suffering from \nerectile dysfunction (also known as impotence). This is when you cannot get, or keep a hard, erect \npenis suitable for sexual activity. \n \nSpedra works by helping the blood vessels in your penis to relax. This increases the blood flow into \nyour penis, helping it stay hard and erect when you get sexually excited. Spedra does not cure your \ncondition. \n \nIt is important to note that Spedra only works if you are sexually stimulated. You and your partner will \nstill need to use foreplay to get ready for sex – just as you would if you were not taking a medicine to \nhelp you. \n \nSpedra will not help you if you do not have erectile dysfunction. Spedra is not for women. \n \n \n2. What you need to know before you take Spedra \n \nDo not take Spedra: \n \n• If you are allergic to avanafil or any of the other ingredients of this medicine (listed in section 6) \n• If you are taking “nitrate” medicines for chest pain (angina), such as amyl nitrite or glyceryl \n\ntrinitrate. Spedra can increase the effects of these medicines and severely lower your blood \npressure \n\n• If you are taking medicines for HIV or AIDS such as ritonavir, indinavir, saquinavir, nelfinavir \nor atazanavir \n\n\n\n63 \n\n• If you are taking medicines for fungal infections such as ketoconazole, itraconazole or \nvoriconazole or certain antibiotics for bacterial infections, such as clarithromycin or \ntelithromycin \n\n• If you have a serious cardiac problem \n• If you have had a stroke or heart attack in the last 6 months \n• If you have low blood pressure or high blood pressure not controlled by medicines \n• If you have chest pain (angina) or you get chest pain during sexual intercourse \n• If you have a serious liver or kidney problem \n• If you have loss of vision in one eye due to not enough blood getting to your eye (non-arteritic \n\nischemic optic neuropathy [NAION]) \n• If certain serious eye problems run in your family (such as retinitis pigmentosa). \n• If you are taking riociguat. This medicine is used to treat pulmonary arterial hypertension (i.e., \n\nhigh blood pressure in the lungs) and chronic thromboembolic pulmonary hypertension (i.e., \nhigh blood pressure in the lungs secondary to blood clots). PDE5 inhibitors have been shown to \nincrease the hypotensive effects of this medicine. If you are taking riociguat or are unsure tell \nyour doctor. \n \n\nDo not take Spedra if any of the above apply to you. If you are not sure, talk to your doctor or \npharmacist before taking Spedra. \n \nWarnings and precautions \n \nTalk to your doctor or pharmacist before taking Spedra: \n• If you have heart trouble. It may be risky for you to have sexual intercourse \n• If you suffer from priapism, that is a persistent erection lasting 4 hours or more. This can \n\nhappen in men with conditions like sickle cell disease, multiple myeloma or leukaemia. \n• If you have a physical condition that affects the shape of your penis (such as angulation, \n\nPeyronie’s disease or cavernosal fibrosis) \n• If you have any bleeding disorder or active peptic ulceration. \n \nIf any of the above apply to you talk to your doctor or pharmacist before taking Spedra. Check with \nyour doctor or pharmacist if you are not sure. \n \nProblems with your sight or hearing \nSome men taking medicines like Spedra have had problems with their sight and hearing – see “Serious \nside effects” in section 4 for more details. It is not known if these problems are related directly to \nSpedra, other diseases that you may have or a combination of factors. \n \nChildren and adolescents \n \nSpedra should not be taken by children and adolescents under 18 years of age. \n \nOther medicines and Spedra \n \nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines. This is because Spedra can affect the way some other medicines work. Also some other \nmedicines can affect the way Spedra works. \n \nIn particular, tell your doctor and do not take Spedra if you are taking “nitrate” medicines for chest \npain (angina) such as amyl nitrite or glyceryl trinitrate. Spedra has been shown to increase the effects \nof these medicines and severely lower your blood pressure. Also do not take Spedra if you are taking \nmedicines for HIV or AIDS such as ritonavir, indinavir, saquinavir, nelfinavir or atazanavir or if you \nare taking medicines for fungal infections such as ketoconazole, itraconazole or voriconazole or \ncertain antibiotics for bacterial infections, such as clarithromycin or telithromycin (see beginning of \nsection 2 under ‘Do not take Spedra’). \n \n\n\n\n64 \n\nTell your doctor or pharmacist if you are taking any of the following medicines: \n• so called “alpha-blockers” – for prostate problems or for lowering your high blood pressure \n• medicines for an irregular heartbeat (“arrhythmia”) such as quinidine, procainamide, \n\namiodarone or sotalol \n• antibiotics for infections such as erythromycin \n• phenobarbital or primidone – for epilepsy \n• carbamazepine – for epilepsy, to stabilise your mood or for certain types of pain \n• other medicines that may reduce the breakdown of Spedra in the body (‘moderate CYP3A4 \n\ninhibitors’) including amprenavir, aprepitant, diltiazem, fluconazole, fosamprenavir, and \nverapamil. \n\n• riociguat \n \nDo not use Spedra together with other treatments for erectile dysfunction such as sildenafil, tadalafil or \nvardenafil. \n \nIf any of the above apply to you talk to your doctor or pharmacist before taking Spedra. Check with \nyour doctor or pharmacist if you are not sure. \n \nSpedra with drink and alcohol \n \nGrapefruit juice can increase exposure to the medicine and should be avoided within 24 hours prior to \ntaking Spedra. \nDrinking alcohol at the same time as taking Spedra may increase your heart rate and lower your blood \npressure. You may feel dizzy (especially when standing), have a headache or feel your heart beating in \nyour chest (palpitations). Drinking alcohol may also decrease your ability to get an erection. \n \nFertility \n \nThere was no effect on sperm movement or structure after single 200 mg oral doses of avanafil in \nhealthy volunteers. \n \nThe repeated oral administration of avanafil 100 mg over a period of 26 weeks to healthy volunteers \nand adult males with mild erectile dysfunction was not associated with any untoward effects on sperm \nconcentration, count, motility, or morphology. \n \n \nDriving and using machines \n \nSpedra can make you feel dizzy or affect your vision. If this happens, do not drive, cycle, use tools or \nmachines. \n \n \n3. How to take Spedra \n \nAlways take this medicine exactly as your doctor has told you. Check with your doctor or pharmacist \nif you are not sure. \nThe recommended dose is a 100 mg tablet, as needed. You should not take Spedra more than once a \nday. You could have been given the dose of one 200 mg tablet if your doctor has decided that the  100 \nmg dose was too weak for you, or the dose of one 50 mg tablet if your doctor has decided  that the 100 \nmg tablet was too strong for you. Dose adjustments can also be required if Spedra is used together \nwith certain other medicines. If you are taking a medicine such as erythromycin, amprenavir, \naprepitant, diltiazem, fluconazole, fosamprenavir or verapamil (‘moderate CYP3A4 inhibitors’) the \nrecommended dose of Spedra is a 100 mg tablet, with an interval of at least 2 days between doses. \nYou should take Spedra approximately 15 to 30 minutes before you have sexual intercourse. \nRemember that Spedra will only help you to get an erection if you are sexually stimulated. \nSpedra can be taken with or without food; if taken with food, it may take longer to work. \n \n\n\n\n65 \n\nIf you take more Spedra than you should \n \nIf you take too much Spedra, you should tell your doctor straight away. You may get more side effects \nthan usual and they may be worse. \n \nIf you have any further questions on the use of Spedra, ask your doctor or pharmacist. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nSerious side effects \n \nStop taking Spedra and see a doctor straight away if you notice any of the following serious side \neffects – you may need urgent medical treatment: \n• an erection that will not go away (“priapism”). If you get an erection that lasts more than \n\n4 hours, this must be treated as soon as possible or lasting damage can happen to your penis \n(including not being able to get erections). \n\n• blurred vision. \n• sudden decrease or loss of vision in one or both eyes. \n• sudden decrease or loss of hearing (sometimes you may also feel dizzy or have ringing in your \n\nears). \n \nStop taking Spedra and see a doctor straight away, if you notice any of the serious side effects above. \n \nOther side effects include: \n \nCommon (may affect up to 1 in 10 people) \n• headache \n• flushing \n• nasal congestion \n \nUncommon (may affect up to 1 in 100 people) \n• feeling dizzy \n• feeling sleepy or very tired \n• sinus congestion \n• back pain \n• hot flush \n• feeling out of breath when you exert yourself \n• heartbeat changes seen on a heart tracing (ECG) \n• increased heart beat \n• feeling your heartbeat in your chest (palpitations) \n• indigestion, feeling or being sick to your stomach \n• blurry vision \n• raised liver enzymes \n \nRare (may affect up to 1 in 1,000 people) \n• influenza \n• influenza-like illness \n• stuffy or runny nose \n• hayfever \n• congestion in the nose, sinuses or upper part of the airway bringing air into the lungs \n• gout \n• trouble sleeping (insomnia) \n\n\n\n66 \n\n• premature ejaculation \n• feeling strange \n• feeling unable to keep still \n• chest pain \n• serious chest pain \n• fast heart beat \n• high blood pressure \n• dry mouth \n• stomach ache or heartburn \n• pain or discomfort in the lower abdomen \n• diarrhoea \n• rash \n• pain in the lower back or side of lower chest \n• muscle aches or pains \n• muscle spasms \n• frequent urination \n• penile disorder \n• spontaneous erection without sexual stimulation \n• itching in the genital area \n• feeling weak or tired all the time \n• swelling in the feet or ankles \n• increased blood pressure \n• pink or red urine, blood in the urine \n• abnormal extra sound from the heart \n• an abnormal blood test result for a prostate test called ‘PSA’ \n• an abnormal blood test result for bilirubin, a chemical produced from the normal breakdown of \n\nred blood cells \n• an abnormal blood test result for creatinine, a chemical excreted in the urine, and a measure of \n\nkidney function \n• weight gain \n• fever \n• nosebleed \n \nReporting of side effects \n \nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine. \n \n \n5. How to store Spedra \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the blister and carton after “EXP”. \nThe expiry date refers to the last day of that month. \n \nThis medicine does not require any special storage condition. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment. \n \n \n6. Contents of the pack and other information \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n67 \n\n \nWhat Spedra contains \n \n• The active substance is avanafil. Each tablet contains 100 mg of avanafil. \n• The other ingredients are mannitol, fumaric acid, hydroxypropylcellulose, \n\nhydroxypropylcellulose low substituted, calcium carbonate, magnesium stearate and ferric oxide \nyellow (E172). \n \n\nWhat Spedra looks like and contents of the pack \n \nSpedra is a pale yellow oval tablet, marked “100” on one side. The tablets are provided in perforated \nunit dose blister packs containing 2x1, 4x1, 8x1, or 12x1 tablets. \n \nNot all pack sizes may be marketed in your country. \n \n \nMarketing Authorisation Holder:  \nMENARINI INTERNATIONAL OPERATIONS LUXEMBOURG S.A.,  \n1, Avenue de la Gare, L-1611 Luxembourg, Luxembourg \n \nManufacturer:  \nMenarini - Von Heyden GmbH \nLeipziger Straβe 7-13 \n01097 Dresden  \nGermany \n \nor \n \nSanofi Winthrop Industrie \n1, rue de la Vierge \nAmbares et Lagrave \n33565 Carbon-Blanc-Cedex \nFrance \n \nFor any information about this medicine l product, please contact the local representative of the \nMarketing Authorisation Holder. \n \nBelgië/Belgique/Belgien \nMenarini Benelux NV/SA \nTél/Tel: + 32 (0)2 721 4545 \n\nLietuva \nUAB “BERLIN-CHEMIE MENARINI \nBALTIC” \nTel: +370 52 691 947 \n \n\nБългария \n“Берлин-Хеми/А. Менарини България” \nЕООД \nтел.: +359 2 96 55 365 \n\nLuxembourg/Luxemburg \nMenarini Benelux NV/SA \nTél/Tel: + 32 (0)2 721 4545 \n\nČeská republika \nBerlin-Chemie/A.Menarini Ceska republika \ns.r.o. \nTel: +420 267 199 333 \n \n\nMagyarország \nBerlin-Chemie/A. Menarini Kft. \nTel.: +36 23501301 \n\nDanmark \nPharmaprim AB \nTlf: +46 8355933 \n \n\nMalta \nMenarini International Operations Luxembourg \nS.A. \nTel: +352 264976 \n \n\n\n\n68 \n\nDeutschland \nBerlin-Chemie AG \nTel: +49 (0) 30 67070 \n \n\nNederland \nMenarini Benelux NV/SA \nTel: +32 (0)2 721 4545 \n \n\n \nEesti \nOÜ Berlin-Chemie Menarini Eesti \nTel: +372 667 5001 \n \n\n \nNorge \nPharmaprim AB \nTlf: +46 8355933 \n \n\nΕλλάδα \nMENARINI HELLAS AE \nΤηλ: +30 210 8316111-13 \n\nÖsterreich \nA. Menarini Pharma GmbH. \nTel: +43 1 879 95 85-0 \n \n\nEspaña \nLaboratorios Menarini S.A. \nTel: +34-93 462 88 00 \n\nPolska \nBerlin-Chemie/Menarini Polska Sp. z o.o. \nTel.: +48 22 566 21 00 \n\nFrance \nMENARINI France \nTél: +33 (0)1 45 60 77 20 \n\nPortugal \nA. Menarini Portugal – Farmacêutica, S.A. \nTel: +351 210 935 500 \n\nHrvatska \nBerlin-Chemie Menarini Hrvatska d.o.o. \nTel: + 385 1 4821 361 \n\nRomânia \nBerlin-Chemie A. Menarini S.R.L. \nTel: +40 21 232 34 32 \n\nIreland \nA. Menarini Pharmaceuticals Ireland Ltd \nTel: +353 1 284 6744 \n\nSlovenija \nBerlin-Chemie AG, Podružnica Ljubljana \nTel: +386 01 300 2160 \n\nÍsland \nPharmaprim AB \nSími: +46 8355933 \n \n\nSlovenská republika \nBerlin-Chemie AG - obchodné zastúpenie v SR \nTel: +421 2 544 30 730 \n\nItalia \nA. Menarini Industrie Farmaceutiche Riunite \ns.r.l. \nTel: +39-055 56801 \n \n\nSuomi/Finland \nBerlin-Chemie/A.Menarini Suomi OY \nPuh/Tel: +358 403 000 760 \n\nΚύπρος \nMENARINI HELLAS AE \nΤηλ: +30 210 8316111-13 \n\nSverige \nPharmaprim AB \nTel: +46 8355933 \n\nLatvija \nSIA Berlin-Chemie/Menarini Baltic \nTel: +371 67103210 \n\nUnited Kingdom \nA. Menarini Farmaceutica Internazionale S.R.L. \nTel: +44 (0)1628 856400 \n\n \nThis leaflet was last revised in \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu. \n \n\nhttp://www.ema.europa.eu/\n\n\n69 \n\nPackage leaflet: Information for the patient \n \n\nSpedra 200 mg tablets \n \n\navanafil \n \n \n\n \nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you. \n \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor or pharmacist. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n even if their signs of illness are the same as yours. \n- If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n \n1. What Spedra is and what it is used for \n2. What you need to know before you take Spedra \n3. How to take Spedra \n4. Possible side effects \n5. How to store Spedra \n6. Contents of the pack and other information \n \n \n1. What Spedra is and what it is used for \n \nSpedra contains the active substance avanafil. It belongs to a group of medicines called \nphosphodiesterase type 5 (PDE5) inhibitors. Spedra is a treatment for adult men suffering from \nerectile dysfunction (also known as impotence). This is when you cannot get, or keep a hard, erect \npenis suitable for sexual activity. \n \nSpedra works by helping the blood vessels in your penis to relax. This increases the blood flow into \nyour penis, helping it stay hard and erect when you get sexually excited. Spedra does not cure your \ncondition. \n \nIt is important to note that Spedra only works if you are sexually stimulated. You and your partner will \nstill need to use foreplay to get ready for sex – just as you would if you were not taking a medicine to \nhelp you. \n \nSpedra will not help you if you do not have erectile dysfunction. Spedra is not for women. \n \n \n2. What you need to know before you take Spedra \n \nDo not take Spedra: \n \n• If you are allergic to avanafil or any of the other ingredients of this medicine (listed in section 6) \n• If you are taking “nitrate” medicines for chest pain (angina), such as amyl nitrite or glyceryl \n\ntrinitrate. Spedra can increase the effects of these medicines and severely lower your blood \npressure \n\n• If you are taking medicines for HIV or AIDS such as ritonavir, indinavir, saquinavir, nelfinavir \nor atazanavir \n\n\n\n70 \n\n• If you are taking medicines for fungal infections such as ketoconazole, itraconazole or \nvoriconazole or certain antibiotics for bacterial infections, such as clarithromycin or \ntelithromycin \n\n• If you have a serious cardiac problem \n• If you have had a stroke or heart attack in the last 6 months \n• If you have low blood pressure or high blood pressure not controlled by medicines \n• If you have chest pain (angina) or you get chest pain during sexual intercourse \n• If you have a serious liver or kidney problem \n• If you have loss of vision in one eye due to not enough blood getting to your eye (non-arteritic \n\nischemic optic neuropathy [NAION]) \n• If certain serious eye problems run in your family (such as retinitis pigmentosa). \n• If you are taking riociguat. This medicine is used to treat pulmonary arterial hypertension (i.e., \n\nhigh blood pressure in the lungs) and chronic thromboembolic pulmonary hypertension (i.e., \nhigh blood pressure in the lungs secondary to blood clots). PDE5 inhibitors have been shown to \nincrease the hypotensive effects of this medicine. If you are taking riociguat or are unsure tell \nyour doctor. \n\n \nDo not take Spedra if any of the above apply to you. If you are not sure, talk to your doctor or \npharmacist before taking Spedra. \n \nWarnings and precautions \n \nTalk to your doctor or pharmacist before taking Spedra: \n• If you have heart trouble. It may be risky for you to have sexual intercourse \n• If you suffer from priapism, that is a persistent erection lasting 4 hours or more. This can \n\nhappen in men with conditions like sickle cell disease, multiple myeloma or leukaemia. \n• If you have a physical condition that affects the shape of your penis (such as angulation, \n\nPeyronie’s disease or cavernosal fibrosis) \n• If you have any bleeding disorder or active peptic ulceration. \n \nIf any of the above apply to you talk to your doctor or pharmacist before taking Spedra. Check with \nyour doctor or pharmacist if you are not sure. \n \nProblems with your sight or hearing \nSome men taking medicines like Spedra have had problems with their sight and hearing – see “Serious \nside effects” in section 4 for more details. It is not known if these problems are related directly to \nSpedra, other diseases that you may have or a combination of factors. \n \nChildren and adolescents \n \nSpedra should not be taken by children and adolescents under 18 years of age. \n \nOther medicines and Spedra \n \nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines. This is because Spedra can affect the way some other medicines work. Also some other \nmedicines can affect the way Spedra works. \n \nIn particular, tell your doctor and do not take Spedra if you are taking “nitrate” medicines for chest \npain (angina) such as amyl nitrite or glyceryl trinitrate. Spedra has been shown to increase the effects \nof these medicines and severely lower your blood pressure. Also do not take Spedra if you are taking \nmedicines for HIV or AIDS such as ritonavir, indinavir, saquinavir, nelfinavir or atazanavir or if you \nare taking medicines for fungal infections such as ketoconazole, itraconazole or voriconazole or \ncertain antibiotics for bacterial infections, such as clarithromycin or telithromycin (see beginning of \nsection 2 under ‘Do not take Spedra’). \n \n\n\n\n71 \n\nTell your doctor or pharmacist if you are taking any of the following medicines: \n• so called “alpha-blockers” – for prostate problems or for lowering your high blood pressure \n• medicines for an irregular heartbeat (“arrhythmia”) such as quinidine, procainamide, \n\namiodarone or sotalol \n• antibiotics for infections such as erythromycin \n• phenobarbital or primidone – for epilepsy \n• carbamazepine – for epilepsy, to stabilise your mood or for certain types of pain \n• other medicines that may reduce the breakdown of Spedra in the body (‘moderate CYP3A4 \n\ninhibitors’) including amprenavir, aprepitant, diltiazem, fluconazole, fosamprenavir, and \nverapamil.  \n\n• riociguat \n \nDo not use Spedra together with other treatments for erectile dysfunction such as sildenafil, tadalafil or \nvardenafil. \n \nIf any of the above apply to you talk to your doctor or pharmacist before taking Spedra. Check with \nyour doctor or pharmacist if you are not sure. \n \nSpedra with drink and alcohol \n \nGrapefruit juice can increase exposure to the medicine and should be avoided within 24 hours prior to \ntaking Spedra. \nDrinking alcohol at the same time as taking Spedra may increase your heart rate and lower your blood \npressure. You may feel dizzy (especially when standing), have a headache or feel your heart beating in \nyour chest (palpitations). Drinking alcohol may also decrease your ability to get an erection. \n \nFertility \n \nThere was no effect on sperm movement or structure after single 200 mg oral doses of avanafil in \nhealthy volunteers. \n \nThe repeated oral administration of avanafil 100 mg over a period of 26 weeks to healthy volunteers \nand adult males with mild erectile dysfunction was not associated with any untoward effects on sperm \nconcentration, count, motility, or morphology. \n \n \nDriving and using machines \n \nSpedra can make you feel dizzy or affect your vision. If this happens, do not drive, cycle, use tools or \nmachines. \n \n \n3. How to take Spedra \n \nAlways take this medicine exactly as your doctor has told you. Check with your doctor or pharmacist \nif you are not sure. The recommended dose is a 100 mg tablet, as needed. You should not take Spedra \nmore than once a day. You could have been given the dose of one 200 mg tablet if your doctor has \ndecided that the  100 mg dose was too weak for you, or the dose of one 50 mg tablet if your doctor has \ndecided that the 100 mg tablet was too strong for you. \nDose adjustments can also be required if Spedra is used together with certain other medicines. If you \nare taking a medicine such as erythromycin, amprenavir, aprepitant, diltiazem, fluconazole, \nfosamprenavir or verapamil (‘moderate CYP3A4 inhibitors’) the recommended dose of Spedra is a \n100 mg tablet, with an interval of at least 2 days between doses. \nYou should take Spedra approximately 15 to 30 minutes before you have sexual intercourse. \nRemember that Spedra will only help you to get an erection if you are sexually stimulated. \nSpedra can be taken with or without food; if taken with food, it may take longer to work. \n \n\n\n\n72 \n\nIf you take more Spedra than you should \n \nIf you take too much Spedra, you should tell your doctor straight away. You may get more side effects \nthan usual and they may be worse. \nIf you have any further questions on the use of Spedra, ask your doctor or pharmacist. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nSerious side effects \n \nStop taking Spedra and see a doctor straight away if you notice any of the following serious side \neffects – you may need urgent medical treatment: \n• an erection that will not go away (“priapism”). If you get an erection that lasts more than \n\n4 hours, this must be treated as soon as possible or lasting damage can happen to your penis \n(including not being able to get erections). \n\n• blurred vision. \n• sudden decrease or loss of vision in one or both eyes. \n• sudden decrease or loss of hearing (sometimes you may also feel dizzy or have ringing in your \n\nears). \n \nStop taking Spedra and see a doctor straight away, if you notice any of the serious side effects above. \n \nOther side effects include: \n \nCommon (may affect up to 1 in 10 people) \n• headache \n• flushing \n• nasal congestion \n \nUncommon (may affect up to 1 in 100 people) \n• feeling dizzy \n• feeling sleepy or very tired \n• sinus congestion \n• back pain \n• hot flush \n• feeling out of breath when you exert yourself \n• heartbeat changes seen on a heart tracing (ECG) \n• increased heart beat \n• feeling your heartbeat in your chest (palpitations) \n• indigestion, feeling or being sick to your stomach \n• blurry vision \n• raised liver enzymes \n \nRare (may affect up to 1 in 1,000 people) \n• influenza \n• influenza-like illness \n• stuffy or runny nose \n• hayfever \n• congestion in the nose, sinuses or upper part of the airway bringing air into the lungs \n• gout \n• trouble sleeping (insomnia) \n• premature ejaculation \n\n\n\n73 \n\n• feeling strange \n• feeling unable to keep still \n• chest pain \n• serious chest pain \n• fast heart beat \n• high blood pressure \n• dry mouth \n• stomach ache or heartburn \n• pain or discomfort in the lower abdomen \n• diarrhoea \n• rash \n• pain in the lower back or side of lower chest \n• muscle aches or pains \n• muscle spasms \n• frequent urination \n• penile disorder \n• spontaneous erection without sexual stimulation \n• itching in the genital area \n• feeling weak or tired all the time \n• swelling in the feet or ankles \n• increased blood pressure \n• pink or red urine, blood in the urine \n• abnormal extra sound from the heart \n• an abnormal blood test result for a prostate test called ‘PSA’ \n• an abnormal blood test result for bilirubin, a chemical produced from the normal breakdown of \n\nred blood cells \n• an abnormal blood test result for creatinine, a chemical excreted in the urine, and a measure of \n\nkidney function \n• weight gain \n• fever \n• nosebleed \n \nReporting of side effects \n \nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine. \n \n \n5. How to store Spedra \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the blister and carton after “EXP”. \nThe expiry date refers to the last day of that month. \n \nThis medicine does not require any special storage condition. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment. \n \n \n6. Contents of the pack and other information \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n74 \n\nWhat Spedra contains \n \n• The active substance is avanafil. Each tablet contains 200 mg of avanafil. \n• The other ingredients are mannitol, fumaric acid, hydroxypropylcellulose, \n\nhydroxypropylcellulose low substituted, calcium carbonate, magnesium stearate and ferric oxide \nyellow (E172). \n \n\nWhat Spedra looks like and contents of the pack \n \nSpedra is a pale yellow oval tablet, marked “200” on one side. The tablets are provided in perforated \nunit dose blister packs containing 2x1, 4x1, 8, or 12x1 tablets. \n \nNot all pack sizes may be marketed in your country. \n \n \nMarketing Authorisation Holder:  \nMENARINI INTERNATIONAL OPERATIONS LUXEMBOURG S.A.,  \n1, Avenue de la Gare,  \nL-1611 Luxembourg,  \nLuxembourg \n \nManufacturer:  \nMenarini - Von Heyden GmbH \nLeipziger Straβe 7-13 \n01097 Dresden  \nGermany \n \nor \n \nSanofi Winthrop Industrie \n1, rue de la Vierge \nAmbares et Lagrave \n33565 Carbon-Blanc-Cedex \nFrance \n \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder. \n \nBelgië/Belgique/Belgien \nMenarini Benelux NV/SA \nTél/Tel: + 32 (0)2 721 4545 \n\nLietuva \nUAB “BERLIN-CHEMIE MENARINI \nBALTIC” \nTel: +370 52 691 947 \n \n\nБългария \n“Берлин-Хеми/А. Менарини България” \nEООД \nтел.: +359 2 96 55 365 \n \n\nLuxembourg/Luxemburg \nMenarini Benelux NV/SA \nTél/Tel: + 32 (0)2 721 4545 \n\nČeská republika \nBerlin-Chemie/A.Menarini Ceska republika \ns.r.o. \nTel: +420 267 199 333 \n \n\nMagyarország \nBerlin-Chemie/A. Menarini Kft. \nTel.: +36 23501301 \n\n\n\n75 \n\nDanmark \nPharmaprim AB \nTlf: +46 8355933 \n \n\nMalta \nMenarini International Operations Luxembourg \nS.A. \nTel: +352 264976 \n \n\nDeutschland \nBerlin-Chemie AG \nTel: +49 (0) 30 67070 \n \n\nNederland \nMenarini Benelux NV/SA \nTel: +32 (0)2 721 4545 \n \n\n \nEesti \nOÜ Berlin-Chemie Menarini Eesti \nTel: +372 667 5001 \n \n\n \nNorge \nPharmaprim AB \nTlf: +46 8355933 \n \n\nΕλλάδα \nMENARINI HELLAS AE \nΤηλ: +30 210 8316111-13 \n\nÖsterreich \nA. Menarini Pharma GmbH. \nTel: +43 1 879 95 85-0 \n \n\nEspaña \nLaboratorios Menarini S.A. \nTel: +34-93 462 88 00 \n\nPolska \nBerlin-Chemie/Menarini Polska Sp. z o.o. \nTel.: +48 22 566 21 00 \n\nFrance \nMENARINI France \nTél: +33 (0)1 45 60 77 20 \n\nPortugal \nA. Menarini Portugal – Farmacêutica, S.A. \nTel: +351 210 935 500 \n\nHrvatska \nBerlin-Chemie Menarini Hrvatska d.o.o. \nTel: + 385 1 4821 361 \n\nRomânia \nBerlin-Chemie A. Menarini S.R.L. \nTel: +40 21 232 34 32 \n\nIreland \nA. Menarini Pharmaceuticals Ireland Ltd \nTel: +353 1 284 6744 \n\nSlovenija \nBerlin-Chemie AG, Podružnica Ljubljana \nTel: +386 01 300 2160 \n\nÍsland \nPharmaprim AB \nSími: +46 8355933 \n \n\nSlovenská republika \nBerlin-Chemie AG - obchodné zastúpenie v SR \nTel: +421 2 544 30 730 \n\nItalia \nA. Menarini Industrie Farmaceutiche Riunite \ns.r.l. \nTel: +39-055 56801 \n \n\nSuomi/Finland \nBerlin-Chemie/A.Menarini Suomi OY \nPuh/Tel: +358 403 000 760 \n\nΚύπρος \nMENARINI HELLAS AE \nΤηλ: +30 210 8316111-13 \n\nSverige \nPharmaprim AB \nTel: +46 8355933 \n\nLatvija \nSIA Berlin-Chemie/Menarini Baltic \nTel: +371 67103210 \n\nUnited Kingdom \nA. Menarini Farmaceutica Internazionale S.R.L. \nTel: +44 (0)1628 856400 \n\nThis leaflet was last revised in \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu. \n\nhttp://www.ema.europa.eu/\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING\r\nAUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND\r\nEFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what spedra is and what it is used for", "Section_Content": "spedra contains the active substance avanafil. it belongs to a group of medicines called phosphodiesterase type 5 (pde5) inhibitors. spedra is a treatment for adult men suffering from erectile dysfunction (also known as impotence). this is when you cannot get, or keep a hard, erect penis suitable for sexual activity. spedra works by helping the blood vessels in your penis to relax. this increases the blood flow into your penis, helping it stay hard and erect when you get sexually excited. spedra does not cure your condition. it is important to note that spedra only works if you are sexually stimulated. you and your partner will still need to use foreplay to get ready for sex just as you would if you were not taking a medicine to help you. spedra will not help you if you do not have erectile dysfunction. spedra is not for women.", "Entity_Recognition": [{"Text": "spedra", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 4, "BeginOffset": 37, "EndOffset": 45, "Score": 0.46333813667297363, "Text": "avanafil", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "a group of medicines", "Type": "TREATMENT", "BeginOffset": 61, "EndOffset": 81}, {"Id": 9, "BeginOffset": 89, "EndOffset": 131, "Score": 0.4081736207008362, "Text": "phosphodiesterase type 5 (pde5) inhibitors", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 112, "EndOffset": 113}, {"Id": 5, "BeginOffset": 184, "EndOffset": 204, "Score": 0.9686263203620911, "Text": "erectile dysfunction", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8657762408256531}]}, {"Id": 6, "BeginOffset": 249, "EndOffset": 259, "Score": 0.3516942262649536, "Text": "cannot get", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "a hard, erect penis", "Type": "PROBLEM", "BeginOffset": 269, "EndOffset": 288}, {"Id": 7, "BeginOffset": 302, "EndOffset": 317, "Score": 0.3678441047668457, "Text": "sexual activity", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7734130620956421}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.5861043334007263, "RelationshipScore": 0.9917919635772705, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 283, "EndOffset": 288, "Text": "penis", "Category": "ANATOMY", "Traits": []}]}, {"Id": 1, "BeginOffset": 347, "EndOffset": 360, "Score": 0.7805331945419312, "Text": "blood vessels", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 2, "BeginOffset": 369, "EndOffset": 374, "Score": 0.9743177890777588, "Text": "penis", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 3, "BeginOffset": 425, "EndOffset": 430, "Score": 0.952394962310791, "Text": "penis", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 8, "BeginOffset": 793, "EndOffset": 813, "Score": 0.9753226637840271, "Text": "erectile dysfunction", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6256661415100098}, {"Name": "NEGATION", "Score": 0.5299133658409119}]}]}, "Section_2": {"Title": "2. what you need to know before you take spedra", "Section_Content": "do not take spedra: if you are allergic to avanafil or any of the other ingredients of this medicine (listed in section 6) if you are taking \"nitrate\" medicines for chest pain (angina), such as amyl nitrite or glyceryl trinitrate. spedra can increase the effects of these medicines and severely lower your blood pressure if you are taking s for hiv or aids such as ritonavir, indinavir, saquinavir, nelfinavir or atazanavir if you are taking medicines for fungal infections such as ketoconazole, itraconazole or voriconazole or certain antibiotics for bacterial infections, such as clarithromycin or telithromycin 56 if you have a serious cardiac problem if you have had a stroke or heart attack in the last 6 months if you have low blood pressure or high blood pressure not controlled by medicines if you have chest pain (angina) or you get chest pain during sexual intercourse if you have a serious liver or kidney problem if you have loss of vision in one eye due to not enough blood getting to your eye (non-arteritic ischemic optic neuropathy [naion]) if certain serious eye problems run in your family (such as retinitis pigmentosa). if you are taking riociguat. this medicine is used to treat pulmonary arterial hypertension (i.e., high blood pressure in the lungs) and chronic thromboembolic pulmonary hypertension (i.e., high blood pressure in the lungs secondary to blood clots). pde5 inhibitors have been shown to increase the hypotensive effects of this medicine. if you are taking riociguat or are unsure tell your doctor. do not take spedra if any of the above apply to you. if you are not sure, talk to your doctor or pharmacist before taking spedra. warnings and precautions talk to your doctor or pharmacist before taking spedra: if you have heart trouble. it may be risky for you to have sexual intercourse if you suffer from priapism, that is a persistent erection lasting 4 hours or more. this can happen in men with conditions like sickle cell disease, multiple myeloma or leukaemia. if you have a physical condition that affects the shape of your penis (such as angulation, peyronie's disease or cavernosal fibrosis) if you have any bleeding disorder or active peptic ulceration. if any of the above apply to you talk to your doctor or pharmacist before taking spedra. check with your doctor or pharmacist if you are not sure. problems with your sight or hearing some men taking medicines like spedra have had problems with their sight and hearing see \"serious side effects\" in section 4 for more details. it is not known if these problems are related directly to spedra, other diseases that you may have or a combination of factors. children and adolescents spedra should not be taken by children and adolescents under 18 years of age. other medicines and spedra tell your doctor or pharmacist if you are taking, have recently taken or might take any other medicines. this is because spedra can affect the way some other medicines work. also some other medicines can affect the way spedra works. in particular, tell your doctor and do not take spedra if you are taking \"nitrate\" medicines for chest pain (angina) such as amyl nitrite or glyceryl trinitrate. spedra has been shown to increase the effects of these medicines and severely lower your blood pressure. also do not take spedra if you are taking medicines for hiv or aids such as ritonavir, indinavir, saquinavir, nelfinavir or atazanavir or if you are taking medicines for fungal infections such as ketoconazole, itraconazole or voriconazole or certain antibiotics for bacterial infections, such as clarithromycin or telithromycin (see beginning of section 2 under 'do not take spedra'). tell your doctor or pharmacist if you are taking any of the following medicines: so called \"alpha-blockers\" for prostate problems or for lowering your high blood pressure 57 medicines for an irregular heartbeat (\"arrhythmia\") such as quinidine, procainamide, amiodarone or sotalol antibiotics for infections such as erythromycin phenobarbital or primidone for epilepsy carbamazepine for epilepsy, to stabilise your mood or for certain types of pain other medicines that may reduce the breakdown of spedra in the body ('moderate cyp3a4 inhibitors') including amprenavir, aprepitant, diltiazem, fluconazole, fosamprenavir, and verapamil. riociguat do not use spedra together with other treatments for erectile dysfunction such as sildenafil, tadalafil or vardenafil. if any of the above apply to you talk to your doctor or pharmacist before taking spedra. check with your doctor or pharmacist if you are not sure. spedra with drink and alcohol grapefruit juice can increase exposure to the medicine and should be avoided within 24 hours prior to taking spedra. drinking alcohol at the same time as taking spedra may increase your heart rate and lower your blood pressure. you may feel dizzy (especially when standing), have a headache or feel your heart beating in your chest (palpitations). drinking alcohol may also decrease your ability to get an erection. fertility there was no effect on sperm movement or structure after single 200 mg oral doses of avanafil in healthy volunteers. the repeated oral administration of avanafil 100 mg over a period of 26 weeks to healthy volunteers and adult males with mild erectile dysfunction was not associated with any untoward effects on sperm concentration, count, motility, or morphology. driving and using machines spedra can make you feel dizzy or affect your vision. if this happens, do not drive, cycle, use tools or machines.", "Entity_Recognition": [{"Text": "spedra", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 31, "EndOffset": 39}, {"Id": 12, "BeginOffset": 43, "EndOffset": 51, "Score": 0.5375164151191711, "Text": "avanafil", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 87, "EndOffset": 100}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 120, "EndOffset": 121}, {"Text": "nitrate\" medicines", "Type": "TREATMENT", "BeginOffset": 142, "EndOffset": 160}, {"Id": 31, "BeginOffset": 165, "EndOffset": 175, "Score": 0.8596762418746948, "Text": "chest pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.43577057123184204}, {"Name": "DIAGNOSIS", "Score": 0.7869742512702942}]}, {"Id": 32, "BeginOffset": 177, "EndOffset": 183, "Score": 0.9053946137428284, "Text": "angina", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8073187470436096}]}, {"Id": 14, "BeginOffset": 194, "EndOffset": 206, "Score": 0.9247262477874756, "Text": "amyl nitrite", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 15, "BeginOffset": 210, "EndOffset": 229, "Score": 0.8914318084716797, "Text": "glyceryl trinitrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 16, "BeginOffset": 231, "EndOffset": 237, "Score": 0.6420673727989197, "Text": "spedra", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "these medicines", "Type": "TREATMENT", "BeginOffset": 266, "EndOffset": 281}, {"Text": "your blood pressure", "Type": "TEST", "BeginOffset": 301, "EndOffset": 320}, {"Id": 33, "BeginOffset": 345, "EndOffset": 348, "Score": 0.8532438278198242, "Text": "hiv", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8241701126098633}]}, {"Id": 17, "BeginOffset": 365, "EndOffset": 374, "Score": 0.9955319166183472, "Text": "ritonavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 18, "BeginOffset": 376, "EndOffset": 385, "Score": 0.9433920383453369, "Text": "indinavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 19, "BeginOffset": 387, "EndOffset": 397, "Score": 0.9847478270530701, "Text": "saquinavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 20, "BeginOffset": 399, "EndOffset": 409, "Score": 0.9912688732147217, "Text": "nelfinavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 21, "BeginOffset": 413, "EndOffset": 423, "Score": 0.9979300498962402, "Text": "atazanavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 442, "EndOffset": 451}, {"Id": 34, "BeginOffset": 456, "EndOffset": 473, "Score": 0.752677321434021, "Text": "fungal infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9532288312911987}]}, {"Id": 22, "BeginOffset": 482, "EndOffset": 494, "Score": 0.9995403289794922, "Text": "ketoconazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 23, "BeginOffset": 496, "EndOffset": 508, "Score": 0.9981524348258972, "Text": "itraconazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 24, "BeginOffset": 512, "EndOffset": 524, "Score": 0.9999152421951294, "Text": "voriconazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "certain antibiotics", "Type": "TREATMENT", "BeginOffset": 528, "EndOffset": 547}, {"Id": 35, "BeginOffset": 552, "EndOffset": 572, "Score": 0.9783416986465454, "Text": "bacterial infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9703236222267151}]}, {"Id": 26, "BeginOffset": 582, "EndOffset": 596, "Score": 0.9959977865219116, "Text": "clarithromycin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 27, "BeginOffset": 600, "EndOffset": 613, "Score": 0.9922404289245605, "Text": "telithromycin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5187892913818359}]}, {"Text": "56", "Type": "NUMBER", "BeginOffset": 614, "EndOffset": 616}, {"Text": "a serious cardiac problem", "Type": "PROBLEM", "BeginOffset": 629, "EndOffset": 654}, {"Text": "a stroke", "Type": "PROBLEM", "BeginOffset": 671, "EndOffset": 679}, {"Id": 37, "BeginOffset": 683, "EndOffset": 695, "Score": 0.9861928820610046, "Text": "heart attack", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8858484029769897}]}, {"Id": 72, "BeginOffset": 703, "EndOffset": 716, "Score": 0.9997343420982361, "Text": "last 6 months", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9861928820610046, "RelationshipScore": 0.580155074596405, "RelationshipType": "OVERLAP", "Id": 37, "BeginOffset": 683, "EndOffset": 695, "Text": "heart attack", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8858484029769897}]}]}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 708, "EndOffset": 709}, {"Id": 38, "BeginOffset": 729, "EndOffset": 747, "Score": 0.7936357855796814, "Text": "low blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5895479917526245}]}, {"Id": 39, "BeginOffset": 751, "EndOffset": 770, "Score": 0.8190324306488037, "Text": "high blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5698345899581909}, {"Name": "DIAGNOSIS", "Score": 0.5262482762336731}]}, {"Id": 40, "BeginOffset": 811, "EndOffset": 821, "Score": 0.965944766998291, "Text": "chest pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8897855281829834}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9880641102790833, "RelationshipScore": 0.6106086373329163, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 811, "EndOffset": 816, "Text": "chest", "Category": "ANATOMY", "Traits": []}]}, {"Id": 41, "BeginOffset": 823, "EndOffset": 829, "Score": 0.8976744413375854, "Text": "angina", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5736658573150635}, {"Name": "DIAGNOSIS", "Score": 0.45315495133399963}]}, {"Id": 42, "BeginOffset": 842, "EndOffset": 852, "Score": 0.9367583394050598, "Text": "chest pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8923490047454834}]}, {"Text": "a serious liver or kidney problem", "Type": "PROBLEM", "BeginOffset": 891, "EndOffset": 924}, {"Text": "loss of vision in one eye", "Type": "PROBLEM", "BeginOffset": 937, "EndOffset": 962}, {"Text": "your eye (non-arteritic ischemic optic neuropathy", "Type": "PROBLEM", "BeginOffset": 998, "EndOffset": 1047}, {"Id": 46, "BeginOffset": 1049, "EndOffset": 1054, "Score": 0.9298641085624695, "Text": "naion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9151145219802856}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9274409413337708, "RelationshipScore": 0.9137621521949768, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 7, "BeginOffset": 1003, "EndOffset": 1006, "Text": "eye", "Category": "ANATOMY", "Traits": []}]}, {"Text": "serious eye problems", "Type": "PROBLEM", "BeginOffset": 1068, "EndOffset": 1088}, {"Id": 48, "BeginOffset": 1117, "EndOffset": 1137, "Score": 0.9753103256225586, "Text": "retinitis pigmentosa", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9728447794914246}]}, {"Id": 28, "BeginOffset": 1158, "EndOffset": 1167, "Score": 0.521986722946167, "Text": "riociguat", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1169, "EndOffset": 1182}, {"Id": 49, "BeginOffset": 1200, "EndOffset": 1231, "Score": 0.9231539964675903, "Text": "pulmonary arterial hypertension", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9745152592658997}]}, {"Text": "high blood pressure in the lungs", "Type": "PROBLEM", "BeginOffset": 1239, "EndOffset": 1271}, {"Text": "chronic thromboembolic pulmonary hypertension", "Type": "PROBLEM", "BeginOffset": 1277, "EndOffset": 1322}, {"Text": "high blood pressure in the lungs", "Type": "PROBLEM", "BeginOffset": 1330, "EndOffset": 1362}, {"Id": 54, "BeginOffset": 1376, "EndOffset": 1387, "Score": 0.9524930119514465, "Text": "blood clots", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9372838735580444}]}, {"Id": 71, "BeginOffset": 1390, "EndOffset": 1405, "Score": 0.9366929531097412, "Text": "pde5 inhibitors", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 55, "BeginOffset": 1438, "EndOffset": 1457, "Score": 0.8157391548156738, "Text": "hypotensive effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8091639280319214}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1461, "EndOffset": 1474}, {"Id": 29, "BeginOffset": 1494, "EndOffset": 1503, "Score": 0.5090253353118896, "Text": "riociguat", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 30, "BeginOffset": 1548, "EndOffset": 1554, "Score": 0.4387487769126892, "Text": "spedra", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5369987487792969}]}, {"Id": 56, "BeginOffset": 1759, "EndOffset": 1772, "Score": 0.9004491567611694, "Text": "heart trouble", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7915111780166626}]}, {"Id": 57, "BeginOffset": 1806, "EndOffset": 1824, "Score": 0.46551617980003357, "Text": "sexual intercourse", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6882920861244202}]}, {"Id": 58, "BeginOffset": 1844, "EndOffset": 1852, "Score": 0.9615074992179871, "Text": "priapism", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4160080552101135}, {"Name": "DIAGNOSIS", "Score": 0.6453482508659363}]}, {"Text": "a persistent erection", "Type": "PROBLEM", "BeginOffset": 1862, "EndOffset": 1883}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 1892, "EndOffset": 1893}, {"Id": 62, "BeginOffset": 1953, "EndOffset": 1972, "Score": 0.9935140609741211, "Text": "sickle cell disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9518424272537231}], "Attributes": [{"Type": "ACUITY", "Score": 0.8459891676902771, "RelationshipScore": 0.8252556324005127, "RelationshipType": "ACUITY", "Id": 59, "BeginOffset": 1864, "EndOffset": 1874, "Text": "persistent", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Id": 63, "BeginOffset": 1974, "EndOffset": 1990, "Score": 0.7003018260002136, "Text": "multiple myeloma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9689483046531677}]}, {"Id": 64, "BeginOffset": 1994, "EndOffset": 2003, "Score": 0.9772432446479797, "Text": "leukaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9386023283004761}]}, {"Text": "a physical condition", "Type": "PROBLEM", "BeginOffset": 2017, "EndOffset": 2037}, {"Text": "your penis", "Type": "PROBLEM", "BeginOffset": 2064, "EndOffset": 2074}, {"Text": "angulation, peyronie's disease", "Type": "PROBLEM", "BeginOffset": 2084, "EndOffset": 2114}, {"Id": 104, "BeginOffset": 2118, "EndOffset": 2137, "Score": 0.9209824800491333, "Text": "cavernosal fibrosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8953321576118469}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9751666784286499, "RelationshipScore": 0.9675623774528503, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 73, "BeginOffset": 2069, "EndOffset": 2074, "Text": "penis", "Category": "ANATOMY", "Traits": []}]}, {"Text": "any bleeding disorder", "Type": "PROBLEM", "BeginOffset": 2151, "EndOffset": 2172}, {"Text": "active peptic ulceration", "Type": "PROBLEM", "BeginOffset": 2176, "EndOffset": 2200}, {"Id": 107, "BeginOffset": 2368, "EndOffset": 2384, "Score": 0.38252294063568115, "Text": "sight or hearing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7919512391090393}]}, {"Id": 108, "BeginOffset": 2452, "EndOffset": 2469, "Score": 0.3391319811344147, "Text": "sight and hearing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4363349974155426}]}, {"Id": 109, "BeginOffset": 2483, "EndOffset": 2495, "Score": 0.9622753858566284, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7957361936569214}]}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 2508, "EndOffset": 2509}, {"Text": "these problems", "Type": "PROBLEM", "BeginOffset": 2547, "EndOffset": 2561}, {"Text": "other diseases", "Type": "PROBLEM", "BeginOffset": 2594, "EndOffset": 2608}, {"Text": "18", "Type": "NUMBER", "BeginOffset": 2742, "EndOffset": 2744}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 2759, "EndOffset": 2774}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 2870, "EndOffset": 2889}, {"Id": 76, "BeginOffset": 3067, "EndOffset": 3073, "Score": 0.31661537289619446, "Text": "spedra", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "nitrate\" medicines", "Type": "TREATMENT", "BeginOffset": 3093, "EndOffset": 3111}, {"Id": 110, "BeginOffset": 3116, "EndOffset": 3126, "Score": 0.8661654591560364, "Text": "chest pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.47578778862953186}, {"Name": "DIAGNOSIS", "Score": 0.7830761671066284}]}, {"Id": 111, "BeginOffset": 3128, "EndOffset": 3134, "Score": 0.9323013424873352, "Text": "angina", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8552557229995728}]}, {"Id": 78, "BeginOffset": 3144, "EndOffset": 3156, "Score": 0.9319366812705994, "Text": "amyl nitrite", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 79, "BeginOffset": 3160, "EndOffset": 3179, "Score": 0.8970900177955627, "Text": "glyceryl trinitrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 80, "BeginOffset": 3181, "EndOffset": 3187, "Score": 0.4724816381931305, "Text": "spedra", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "these medicines", "Type": "TREATMENT", "BeginOffset": 3230, "EndOffset": 3245}, {"Text": "your blood pressure", "Type": "TEST", "BeginOffset": 3265, "EndOffset": 3284}, {"Id": 81, "BeginOffset": 3303, "EndOffset": 3309, "Score": 0.5156182646751404, "Text": "spedra", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5136454105377197}]}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 3328, "EndOffset": 3337}, {"Id": 112, "BeginOffset": 3342, "EndOffset": 3345, "Score": 0.6485011577606201, "Text": "hiv", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6025693416595459}]}, {"Id": 82, "BeginOffset": 3362, "EndOffset": 3371, "Score": 0.9953905344009399, "Text": "ritonavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 83, "BeginOffset": 3373, "EndOffset": 3382, "Score": 0.9405959248542786, "Text": "indinavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 84, "BeginOffset": 3384, "EndOffset": 3394, "Score": 0.9836103916168213, "Text": "saquinavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 85, "BeginOffset": 3396, "EndOffset": 3406, "Score": 0.9905377626419067, "Text": "nelfinavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 86, "BeginOffset": 3410, "EndOffset": 3420, "Score": 0.9979002475738525, "Text": "atazanavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 3442, "EndOffset": 3451}, {"Id": 113, "BeginOffset": 3456, "EndOffset": 3473, "Score": 0.7672770619392395, "Text": "fungal infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.953718364238739}]}, {"Id": 87, "BeginOffset": 3482, "EndOffset": 3494, "Score": 0.999453604221344, "Text": "ketoconazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 88, "BeginOffset": 3496, "EndOffset": 3508, "Score": 0.9976189732551575, "Text": "itraconazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 89, "BeginOffset": 3512, "EndOffset": 3524, "Score": 0.9999034404754639, "Text": "voriconazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "certain antibiotics", "Type": "TREATMENT", "BeginOffset": 3528, "EndOffset": 3547}, {"Id": 114, "BeginOffset": 3552, "EndOffset": 3572, "Score": 0.9755933284759521, "Text": "bacterial infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9743057489395142}]}, {"Id": 91, "BeginOffset": 3582, "EndOffset": 3596, "Score": 0.9967014193534851, "Text": "clarithromycin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 92, "BeginOffset": 3600, "EndOffset": 3613, "Score": 0.9969035983085632, "Text": "telithromycin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5800402760505676}]}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 3640, "EndOffset": 3641}, {"Text": "the following medicines", "Type": "TREATMENT", "BeginOffset": 3727, "EndOffset": 3750}, {"Text": "alpha-blockers", "Type": "TREATMENT", "BeginOffset": 3763, "EndOffset": 3777}, {"Id": 115, "BeginOffset": 3783, "EndOffset": 3800, "Score": 0.8060361742973328, "Text": "prostate problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.642611563205719}, {"Name": "DIAGNOSIS", "Score": 0.4638105034828186}]}, {"Text": "your high blood pressure 57 medicines", "Type": "TREATMENT", "BeginOffset": 3817, "EndOffset": 3854}, {"Text": "57", "Type": "NUMBER", "BeginOffset": 3842, "EndOffset": 3844}, {"Text": "an irregular heartbeat (\"arrhythmia", "Type": "PROBLEM", "BeginOffset": 3859, "EndOffset": 3894}, {"Id": 93, "BeginOffset": 3905, "EndOffset": 3914, "Score": 0.9965678453445435, "Text": "quinidine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.6536113023757935}]}, {"Id": 94, "BeginOffset": 3916, "EndOffset": 3928, "Score": 0.9974314570426941, "Text": "procainamide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.6369007229804993}]}, {"Id": 95, "BeginOffset": 3930, "EndOffset": 3940, "Score": 0.9992042183876038, "Text": "amiodarone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.6435251832008362}]}, {"Text": "sotalol antibiotics", "Type": "TREATMENT", "BeginOffset": 3944, "EndOffset": 3963}, {"Id": 119, "BeginOffset": 3968, "EndOffset": 3978, "Score": 0.9895431995391846, "Text": "infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9708845019340515}]}, {"Text": "erythromycin phenobarbital", "Type": "TREATMENT", "BeginOffset": 3987, "EndOffset": 4013}, {"Id": 100, "BeginOffset": 4017, "EndOffset": 4026, "Score": 0.9986973404884338, "Text": "primidone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.516048789024353}]}, {"Text": "epilepsy carbamazepine", "Type": "TREATMENT", "BeginOffset": 4031, "EndOffset": 4053}, {"Id": 121, "BeginOffset": 4058, "EndOffset": 4066, "Score": 0.9921020865440369, "Text": "epilepsy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9766969680786133}]}, {"Text": "your mood", "Type": "PROBLEM", "BeginOffset": 4081, "EndOffset": 4090}, {"Text": "pain other medicines", "Type": "TREATMENT", "BeginOffset": 4115, "EndOffset": 4135}, {"Text": "the breakdown of spedra in the body", "Type": "PROBLEM", "BeginOffset": 4152, "EndOffset": 4187}, {"Text": "'moderate cyp3a4 inhibitors", "Type": "TREATMENT", "BeginOffset": 4189, "EndOffset": 4216}, {"Id": 129, "BeginOffset": 4229, "EndOffset": 4239, "Score": 0.9813841581344604, "Text": "amprenavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 130, "BeginOffset": 4241, "EndOffset": 4251, "Score": 0.9978158473968506, "Text": "aprepitant", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 131, "BeginOffset": 4253, "EndOffset": 4262, "Score": 0.9997106194496155, "Text": "diltiazem", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 132, "BeginOffset": 4264, "EndOffset": 4275, "Score": 0.9999104738235474, "Text": "fluconazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 133, "BeginOffset": 4277, "EndOffset": 4290, "Score": 0.9983195662498474, "Text": "fosamprenavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 134, "BeginOffset": 4296, "EndOffset": 4305, "Score": 0.999413251876831, "Text": "verapamil", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 135, "BeginOffset": 4307, "EndOffset": 4316, "Score": 0.637422502040863, "Text": "riociguat", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "other treatments", "Type": "TREATMENT", "BeginOffset": 4349, "EndOffset": 4365}, {"Id": 146, "BeginOffset": 4370, "EndOffset": 4390, "Score": 0.9215257167816162, "Text": "erectile dysfunction", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9327559471130371}]}, {"Id": 136, "BeginOffset": 4399, "EndOffset": 4409, "Score": 0.986849308013916, "Text": "sildenafil", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 137, "BeginOffset": 4411, "EndOffset": 4420, "Score": 0.9981029033660889, "Text": "tadalafil", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 138, "BeginOffset": 4424, "EndOffset": 4434, "Score": 0.9823639392852783, "Text": "vardenafil", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the medicine", "Type": "TREATMENT", "BeginOffset": 4655, "EndOffset": 4667}, {"Text": "24", "Type": "NUMBER", "BeginOffset": 4697, "EndOffset": 4699}, {"Text": "your heart rate", "Type": "TEST", "BeginOffset": 4794, "EndOffset": 4809}, {"Text": "your blood pressure", "Type": "TEST", "BeginOffset": 4820, "EndOffset": 4839}, {"Id": 149, "BeginOffset": 4854, "EndOffset": 4859, "Score": 0.9682286381721497, "Text": "dizzy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8971062302589417}]}, {"Text": "a headache", "Type": "PROBLEM", "BeginOffset": 4893, "EndOffset": 4903}, {"Text": "your heart beating in your chest", "Type": "PROBLEM", "BeginOffset": 4912, "EndOffset": 4944}, {"Id": 152, "BeginOffset": 4946, "EndOffset": 4958, "Score": 0.9367741346359253, "Text": "palpitations", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8059074878692627}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9945805668830872, "RelationshipScore": 0.9491451978683472, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 127, "BeginOffset": 4917, "EndOffset": 4922, "Text": "heart", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9915225505828857, "RelationshipScore": 0.6853965520858765, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 128, "BeginOffset": 4939, "EndOffset": 4944, "Text": "chest", "Category": "ANATOMY", "Traits": []}]}, {"Id": 153, "BeginOffset": 5019, "EndOffset": 5027, "Score": 0.7369077801704407, "Text": "erection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6212583780288696}]}, {"Id": 154, "BeginOffset": 5029, "EndOffset": 5038, "Score": 0.34726187586784363, "Text": "fertility", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "sperm movement", "Type": "PROBLEM", "BeginOffset": 5062, "EndOffset": 5076}, {"Text": "200", "Type": "NUMBER", "BeginOffset": 5103, "EndOffset": 5106}, {"Text": "avanafil in healthy volunteers", "Type": "TREATMENT", "BeginOffset": 5124, "EndOffset": 5154}, {"Id": 142, "BeginOffset": 5192, "EndOffset": 5200, "Score": 0.613408625125885, "Text": "avanafil", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9596527814865112, "RelationshipScore": 0.9998144507408142, "RelationshipType": "DOSAGE", "Id": 143, "BeginOffset": 5201, "EndOffset": 5207, "Text": "100 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 5201, "EndOffset": 5204}, {"Text": "26", "Type": "NUMBER", "BeginOffset": 5225, "EndOffset": 5227}, {"Text": "mild erectile dysfunction", "Type": "PROBLEM", "BeginOffset": 5277, "EndOffset": 5302}, {"Text": "any untoward effects", "Type": "PROBLEM", "BeginOffset": 5327, "EndOffset": 5347}, {"Text": "sperm concentration", "Type": "TEST", "BeginOffset": 5351, "EndOffset": 5370}, {"Id": 156, "BeginOffset": 5456, "EndOffset": 5461, "Score": 0.9044912457466125, "Text": "dizzy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7379012703895569}]}, {"Id": 157, "BeginOffset": 5465, "EndOffset": 5483, "Score": 0.4662213623523712, "Text": "affect your vision", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8519444465637207}]}]}, "Section_3": {"Title": "3. how to take spedra", "Section_Content": "always take this medicine exactly as your doctor has told you. check with your doctor or pharmacist if you are not sure. the recommended dose is a 100 mg tablet, as needed. you should not take spedra more than once a day. you could have been given the dose of one 200 mg tablet if your doctor has decided that the 100 mg dose was too weak for you, or the dose of one 50 mg tablet if your doctor has decided that the 100 mg tablet was too strong for you. dose adjustments can also be required if spedra is used together with certain other medicines. if you are taking a medicine such as erythromycin, amprenavir, aprepitant, diltiazem, fluconazole, fosamprenavir or verapamil ('moderate cyp3a4 inhibitors') the recommended dose of spedra is a 100 mg tablet, with an interval of at least 2 days between doses. you should take spedra about 30 minutes before you have sexual intercourse. remember that spedra will only help you to get an erection if you are sexually stimulated. spedra can be taken with or without food; if taken with food, it may take longer to work. if you take more spedra than you should if you take too much spedra, you should tell your doctor straight away. you may get more side effects than usual and they may be worse. if you have any further questions on the use of spedra, ask your doctor or pharmacist.", "Entity_Recognition": [{"Text": "spedra", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 12, "EndOffset": 25}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 147, "EndOffset": 150}, {"Id": 3, "BeginOffset": 193, "EndOffset": 199, "Score": 0.49454250931739807, "Text": "spedra", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5162025094032288}], "Attributes": [{"Type": "FORM", "Score": 0.9814779758453369, "RelationshipScore": 0.6423616409301758, "RelationshipType": "FORM", "Id": 1, "BeginOffset": 154, "EndOffset": 160, "Text": "tablet", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.8296204209327698, "RelationshipScore": 0.9999995231628418, "RelationshipType": "FREQUENCY", "Id": 4, "BeginOffset": 210, "EndOffset": 220, "Text": "once a day", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.3675088882446289, "RelationshipScore": 0.9969775676727295, "RelationshipType": "DOSAGE", "Id": 5, "BeginOffset": 260, "EndOffset": 270, "Text": "one 200 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9785128831863403, "RelationshipScore": 0.98465895652771, "RelationshipType": "FORM", "Id": 6, "BeginOffset": 271, "EndOffset": 277, "Text": "tablet", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9358810782432556, "RelationshipScore": 0.9321512579917908, "RelationshipType": "DOSAGE", "Id": 7, "BeginOffset": 314, "EndOffset": 320, "Text": "100 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "200", "Type": "NUMBER", "BeginOffset": 264, "EndOffset": 267}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 314, "EndOffset": 317}, {"Text": "50", "Type": "NUMBER", "BeginOffset": 367, "EndOffset": 369}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 416, "EndOffset": 419}, {"Text": "certain other medicines", "Type": "TREATMENT", "BeginOffset": 524, "EndOffset": 547}, {"Text": "a medicine", "Type": "TREATMENT", "BeginOffset": 567, "EndOffset": 577}, {"Id": 12, "BeginOffset": 586, "EndOffset": 598, "Score": 0.9993058443069458, "Text": "erythromycin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 13, "BeginOffset": 600, "EndOffset": 610, "Score": 0.9958140254020691, "Text": "amprenavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 14, "BeginOffset": 612, "EndOffset": 622, "Score": 0.9982325434684753, "Text": "aprepitant", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 15, "BeginOffset": 624, "EndOffset": 633, "Score": 0.9996218681335449, "Text": "diltiazem", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 16, "BeginOffset": 635, "EndOffset": 646, "Score": 0.9997784495353699, "Text": "fluconazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 17, "BeginOffset": 648, "EndOffset": 661, "Score": 0.9971500039100647, "Text": "fosamprenavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "verapamil ('moderate cyp3a4 inhibitors", "Type": "TREATMENT", "BeginOffset": 665, "EndOffset": 703}, {"Id": 19, "BeginOffset": 730, "EndOffset": 736, "Score": 0.5224692821502686, "Text": "spedra", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.8823234438896179, "RelationshipScore": 0.9948563575744629, "RelationshipType": "DOSAGE", "Id": 20, "BeginOffset": 742, "EndOffset": 748, "Text": "100 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9798478484153748, "RelationshipScore": 0.9780074954032898, "RelationshipType": "FORM", "Id": 21, "BeginOffset": 749, "EndOffset": 755, "Text": "tablet", "Category": "MEDICATION", "Traits": []}]}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 742, "EndOffset": 745}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 786, "EndOffset": 787}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 837, "EndOffset": 839}, {"Id": 22, "BeginOffset": 934, "EndOffset": 942, "Score": 0.6064006090164185, "Text": "erection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 23, "BeginOffset": 954, "EndOffset": 973, "Score": 0.357453852891922, "Text": "sexually stimulated", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.46219003200531006}]}, {"Id": 24, "BeginOffset": 1194, "EndOffset": 1206, "Score": 0.8860891461372375, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7545551061630249}]}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. serious side effects stop taking spedra and see a doctor straight away if you notice any of the following serious side effects you may need urgent medical treatment: an erection that will not go away (\"priapism\"). if you get an erection that lasts more than 4 hours, this must be treated as soon as possible or lasting damage can happen to your penis (including not being able to get erections). blurred vision. sudden decrease or loss of vision in one or both eyes. sudden decrease or loss of hearing (sometimes you may also feel dizzy or have ringing in your ears). stop taking spedra and see a doctor straight away, if you notice any of the serious side effects above. other side effects include: common (may affect up to 1 in 10 people) headache flushing nasal congestion uncommon (may affect up to 1 in 100 people) feeling dizzy feeling sleepy or very tired sinus congestion back pain hot flush feeling out of breath when you exert yourself heartbeat changes seen on a heart tracing (ecg) increased heart beat feeling your heartbeat in your chest (palpitations) indigestion, feeling or being sick to your stomach blurry vision raised liver enzymes rare (may affect up to 1 in 1,000 people) influenza influenza-like illness stuffy or runny nose hayfever congestion in the nose, sinuses or upper part of the airway bringing air into the lungs gout trouble sleeping (insomnia) 59 premature ejaculation feeling strange feeling unable to keep still chest pain serious chest pain fast heart beat high blood pressure dry mouth stomach ache or heartburn pain or discomfort in the lower abdomen diarrhoea rash pain in the lower back or side of lower chest muscle aches or pains muscle spasms frequent urination penile disorder spontaneous erection without sexual stimulation itching in the genital area feeling weak or tired all the time swelling in the feet or ankles increased blood pressure pink or red urine, blood in the urine abnormal extra sound from the heart an abnormal blood test result for a prostate test called 'psa' an abnormal blood test result for bilirubin, a chemical produced from the normal breakdown of red blood cells an abnormal blood test result for creatinine, a chemical excreted in the urine, and a measure of kidney function weight gain fever nosebleed reporting of side effects if you get any side effects, talk to your doctor or pharmacist. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "spedra", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 33, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9668598175048828, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7472348809242249}]}, {"Text": "serious side effects", "Type": "PROBLEM", "BeginOffset": 92, "EndOffset": 112}, {"Id": 35, "BeginOffset": 206, "EndOffset": 218, "Score": 0.9378548264503479, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8608085513114929}]}, {"Text": "urgent medical treatment", "Type": "TREATMENT", "BeginOffset": 232, "EndOffset": 256}, {"Text": "an erection", "Type": "TREATMENT", "BeginOffset": 258, "EndOffset": 269}, {"Id": 37, "BeginOffset": 294, "EndOffset": 302, "Score": 0.8431732654571533, "Text": "priapism", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7687057256698608}]}, {"Id": 38, "BeginOffset": 320, "EndOffset": 328, "Score": 0.904920220375061, "Text": "erection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9084154367446899}], "Attributes": [{"Type": "ACUITY", "Score": 0.4219238758087158, "RelationshipScore": 0.9999959468841553, "RelationshipType": "ACUITY", "Id": 39, "BeginOffset": 334, "EndOffset": 357, "Text": "lasts more than 4 hours", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 350, "EndOffset": 351}, {"Id": 40, "BeginOffset": 411, "EndOffset": 417, "Score": 0.8565852642059326, "Text": "damage", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.41864943504333496}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9596303701400757, "RelationshipScore": 0.8882291913032532, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 437, "EndOffset": 442, "Text": "penis", "Category": "ANATOMY", "Traits": []}]}, {"Id": 0, "BeginOffset": 437, "EndOffset": 442, "Score": 0.9596303701400757, "Text": "penis", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 41, "BeginOffset": 464, "EndOffset": 485, "Score": 0.7400986552238464, "Text": "able to get erections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9612230658531189}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9596303701400757, "RelationshipScore": 0.880524218082428, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 437, "EndOffset": 442, "Text": "penis", "Category": "ANATOMY", "Traits": []}]}, {"Id": 42, "BeginOffset": 488, "EndOffset": 502, "Score": 0.8083605766296387, "Text": "blurred vision", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.974079966545105}]}, {"Id": 44, "BeginOffset": 511, "EndOffset": 537, "Score": 0.3882650136947632, "Text": "decrease or loss of vision", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9526891708374023}], "Attributes": [{"Type": "ACUITY", "Score": 0.2994692027568817, "RelationshipScore": 0.9999978542327881, "RelationshipType": "ACUITY", "Id": 43, "BeginOffset": 504, "EndOffset": 510, "Text": "sudden", "Category": "MEDICAL_CONDITION", "Traits": []}, {"Type": "DIRECTION", "Score": 0.9157894253730774, "RelationshipScore": 0.9971670508384705, "RelationshipType": "DIRECTION", "Id": 1, "BeginOffset": 548, "EndOffset": 552, "Text": "both", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9976668357849121, "RelationshipScore": 0.9775158762931824, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 553, "EndOffset": 557, "Text": "eyes", "Category": "ANATOMY", "Traits": []}]}, {"Id": 2, "BeginOffset": 553, "EndOffset": 557, "Score": 0.9976668357849121, "Text": "eyes", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "sudden decrease", "Type": "PROBLEM", "BeginOffset": 559, "EndOffset": 574}, {"Id": 46, "BeginOffset": 578, "EndOffset": 593, "Score": 0.9881367683410645, "Text": "loss of hearing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9457057118415833}], "Attributes": [{"Type": "ACUITY", "Score": 0.3432930111885071, "RelationshipScore": 0.9996471405029297, "RelationshipType": "ACUITY", "Id": 45, "BeginOffset": 559, "EndOffset": 565, "Text": "sudden", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Id": 47, "BeginOffset": 623, "EndOffset": 628, "Score": 0.9758473038673401, "Text": "dizzy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9597589373588562}], "Attributes": [{"Type": "ACUITY", "Score": 0.3432930111885071, "RelationshipScore": 0.9544403553009033, "RelationshipType": "ACUITY", "Id": 45, "BeginOffset": 559, "EndOffset": 565, "Text": "sudden", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Text": "ringing in your ears", "Type": "PROBLEM", "BeginOffset": 637, "EndOffset": 657}, {"Id": 49, "BeginOffset": 744, "EndOffset": 756, "Score": 0.9378717541694641, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8863419890403748}]}, {"Id": 50, "BeginOffset": 770, "EndOffset": 782, "Score": 0.9393237233161926, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8876472115516663}]}, {"Id": 51, "BeginOffset": 804, "EndOffset": 810, "Score": 0.2763553559780121, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 817, "EndOffset": 818}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 822, "EndOffset": 824}, {"Id": 52, "BeginOffset": 833, "EndOffset": 841, "Score": 0.9892014265060425, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9569774866104126}]}, {"Id": 53, "BeginOffset": 842, "EndOffset": 850, "Score": 0.7063038349151611, "Text": "flushing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8325013518333435}]}, {"Id": 54, "BeginOffset": 851, "EndOffset": 867, "Score": 0.7891010642051697, "Text": "nasal congestion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9587697982788086}]}, {"Id": 55, "BeginOffset": 882, "EndOffset": 888, "Score": 0.2200421243906021, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 895, "EndOffset": 896}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 900, "EndOffset": 903}, {"Id": 56, "BeginOffset": 920, "EndOffset": 925, "Score": 0.8446870446205139, "Text": "dizzy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9119307994842529}]}, {"Id": 57, "BeginOffset": 934, "EndOffset": 940, "Score": 0.9821106791496277, "Text": "sleepy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9511428475379944}]}, {"Text": "very tired", "Type": "PROBLEM", "BeginOffset": 944, "EndOffset": 954}, {"Id": 59, "BeginOffset": 955, "EndOffset": 971, "Score": 0.5997254252433777, "Text": "sinus congestion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.991058886051178}]}, {"Id": 60, "BeginOffset": 972, "EndOffset": 981, "Score": 0.8871204257011414, "Text": "back pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9820911288261414}]}, {"Text": "hot flush feeling out of breath", "Type": "PROBLEM", "BeginOffset": 982, "EndOffset": 1013}, {"Id": 63, "BeginOffset": 1038, "EndOffset": 1055, "Score": 0.4878217577934265, "Text": "heartbeat changes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9314985275268555}]}, {"Text": "a heart tracing", "Type": "TEST", "BeginOffset": 1064, "EndOffset": 1079}, {"Id": 107, "BeginOffset": 1081, "EndOffset": 1084, "Score": 0.5764026045799255, "Text": "ecg", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "increased heart beat", "Type": "PROBLEM", "BeginOffset": 1086, "EndOffset": 1106}, {"Text": "your heartbeat in your chest", "Type": "PROBLEM", "BeginOffset": 1115, "EndOffset": 1143}, {"Id": 66, "BeginOffset": 1145, "EndOffset": 1157, "Score": 0.9832810759544373, "Text": "palpitations", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9801029562950134}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9956474900245667, "RelationshipScore": 0.9945370554924011, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 8, "BeginOffset": 1138, "EndOffset": 1143, "Text": "chest", "Category": "ANATOMY", "Traits": []}]}, {"Id": 67, "BeginOffset": 1159, "EndOffset": 1170, "Score": 0.9816476106643677, "Text": "indigestion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9749979972839355}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9956474900245667, "RelationshipScore": 0.9858490228652954, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 8, "BeginOffset": 1138, "EndOffset": 1143, "Text": "chest", "Category": "ANATOMY", "Traits": []}]}, {"Id": 68, "BeginOffset": 1172, "EndOffset": 1193, "Score": 0.6580238938331604, "Text": "feeling or being sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8106660842895508}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9956474900245667, "RelationshipScore": 0.9565576910972595, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 8, "BeginOffset": 1138, "EndOffset": 1143, "Text": "chest", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9695461988449097, "RelationshipScore": 0.7863933444023132, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 9, "BeginOffset": 1202, "EndOffset": 1209, "Text": "stomach", "Category": "ANATOMY", "Traits": []}]}, {"Text": "your stomach blurry vision", "Type": "PROBLEM", "BeginOffset": 1197, "EndOffset": 1223}, {"Text": "liver enzymes", "Type": "TEST", "BeginOffset": 1231, "EndOffset": 1244}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1268, "EndOffset": 1269}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 1273, "EndOffset": 1278}, {"Id": 70, "BeginOffset": 1297, "EndOffset": 1311, "Score": 0.5429828763008118, "Text": "influenza-like", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "illness stuffy", "Type": "PROBLEM", "BeginOffset": 1312, "EndOffset": 1326}, {"Id": 72, "BeginOffset": 1330, "EndOffset": 1340, "Score": 0.9476418495178223, "Text": "runny nose", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7620179057121277}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9638323783874512, "RelationshipScore": 0.8679943084716797, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 13, "BeginOffset": 1374, "EndOffset": 1381, "Text": "sinuses", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.909951388835907, "RelationshipScore": 0.5640113353729248, "RelationshipType": "DIRECTION", "Id": 14, "BeginOffset": 1385, "EndOffset": 1390, "Text": "upper", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.33677878975868225, "RelationshipScore": 0.6693184971809387, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 15, "BeginOffset": 1403, "EndOffset": 1409, "Text": "airway", "Category": "ANATOMY", "Traits": []}]}, {"Id": 73, "BeginOffset": 1341, "EndOffset": 1349, "Score": 0.694389283657074, "Text": "hayfever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8148842453956604}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9576101899147034, "RelationshipScore": 0.9848661422729492, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 11, "BeginOffset": 1336, "EndOffset": 1340, "Text": "nose", "Category": "ANATOMY", "Traits": []}]}, {"Text": "congestion in the nose", "Type": "PROBLEM", "BeginOffset": 1350, "EndOffset": 1372}, {"Id": 13, "BeginOffset": 1374, "EndOffset": 1381, "Score": 0.9638323783874512, "Text": "sinuses", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 15, "BeginOffset": 1403, "EndOffset": 1409, "Score": 0.33677878975868225, "Text": "airway", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the lungs gout", "Type": "PROBLEM", "BeginOffset": 1428, "EndOffset": 1442}, {"Id": 76, "BeginOffset": 1443, "EndOffset": 1459, "Score": 0.909460186958313, "Text": "trouble sleeping", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9778895974159241}]}, {"Id": 77, "BeginOffset": 1461, "EndOffset": 1469, "Score": 0.9984399676322937, "Text": "insomnia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9732359647750854}]}, {"Text": "59", "Type": "NUMBER", "BeginOffset": 1471, "EndOffset": 1473}, {"Id": 78, "BeginOffset": 1474, "EndOffset": 1495, "Score": 0.706648588180542, "Text": "premature ejaculation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9244534373283386}]}, {"Id": 79, "BeginOffset": 1496, "EndOffset": 1511, "Score": 0.8885403275489807, "Text": "feeling strange", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7712913751602173}]}, {"Id": 80, "BeginOffset": 1512, "EndOffset": 1551, "Score": 0.8022813200950623, "Text": "feeling unable to keep still chest pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9865026473999023}]}, {"Text": "serious chest pain", "Type": "PROBLEM", "BeginOffset": 1552, "EndOffset": 1570}, {"Id": 82, "BeginOffset": 1571, "EndOffset": 1586, "Score": 0.8548436164855957, "Text": "fast heart beat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9744322896003723}]}, {"Id": 19, "BeginOffset": 1576, "EndOffset": 1581, "Score": 0.9771725535392761, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "high blood pressure dry mouth stomach ache", "Type": "PROBLEM", "BeginOffset": 1587, "EndOffset": 1629}, {"Text": "heartburn pain", "Type": "PROBLEM", "BeginOffset": 1633, "EndOffset": 1647}, {"Id": 88, "BeginOffset": 1651, "EndOffset": 1661, "Score": 0.9959724545478821, "Text": "discomfort", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9742307662963867}], "Attributes": [{"Type": "DIRECTION", "Score": 0.9955376386642456, "RelationshipScore": 0.9948311448097229, "RelationshipType": "DIRECTION", "Id": 22, "BeginOffset": 1669, "EndOffset": 1674, "Text": "lower", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9986371397972107, "RelationshipScore": 0.9619568586349487, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 23, "BeginOffset": 1675, "EndOffset": 1682, "Text": "abdomen", "Category": "ANATOMY", "Traits": []}]}, {"Text": "the lower abdomen", "Type": "PROBLEM", "BeginOffset": 1665, "EndOffset": 1682}, {"Text": "diarrhoea rash pain", "Type": "PROBLEM", "BeginOffset": 1683, "EndOffset": 1702}, {"Id": 25, "BeginOffset": 1716, "EndOffset": 1720, "Score": 0.9746827483177185, "Text": "back", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "lower chest muscle aches", "Type": "PROBLEM", "BeginOffset": 1732, "EndOffset": 1756}, {"Id": 93, "BeginOffset": 1760, "EndOffset": 1765, "Score": 0.9815048575401306, "Text": "pains", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9862176775932312}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9665983319282532, "RelationshipScore": 0.9495825171470642, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 29, "BeginOffset": 1766, "EndOffset": 1772, "Text": "muscle", "Category": "ANATOMY", "Traits": []}]}, {"Id": 94, "BeginOffset": 1766, "EndOffset": 1779, "Score": 0.7311031222343445, "Text": "muscle spasms", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9829630851745605}]}, {"Id": 95, "BeginOffset": 1780, "EndOffset": 1798, "Score": 0.65159672498703, "Text": "frequent urination", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9831979870796204}]}, {"Id": 96, "BeginOffset": 1799, "EndOffset": 1814, "Score": 0.9841057658195496, "Text": "penile disorder", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8594745993614197}]}, {"Id": 97, "BeginOffset": 1815, "EndOffset": 1835, "Score": 0.7803198099136353, "Text": "spontaneous erection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9052724242210388}]}, {"Text": "sexual stimulation itching", "Type": "PROBLEM", "BeginOffset": 1844, "EndOffset": 1870}, {"Id": 30, "BeginOffset": 1878, "EndOffset": 1890, "Score": 0.9887658953666687, "Text": "genital area", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 100, "BeginOffset": 1899, "EndOffset": 1903, "Score": 0.9359021782875061, "Text": "weak", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9320292472839355}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9887658953666687, "RelationshipScore": 0.9989954829216003, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 30, "BeginOffset": 1878, "EndOffset": 1890, "Text": "genital area", "Category": "ANATOMY", "Traits": []}]}, {"Id": 101, "BeginOffset": 1907, "EndOffset": 1912, "Score": 0.9902538657188416, "Text": "tired", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9404393434524536}]}, {"Id": 102, "BeginOffset": 1926, "EndOffset": 1934, "Score": 0.966148316860199, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9323787689208984}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9939846396446228, "RelationshipScore": 0.999967098236084, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 31, "BeginOffset": 1942, "EndOffset": 1946, "Text": "feet", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9747978448867798, "RelationshipScore": 0.999653697013855, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 32, "BeginOffset": 1950, "EndOffset": 1956, "Text": "ankles", "Category": "ANATOMY", "Traits": []}]}, {"Id": 31, "BeginOffset": 1942, "EndOffset": 1946, "Score": 0.9939846396446228, "Text": "feet", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "ankles increased blood pressure", "Type": "PROBLEM", "BeginOffset": 1950, "EndOffset": 1981}, {"Id": 104, "BeginOffset": 1990, "EndOffset": 1999, "Score": 0.4917811155319214, "Text": "red urine", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.92876136302948}]}, {"Id": 105, "BeginOffset": 2001, "EndOffset": 2019, "Score": 0.8690776824951172, "Text": "blood in the urine", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "abnormal extra sound", "Type": "PROBLEM", "BeginOffset": 2020, "EndOffset": 2040}, {"Text": "the heart", "Type": "TEST", "BeginOffset": 2046, "EndOffset": 2055}, {"Text": "an abnormal blood test", "Type": "TEST", "BeginOffset": 2056, "EndOffset": 2078}, {"Text": "a prostate test", "Type": "TEST", "BeginOffset": 2090, "EndOffset": 2105}, {"Text": "'psa", "Type": "TEST", "BeginOffset": 2113, "EndOffset": 2117}, {"Text": "an abnormal blood test", "Type": "TEST", "BeginOffset": 2119, "EndOffset": 2141}, {"Id": 126, "BeginOffset": 2153, "EndOffset": 2162, "Score": 0.7803229093551636, "Text": "bilirubin", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 127, "BeginOffset": 2213, "EndOffset": 2228, "Score": 0.47355541586875916, "Text": "red blood cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.9980036616325378, "RelationshipScore": 0.9970876574516296, "RelationshipType": "TEST_VALUE", "Id": 128, "BeginOffset": 2232, "EndOffset": 2240, "Text": "abnormal", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "an abnormal blood test", "Type": "PROBLEM", "BeginOffset": 2229, "EndOffset": 2251}, {"Id": 130, "BeginOffset": 2263, "EndOffset": 2273, "Score": 0.9871748089790344, "Text": "creatinine", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "a chemical excreted in the urine", "Type": "PROBLEM", "BeginOffset": 2275, "EndOffset": 2307}, {"Id": 112, "BeginOffset": 2326, "EndOffset": 2353, "Score": 0.3660218119621277, "Text": "kidney function weight gain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4986936151981354}]}, {"Text": "fever nosebleed", "Type": "PROBLEM", "BeginOffset": 2354, "EndOffset": 2369}, {"Id": 115, "BeginOffset": 2383, "EndOffset": 2395, "Score": 0.7802461385726929, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.606816291809082}]}, {"Id": 116, "BeginOffset": 2411, "EndOffset": 2423, "Score": 0.8681835532188416, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6610826253890991}]}, {"Id": 117, "BeginOffset": 2487, "EndOffset": 2499, "Score": 0.9422846436500549, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5870213508605957}]}, {"Id": 118, "BeginOffset": 2548, "EndOffset": 2560, "Score": 0.831447184085846, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6451602578163147}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.49758097529411316, "RelationshipScore": 0.6979599595069885, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 111, "BeginOffset": 2614, "EndOffset": 2622, "Text": "appendix", "Category": "ANATOMY", "Traits": []}]}, {"Id": 111, "BeginOffset": 2614, "EndOffset": 2622, "Score": 0.49758097529411316, "Text": "appendix", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 119, "BeginOffset": 2639, "EndOffset": 2651, "Score": 0.7546216249465942, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6943830251693726}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2707, "EndOffset": 2720}]}, "Section_5": {"Title": "5. how to store spedra", "Section_Content": "keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the blister and carton after \"exp\". the expiry date refers to the last day of that month. this medicine does not require any special storage condition. do not throw away any medicines via wastewater or household waste. ask your pharmacist how to throw away medicines you no longer use. these measures will help protect the environment.", "Entity_Recognition": null}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what spedra contains the active substance is avanafil. each tablet contains 50 mg of avanafil. the other ingredients are mannitol, fumaric acid, hydroxypropylcellulose, hydroxypropylcellulose low substituted, calcium carbonate, magnesium stearate and ferric oxide yellow (e172). what spedra looks like and contents of the pack spedra is a pale yellow oval tablet, marked \"50\"on one side. the tablets are provided in perforated unit dose blister packs containing 4x1, 8x1, or 12x1 tablets. not all pack sizes may be marketed in your country.", "Entity_Recognition": [{"Text": "spedra", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 45, "EndOffset": 53, "Score": 0.5759602189064026, "Text": "avanafil", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.9199732542037964, "RelationshipScore": 0.9945732951164246, "RelationshipType": "FORM", "Id": 1, "BeginOffset": 60, "EndOffset": 66, "Text": "tablet", "Category": "MEDICATION", "Traits": []}]}, {"Text": "50", "Type": "NUMBER", "BeginOffset": 76, "EndOffset": 78}, {"Id": 3, "BeginOffset": 85, "EndOffset": 93, "Score": 0.6046097874641418, "Text": "avanafil", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.9199732542037964, "RelationshipScore": 0.4946379065513611, "RelationshipType": "FORM", "Id": 1, "BeginOffset": 60, "EndOffset": 66, "Text": "tablet", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9583310484886169, "RelationshipScore": 0.9999701976776123, "RelationshipType": "DOSAGE", "Id": 2, "BeginOffset": 76, "EndOffset": 81, "Text": "50 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 4, "BeginOffset": 121, "EndOffset": 129, "Score": 0.860323965549469, "Text": "mannitol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 5, "BeginOffset": 131, "EndOffset": 143, "Score": 0.9453310966491699, "Text": "fumaric acid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 6, "BeginOffset": 145, "EndOffset": 167, "Score": 0.9842690229415894, "Text": "hydroxypropylcellulose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 7, "BeginOffset": 169, "EndOffset": 191, "Score": 0.8176102042198181, "Text": "hydroxypropylcellulose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 8, "BeginOffset": 209, "EndOffset": 226, "Score": 0.9994407296180725, "Text": "calcium carbonate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 9, "BeginOffset": 228, "EndOffset": 246, "Score": 0.9921063184738159, "Text": "magnesium stearate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "ferric oxide yellow", "Type": "TREATMENT", "BeginOffset": 251, "EndOffset": 270}, {"Text": "a pale yellow oval tablet", "Type": "PROBLEM", "BeginOffset": 337, "EndOffset": 362}, {"Text": "50", "Type": "NUMBER", "BeginOffset": 372, "EndOffset": 374}, {"Text": "the tablets", "Type": "TREATMENT", "BeginOffset": 388, "EndOffset": 399}, {"Text": "perforated unit dose blister packs", "Type": "TREATMENT", "BeginOffset": 416, "EndOffset": 450}]}}