{"ID": "35B4CFFAEFF6429F1B021EFAFA8B404B", "URL": "https://www.ema.europa.eu/documents/product-information/trulicity-epar-product-information_en.pdf", "Product_Name": "Trulicity", "Full_Content": "1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n \n\n\n\n2 \n\n1. NAME OF THE MEDICINAL PRODUCT  \n \nTrulicity 0.75 mg solution for injection in pre-filled pen \nTrulicity 1.5 mg solution for injection in pre-filled pen \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nTrulicity 0.75 mg solution for injection \nEach pre-filled pen contains 0.75 mg of dulaglutide* in 0.5 ml solution. \n \nTrulicity 1.5 mg solution for injection  \nEach pre-filled pen contains 1.5 mg of dulaglutide* in 0.5 ml solution. \n \n*Produced in CHO cells by recombinant DNA technology. \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nSolution for injection.  \nClear, colourless solution. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nType 2 Diabetes Mellitus \n \nTrulicity is indicated for the treatment of adults with insufficiently controlled type 2 diabetes mellitus \nas an adjunct to diet and exercise \n\n• as monotherapy when metformin is considered inappropriate due to intolerance or \ncontraindications \n\n• in addition to other medicinal products for the treatment of diabetes.  \nFor study results with respect to combinations, effects on glycaemic control and cardiovascular events, \nand the populations studied, see sections 4.4, 4.5 and 5.1. \n \n4.2  Posology and method of administration \n \nPosology \n \nMonotherapy  \nThe recommended dose is 0.75 mg once weekly. \n \nAdd-on therapy \nThe recommended dose is 1.5 mg once weekly. \nFor potentially vulnerable populations 0.75 mg once weekly can be considered as a starting dose.  \n \nWhen Trulicity is added to existing metformin and/or pioglitazone therapy, the current dose of \nmetformin and/or pioglitazone can be continued. When Trulicity is added to existing metformin and/or \nsodium-glucose co-transporter 2 inhibitor (SGLT2i) therapy, the current dose of metformin and/or \nSGLT2i can be continued. When it is added to existing therapy of a sulphonylurea or insulin, a \nreduction in the dose of sulphonylurea or insulin may be considered to reduce the risk of \nhypoglycaemia (see sections 4.4 and 4.8). \n \n\n\n\n3 \n\nThe use of Trulicity does not require blood glucose self-monitoring. Blood glucose self-monitoring is \nnecessary to adjust the dose of sulphonylurea or insulin, particularly when Trulicity therapy is started \nand insulin is reduced. A stepwise approach to insulin dose reduction is recommended. \n \nElderly \nNo dose adjustment is required based on age (see section 5.2).  \n \nRenal impairment \nNo dosage adjustment is required in patients with mild, moderate or severe renal impairment (eGFR \n<90 to ≥15 mL/min/1.73m2). \n \nThere is very limited experience in patients with end stage renal disease (<15 ml/min/1.73m2), \ntherefore Trulicity cannot be recommended in this population (see sections 5.1 and 5.2). \n \nHepatic impairment \nNo dosage adjustment is required in patients with hepatic impairment. \n \nPaediatric population \nThe safety and efficacy of dulaglutide in children aged less than 18 years have not yet been \nestablished. No data are available. \n \nMethod of administration \n \nTrulicity is to be injected subcutaneously in the abdomen, thigh or upper arm. It should not be \nadministered intravenously or intramuscularly. \n \nThe dose can be administered at any time of day, with or without meals.  \n \nIf a dose is missed, it should be administered as soon as possible if there are at least 3 days (72 hours) \nuntil the next scheduled dose. If less than 3 days (72 hours) remain before the next scheduled dose, the \nmissed dose should be skipped and the next dose should be administered on the regularly scheduled \nday. In each case, patients can then resume their regular once weekly dosing schedule. \n \nThe day of weekly administration can be changed if necessary, as long as the last dose was \nadministered 3 or more days (72 hours) before. \n \n4.3 Contraindications  \n \nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n \n4.4 Special warnings and precautions for use  \n \nDulaglutide should not be used in patients with type 1 diabetes mellitus or for the treatment of diabetic \nketoacidosis. Dulaglutide is not a substitute for insulin. Diabetic ketoacidosis has been reported in \ninsulin-dependent patients after rapid discontinuation or dose reduction of insulin (see section 4.2). \n \nDehydration \nDehydration, sometimes leading to acute renal failure or worsening renal impairment, has been \nreported in patients treated with dulaglutide, especially at the initiation of treatment. Many of the \nreported adverse renal events occurred in patients who had experienced nausea, vomiting, diarrhoea, \nor dehydration. Patients treated with dulaglutide should be advised of the potential risk of dehydration, \nparticularly in relation to gastrointestinal side-effects and take precautions to avoid fluid depletion. \n \nDulaglutide has not been studied in patients with severe gastrointestinal disease, including severe \ngastroparesis, and is therefore not recommended in these patients. \n \n\n\n\n4 \n\nAcute pancreatitis \nUse of GLP-1 receptor agonists has been associated with a risk of developing acute pancreatitis. In \nclinical trials, acute pancreatitis has been reported in association with dulaglutide (see section 4.8). \n \nPatients should be informed of the characteristic symptoms of acute pancreatitis. If pancreatitis is \nsuspected, dulaglutide should be discontinued. If pancreatitis is confirmed, dulaglutide should not be \nrestarted. In the absence of other signs and symptoms of acute pancreatitis, elevations in pancreatic \nenzymes alone are not predictive of acute pancreatitis (see section 4.8). \n \nHypoglycaemia \nPatients receiving dulaglutide in combination with sulphonylurea or insulin may have an increased \nrisk of hypoglycaemia. The risk of hypoglycaemia may be lowered by a reduction in the dose of \nsulphonylurea or insulin (see sections 4.2 and 4.8). \n \nSodium content \nThis medicinal product contains less than 1 mmol sodium (23 mg) per 1.5 mg dose, i.e. essentially \n‘sodium- free’. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nDulaglutide delays gastric emptying and has the potential to impact the rate of absorption of \nconcomitantly administered oral medicinal products. In the clinical pharmacology studies described \nbelow, dulaglutide did not affect the absorption of the orally administered medications tested to any \nclinically relevant degree. However, for patients receiving oral medicinal products requiring rapid \ngastrointestinal absorption or prolonged release formulations the potential for altered drug exposure \nshould be considered.   \n \nSitagliptin \nSitagliptin exposure was unaffected when coadministered with a single dose of dulaglutide. Following \ncoadministration with 2 consecutive doses of dulaglutide, sitagliptin AUC(0-τ) and Cmax decreased by \napproximately 7.4 % and 23.1 %, respectively. Sitagliptin tmax increased approximately 0.5 hours \nfollowing coadministration with dulaglutide compared to sitagliptin alone. \n \nSitagliptin can produce up to 80 % inhibition of DPP-4 over a 24-hour period. Dulaglutide \ncoadministration with sitagliptin increased dulaglutide exposure and Cmax by approximately 38 % and \n27 %, respectively, and median tmax increased approximately 24 hours. Therefore, dulaglutide does \nhave a high degree of protection against DPP-4 inactivation (see section 5.1, Mechanism of action). \nThe increased exposure may enhance the effects of dulaglutide on blood glucose levels. \n \nParacetamol \nFollowing a first dose of 1 and 3 mg dulaglutide, paracetamol Cmax was reduced by 36 % and 50 %, \nrespectively, and the median tmax occurred later (3 and 4 hours, respectively). After coadministration \nwith up to 3 mg of dulaglutide at steady state, there were no statistically significant differences on \nAUC(0-12), Cmax or tmax of paracetamol. No dose adjustment of paracetamol is necessary when \nadministered with dulaglutide. \n \nAtorvastatin \nCoadministration of dulaglutide with atorvastatin decreased Cmax and AUC(0-∞) up to 70 % and 21 %, \nrespectively, for atorvastatin and its major metabolite o-hydroxyatorvastatin. The mean t1/2 of \natorvastatin and o-hydroxyatorvastatin were increased by 17 % and 41 %, respectively, following \ndulaglutide administration. These observations are not clinically relevant. No dose adjustment of \natorvastatin is necessary when administered with dulaglutide. \n \nDigoxin  \nAfter coadministration of steady state digoxin with 2 consecutive doses of dulaglutide, overall \nexposure (AUCτ) and tmax of digoxin were unchanged; and Cmax decreased by up to 22 %. This change \n\n\n\n5 \n\nis not expected to have clinical consequences. No dose adjustment is required for digoxin when \nadministered with dulaglutide. \n \nAnti-hypertensives \nCoadministration of multiple dulaglutide doses with steady state lisinopril caused no clinically \nrelevant changes in the AUC or Cmax of lisinopril. Statistically significant delays in lisinopril tmax of \napproximately 1 hour were observed on Days 3 and 24 of the study. When a single dose of dulaglutide \nand metoprolol were coadministered, the AUC and Cmax of metoprolol increased by19 % and 32 %, \nrespectively. While metoprolol tmax was delayed by 1 hour, this change was not statistically significant. \nThese changes were not clinically relevant; therefore no dose adjustment of lisinopril or metoprolol is \nnecessary when administered with dulaglutide. \n \nWarfarin  \nFollowing dulaglutide coadministration, S- and R-warfarin exposure and R-warfarin Cmax were \nunaffected, and S-warfarin Cmax decreased by 22 %. AUCINR increased by 2 %, which is unlikely to be \nclinically significant, and there was no effect on maximum international normalised ratio response \n(INRmax). The time of international normalised ratio response (tINRmax) was delayed by 6 hours, \nconsistent with delays in tmax of approximately 4 and 6 hours for S- and R-warfarin, respectively. \nThese changes are not clinically relevant. No dose adjustment for warfarin is necessary when given \ntogether with dulaglutide. \n \nOral contraceptives \nCoadministration of dulaglutide with an oral contraceptive (norgestimate 0.18 mg/ethinyl estradiol \n0.025 mg) did not affect the overall exposure to norelgestromin and ethinyl estradiol. Statistically \nsignificant reductions in Cmax of 26 % and 13 % and delays in tmax of 2 and 0.30 hours were observed \nfor norelgestromin and ethinyl estradiol, respectively. These observations are not clinically relevant. \nNo dose adjustment for oral contraceptives is required when given together with dulaglutide. \n \nMetformin \nFollowing coadministration of multiple dose dulaglutide with steady state metformin (immediate \nrelease formula [IR]), metformin AUCτ increased up to 15 % and Cmax decreased up to 12 %, \nrespectively, with no changes in tmax. These changes are consistent with the gastric emptying delay of \ndulaglutide and within the pharmacokinetic variability of metformin and thus are not clinically \nrelevant. No dose adjustment for metformin IR is recommended when given with dulaglutide. \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \nThere are no or limited amount of data from the use of dulaglutide in pregnant women. Studies in \nanimals have shown reproductive toxicity (see section 5.3). Therefore, the use of dulaglutide is not \nrecommended during pregnancy. \n \nBreast-feeding \nIt is unknown whether dulaglutide is excreted in human milk. A risk to newborns/infants cannot be \nexcluded. Dulaglutide should not be used during breast-feeding. \n \nFertility \nThe effect of dulaglutide on fertility in humans is unknown. In the rat, there was no direct effect on \nmating or fertility following treatment with dulaglutide (see section 5.3). \n \n4.7 Effects on ability to drive and use machines \n \nTrulicity has no or negligible influence on the ability to drive or use machines. When it is used in \ncombination with a sulphonylurea or insulin, patients should be advised to take precautions to avoid \nhypoglycaemia while driving and using machines (see section 4.4). \n \n\n\n\n6 \n\n4.8 Undesirable effects  \n \nSummary of safety profile \nIn the completed phase II and phase III initial registration studies, 4,006 patients were exposed to \ndulaglutide alone or in combination with other glucose lowering medicinal products. The most \nfrequently reported adverse reactions in clinical trials were gastrointestinal, including nausea, \nvomiting and diarrhoea. In general these reactions were mild or moderate in severity and transient in \nnature. Results from the long-term cardiovascular outcome study with 4949 patients randomised to \ndulaglutide and followed for a median of 5.4 years were consistent with these findings. \n \nTabulated list of adverse reactions \nThe following adverse reactions have been identified based on evaluation of the full duration of the \nphase II and phase III clinical studies, the long-term cardiovascular outcome study and post-marketing \nreports. The adverse reactions are listed in Table 1 as MedDRA preferred term by system organ class \nand in order of decreasing incidence (very common: ≥ 1/10; common: ≥ 1/100 to < 1/10; uncommon: \n≥ 1/1,000 to < 1/100; rare: ≥ 1/10,000 to < 1/1,000; very rare: < 1/10,000 and not known: cannot be \nestimated from available data). Within each incidence grouping, adverse reactions are presented in \norder of decreasing frequency. Frequencies for events have been calculated based on their incidence in \nthe phase II and phase III registration studies. \n \nTable 1: The frequency of adverse reactions of dulaglutide \n \n\nSystem Organ \nClass \n\n \n\nVery common Common \n \n\nUncommon \n \n\nRare Not \nknown \n\nImmune system \ndisorders  \n\n  Hypersensitivity \n \n\nAnaphylactic \nreaction# \n\n \n\nMetabolism \nand nutrition \ndisorders \n\nHypoglycaemia* \n(when used in \ncombination \nwith insulin, \nglimepiride, \nmetformin† or \nmetformin plus \nglimepiride) \n\nHypoglycaemia* \n(when used as \nmonotherapy or \nin combination \nwith metformin \nplus \npioglitazone) \n\nDehydration   \n\nGastrointestinal \ndisorders \n\nNausea, \ndiarrhoea, \nvomiting†, \nabdominal pain† \n\nDecreased \nappetite, \ndyspepsia, \nconstipation, \nflatulence, \nabdominal \ndistention, \ngastroesophageal \nreflux disease, \neructation \n\n Acute \npancreatitis \n\nNon-\nmechanical \nintestinal \nobstruction \n\nHepatobiliary \ndisorders \n\n  Cholelithiasis, \ncholecystitis \n\n  \n\nSkin and \nsubcutaneous \ntissue disorders \n\n   Angioedema#  \n\nGeneral \ndisorders and \nadministration \nsite conditions \n\n Fatigue Injection site \nreactions \n\n  \n\nInvestigations  Sinus \ntachycardia, first \ndegree \n\n   \n\n\n\n7 \n\n# From post-marketing reports.  \n* Documented, symptomatic hypoglycaemia with blood glucose ≤ 3.9 mmol/L \n† Dulaglutide 1.5 mg dose only. For dulaglutide 0.75 mg, adverse reaction met frequency for next \n\nlower incidence grouping. \n \nDescription of selected adverse reactions \n \nHypoglycaemia \nWhen dulaglutide 0.75 mg and 1.5 mg were used as monotherapy or in combination with metformin \nalone or metformin and pioglitazone, the incidences of documented symptomatic hypoglycaemia were \n5.9% to 10.9% and the rates were 0.14 to 0.62 events/patient/year, and no episodes of severe \nhypoglycaemia were reported. \n \nThe incidences of documented symptomatic hypoglycaemia when dulaglutide 0.75 mg and 1.5 mg, \nrespectively, were used in combination with a sulphonylurea and metformin were 39.0% and 40.3% \nand the rates were 1.67 and 1.67 events/patient/year. The severe hypoglycaemia event incidences were \n0% and 0.7%, and rates were 0.00 and 0.01 events/patient/year for each dose, respectively. The \nincidence of documented symptomatic hypoglycaemia when dulaglutide 1.5 mg was used with \nsulphonylurea alone was 11.3% and the rate was 0.90 events/patient/year, and there were no episodes \nof severe hypoglycaemia. \n \nThe incidence of documented symptomatic hypoglycaemia when dulaglutide 1.5 mg was used in \ncombination with insulin glargine was 35.3% and the rate was 3.38 events/patient/year. The severe \nhypoglycaemia event incidence was 0.7% and the rate was 0.01 events/patient/year. \n \nThe incidences when dulaglutide 0.75 mg and 1.5 mg, respectively, were used in combination with \nprandial insulin were 85.3% and 80.0% and rates were 35.66 and 31.06 events/patient/year. The severe \nhypoglycaemia event incidences were 2.4% and 3.4%, and rates were 0.05 and \n0.06 events/patient/year. \n \nGastrointestinal adverse reactions \nCumulative reporting of gastrointestinal events up to 104 weeks with dulaglutide 0.75mg and 1.5 mg, \nrespectively, included nausea (12.9% and 21.2 %), diarrhoea (10.7% and 13.7 %) and vomiting (6.9% \nand 11.5 %). These were typically mild or moderate in severity and were reported to peak during the \nfirst 2 weeks of treatment and rapidly declined over the next 4 weeks, after which the rate remained \nrelatively constant. \n \nIn clinical pharmacology studies conducted in patients with type 2 diabetes mellitus up to 6 weeks, the \nmajority of gastrointestinal events were reported during the first 2-3 days after the initial dose and \ndeclined with subsequent doses. \n \nAcute pancreatitis  \nThe incidence of acute pancreatitis in Phase II and III clinical studies was 0.07% for dulaglutide \ncompared to 0.14% for placebo and 0.19% for comparators with or without additional background \nantidiabetic therapy. \n \nPancreatic enzymes \nDulaglutide is associated with mean increases from baseline in pancreatic enzymes (lipase and/or \npancreatic amylase) of 11 % to 21 % (see section 4.4). In the absence of other signs and symptoms of \nacute pancreatitis, elevations in pancreatic enzymes alone are not predictive of acute pancreatitis. \n \nHeart rate increase  \nSmall mean increases in heart rate of 2 to 4 beats per minute (bpm) and a 1.3% and 1.4 % incidence of \nsinus tachycardia, with a concomitant increase from baseline ≥ 15 bpm, were observed with \ndulaglutide 0.75mg and 1.5 mg, respectively. \n\natrioventricular \nblock (AVB) \n\n\n\n8 \n\n \nFirst degree AV block/PR interval prolongation  \nSmall mean increases from baseline in PR interval of 2 to 3 msec and a 1.5% and 2.4 % incidence of \nfirst-degree AV block were observed with dulaglutide 0.75 mg and 1.5 mg, respectively. \n \nImmunogenicity  \nIn clinical studies, treatment with dulaglutide was associated with a 1.6 % incidence of treatment \nemergent dulaglutide anti-drug antibodies, indicating that the structural modifications in the GLP-1 \nand modified IgG4 parts of the dulaglutide molecule, together with high homology with native GLP-1 \nand native IgG4, minimise the risk of immune response against dulaglutide. Patients with dulaglutide \nanti-drug antibodies generally had low titres, and although the number of patients developing \ndulaglutide anti-drug antibodies was low, examination of the phase III data revealed no clear impact of \ndulaglutide anti-drug antibodies on changes in HbA1c. None of the patients with systemic \nhypersensitivity developed dulaglutide anti-drug antibodies. \n \nHypersensitivity  \nIn the phase II and phase III clinical studies, systemic hypersensitivity events (e.g., urticaria, edema) \nwere reported in 0.5 % of patients receiving dulaglutide.  Cases of anaphylactic reaction have been \nrarely reported with marketed use of dulaglutide.  \n \nInjection site reactions  \nInjection site adverse events were reported in 1.9 % of patients receiving dulaglutide. Potentially \nimmune-mediated injection site adverse events (e.g., rash, erythema) were reported in 0.7 % of \npatients and were usually mild. \n \nDiscontinuation due to an adverse event \nIn studies of 26 weeks duration, the incidence of discontinuation due to adverse events was 2.6% \n(0.75 mg) and 6.1% (1.5 mg) for dulaglutide versus 3.7 % for placebo. Through the full study duration \n(up to 104 weeks), the incidence of discontinuation due to adverse events was 5.1% (0.75 mg) and \n8.4 % (1.5 mg) for dulaglutide. The most frequent adverse reactions leading to discontinuation for \n0.75 mg and 1.5 mg dulaglutide, respectively, were nausea (1.0%, 1.9 %), diarrhoea (0.5%, 0.6 %), \nand vomiting (0.4%, 0.6 %), and were generally reported within the first 4-6 weeks. \n \nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nEffects of overdose with dulaglutide in clinical studies have included gastrointestinal disorders and \nhypoglycaemia. In the event of overdose, appropriate supportive treatment should be initiated \naccording to the patient’s clinical signs and symptoms. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties  \n \nPharmacotherapeutic group: Drugs used in diabetes, blood glucose lowering drugs, excl. insulins, \nATC code: A10BJ05 \n \nMechanism of action \nDulaglutide is a long-acting glucagon-like peptide 1 (GLP-1) receptor agonist. The molecule consists \nof 2 identical disulfide-linked chains, each containing a modified human GLP-1 analogue sequence \ncovalently linked to a modified human immunoglobulin G4 (IgG4) heavy chain fragment (Fc) by a \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n9 \n\nsmall peptide linker. The GLP-1 analog portion of dulaglutide is approximately 90 % homologous to \nnative human GLP-1 (7-37). Native GLP-1 has a half-life of 1.5-2 minutes due to degradation by \nDPP-4 and renal clearance. In contrast to native GLP-1, dulaglutide is resistant to degradation by \nDPP-4, and has a large size that slows absorption and reduces renal clearance. These engineering \nfeatures result in a soluble formulation and a prolonged half-life of 4.7 days, which makes it suitable \nfor once-weekly subcutaneous administration. In addition, the dulaglutide molecule was engineered to \nprevent the Fcγ receptor-dependent immune response and to reduce its immunogenic potential. \n \nDulaglutide exhibits several antihyperglycaemic actions of GLP-1. In the presence of elevated glucose \nconcentrations, dulaglutide increases intracellular cyclic AMP (cAMP) in pancreatic beta cells leading \nto insulin release. Dulaglutide suppresses glucagon secretion which is known to be inappropriately \nelevated in patients with type 2 diabetes. Lower glucagon concentrations lead to decreased hepatic \nglucose output. Dulaglutide also slows gastric emptying. \n \nPharmacodynamic effects \nDulaglutide improves glycaemic control through the sustained effects of lowering fasting, pre-meal \nand postprandial glucose concentrations in patients with type 2 diabetes starting after the first \ndulaglutide administration and is sustained throughout the once weekly dosing interval. \n \nA pharmacodynamic study with dulaglutide demonstrated, in patients with type 2 diabetes, a \nrestoration of first phase insulin secretion to a level that exceeded levels observed in healthy subjects \non placebo, and improved second phase insulin secretion in response to an intravenous bolus of \nglucose. In the same study, a single 1.5 mg dose of dulaglutide appeared to increase maximal insulin \nsecretion from the β-cells, and to enhance β-cell function in subjects with type 2 diabetes mellitus as \ncompared with placebo. \n \nConsistent with the pharmacokinetic profile, dulaglutide has a pharmacodynamic profile suitable for \nonce weekly administration (see section 5.2). \n \nClinical efficacy and safety \n \nGlycaemic control \nThe safety and efficacy of dulaglutide were evaluated in nine randomised, controlled, phase III trials \ninvolving 6,193 patients with type 2 diabetes. Of these, 1,206 were ≥ 65 years of which 119 were \n≥ 75 years. These studies included 3,808 dulaglutide treated patients, of whom 2,250 were treated with \nTrulicity 1.5 mg weekly and 1,558 were treated with Trulicity 0.75 mg weekly. In all studies, \ndulaglutide produced clinically significant improvements in glycaemic control as measured by \nglycosylated haemoglobin A1c (HbA1c).  \n \nMonotherapy \nDulaglutide was studied in a 52 week active controlled monotherapy study in comparison to \nmetformin. Trulicity 1.5 mg and 0.75 mg were superior to metformin (1500-2000 mg/day) in the \nreduction in HbA1c and a significantly greater proportion of patients reached an HbA1c target of \n< 7.0 % and ≤ 6.5 % with Trulicity 1.5 mg and Trulicity 0.75 mg compared to metformin at 26 weeks.  \n \n\n\n\n10 \n\nTable 2: Results of a 52 week active controlled monotherapy study with two doses of dulaglutide in \ncomparison to metformin \n \n\n Baseline \nHbA1c \n\nMean \nchange in \n\nHbA1c \n\nPatients at target \nHbA1c \n\nChange in \nFBG \n\nChange in  \nbody \n\nweight \n (%) (%) <7.0% (%) ≤6.5% (%) (mmol/L) (kg) \n\n26 weeks \nDulaglutide 1.5 mg \nonce weekly (n=269) 7.63 -0.78\n\n†† 61.5# 46.0## -1.61 -2.29 \n\nDulaglutide 0.75 mg \nonce weekly (n=270) 7.58 -0.71\n\n†† 62.6# 40.0# -1.46 -1.36# \n\nMetformin \n1500-2000 mg/day \n(n=268) \n\n7.60 -0.56 53.6 29.8 -1.34 -2.22 \n\n52 weeks \nDulaglutide 1.5 mg \nonce weekly (n=269) 7.63 -0.70\n\n†† 60.0# 42.3## -1.56# -1.93 \n\nDulaglutide 0.75 mg \nonce weekly (n=270) 7.58 -0.55\n\n† 53.2 34.7 -1.00 -1.09# \n\nMetformin \n1500-2000 mg/day \n(n=268) \n\n7.60 -0.51 48.3 28.3 -1.15 -2.20 \n\n† multiplicity adjusted 1-sided p-value < 0.025, for noninferiority; †† multiplicity adjusted 1-sided \np-value < 0.025, for superiority of dulaglutide to metformin, assessed  for HbA1c only \n\n# p < 0.05, ## p < 0.001 dulaglutide treatment group compared to metformin  \n \nThe rate of documented symptomatic hypoglycaemia with Trulicity 1.5 mg and 0.75 mg, and \nmetformin were 0.62, 0.15, and 0.09 episodes/patient/year, respectively. No cases of severe \nhypoglycaemia were observed. \n \nCombination therapy with metformin  \nThe safety and efficacy of dulaglutide was investigated in a placebo and active controlled (sitagliptin \n100 mg daily) study of 104 weeks duration, all in combination with metformin. Treatment with \nTrulicity 1.5 mg and 0.75 mg resulted in a superior reduction in HbA1c compared to sitagliptin at \n52 weeks, accompanied by a significantly greater proportion of patients achieving HbA1c targets of \n< 7.0 % and ≤ 6.5 %. These effects were sustained to the end of the study (104 weeks).  \n \n\n\n\n11 \n\nTable 3: Results of a 104 week placebo and active controlled study with two doses of dulaglutide in \ncomparison to sitagliptin \n \n\n Baseline \nHbA1c \n\nMean \nchange in \n\nHbA1c \n\nPatients at target \nHbA1c \n\nChange in \nFBG \n\nChange in \nbody \n\nweight \n (%) (%) <7.0 %(%) ≤6.5 %(%) (mmol/L) (kg) \n\n26 weeks \nDulaglutide 1.5 mg \nonce weekly (n=304) 8.12 -1.22\n\n‡‡,## 60.9**,## 46.7**,## -2.38**,## -3.18**,## \n\nDulaglutide 0.75 mg \nonce weekly (n=302) 8.19 -1.01\n\n‡‡,## 55.2**,## 31.0**,## -1.97**,## -2.63**,## \n\nPlacebo (n= 177) 8.10 0.03 21.0 12.5 -0.49 -1.47 \nSitagliptin \n100 mg once daily \n(n=315) \n\n8.09 -0.61 37.8 21.8 -0.97 -1.46 \n\n52 weeks \nDulaglutide 1.5 mg \nonce weekly (n=304) 8.12 -1.10\n\n†† 57.6## 41.7## -2.38## -3.03## \n\nDulaglutide 0.75 mg \nonce weekly (n=302) 8.19 -0.87\n\n†† 48.8## 29.0## -1.63## -2.60## \n\nSitagliptin 100 mg \nonce daily (n=315) 8.09 -0.39 33.0 19.2 -0.90 -1.53 \n\n104 weeks \nDulaglutide 1.5 mg \nonce weekly (n=304) 8.12 -0.99\n\n†† 54.3## 39.1## -1.99## -2.88## \n\nDulaglutide 0.75 mg \nonce weekly (n=302) 8.19 -0.71\n\n†† 44.8## 24.2## -1.39## -2.39 \n\nSitagliptin 100 mg \nonce daily (n=315) 8.09 -0.32 31.1 14.1 -0.47 -1.75 \n\n†† multiplicity adjusted 1-sided p-value < 0.025, for superiority of dulaglutide compared to sitagliptin, \nassessed only for HbA1c at 52 and 104 weeks \n\n‡‡ multiplicity adjusted 1-sided p-value < 0.001 for superiority of dulaglutide compared to placebo, \nassessed for HbA1c only \n\n** p < 0.001 dulaglutide treatment group compared to placebo \n## p < 0.001 dulaglutide treatment group compared to sitagliptin \n \nThe rates of documented symptomatic hypoglycaemia with Trulicity 1.5 mg and 0.75 mg, and \nsitagliptin were 0.19, 0.18, and 0.17 episodes/patient/year, respectively. No cases of severe \nhypoglycaemia with dulaglutide were observed. \n \nThe safety and efficacy of dulaglutide was also investigated in an active controlled study (liraglutide \n1.8 mg daily) of 26 weeks duration, both in combination with metformin. Treatment with Trulicity \n1.5 mg resulted in similar lowering of HbA1c and patients achieving HbA1c targets of < 7.0 % and \n≤ 6.5 % compared to liraglutide.  \n\n\n\n12 \n\nTable 4: Results of a 26 week active controlled study of one dose of dulaglutide in comparison to \nliraglutide \n \n\n Baseline \nHbA1c \n\nMean \nchange in \n\nHbA1c \n\nPatients at target \nHbA1c \n\nChange in \nFBG \n\nChange in \nbody \n\nweight \n (%) (%) <7.0 %(%) ≤6.5 %(%) (mmol/L) (kg) \n\n26 weeks \nDulaglutide 1.5 mg \nonce weekly (n=299) 8.06 \n\n-1.42‡ 68.3 54.6 -1.93 -2.90# \n\nLiraglutide+ 1.8 mg \ndaily (n=300) 8.05 \n\n-1.36 67.9 50.9 -1.90 -3.61 \n‡ 1-sided p-value p < 0.001, for noninferiority of dulaglutide compared to liraglutide, assessed only \n\nfor HbA1c. \n# p < 0.05 dulaglutide treatment group compared to liraglutide. \n+ Patients randomised to liraglutide were initiated at a dose of 0.6 mg/day. After Week 1, patients \n\nwere up-titrated to 1.2 mg/day and then at Week 2 to 1.8 mg/day. \n \nThe rate of documented symptomatic hypoglycaemia with Trulicity 1.5 mg was \n0.12 episodes/patient/year and with liraglutide was 0.29 episodes/patient/year. No cases of severe \nhypoglycaemia were observed \n \nCombination therapy with metformin and sulphonylurea \nIn an active controlled study of 78 weeks duration, dulaglutide was compared to insulin glargine, both \non a background of metformin and a sulphonylurea. At 52 weeks, Trulicity 1.5 mg demonstrated \nsuperior lowering in HbA1c to insulin glargine which was maintained at 78 weeks; whereas lowering \nin HbA1c with Trulicity 0.75 mg was non-inferior to insulin glargine. With Trulicity 1.5 mg a \nsignificantly higher percentage of patients reached a target HbA1c of < 7.0 % or ≤ 6.5 % at 52 and \n78 weeks compared to insulin glargine.  \n \nTable 5: Results of a 78 week active controlled study with two doses of dulaglutide in comparison to \ninsulin glargine \n \n\n Baseline \nHbA1c \n\nMean \nchange in \n\nHbA1c \n\nPatients at target \nHbA1c \n\nChange in \nFBG \n\nChange in \nbody \n\nweight \n (%) (%) <7.0% (%) ≤6.5% (%) (mmol/L) (kg) \n\n52 weeks \nDulaglutide 1.5 mg \nonce weekly (n=273) 8.18 -1.08\n\n†† 53.2## 27.0## -1.50 -1.87## \n\nDulaglutide 0.75 mg \nonce weekly (n=272) 8.13 -0.76\n\n† 37.1 22.5# -0.87## -1.33## \n\nInsulin glargine+ \nonce daily (n=262) 8.10 -0.63 30.9 13.5 -1.76 1.44 \n\n78 weeks \nDulaglutide 1.5 mg \nonce weekly (n=273) 8.18 -0.90\n\n†† 49.0## 28.1## -1.10# -1.96## \n\nDulaglutide 0.75 mg \nonce weekly (n=272) 8.13 -0.62† 34.1 22.1 -0.58\n\n## -1.54## \n\nInsulin glargine+ \nonce daily (n=262) 8.10 -0.59 30.5 16.6 -1.58 1.28 \n\n† multiplicity adjusted 1-sided p-value < 0.025, for noninferiority; †† multiplicity adjusted 1-sided \np-value < 0.025, for superiority of dulaglutide to insulin glargine, assessed for HbA1c only \n\n# p < 0.05, ## p < 0.001 dulaglutide treatment group compared to insulin glargine  \n+  Insulin glargine doses were adjusted utilising an algorithm with a fasting plasma glucose target of \n\n< 5.6 mmol/L \n \nThe rates of documented symptomatic hypoglycaemia with Trulicity 1.5 mg and 0.75 mg, and insulin \nglargine were 1.67, 1.67, and 3.02 episodes/patient/year, respectively. Two cases of severe \n\n\n\n13 \n\nhypoglycaemia were observed with Trulicity 1.5mg and two cases of severe hypoglycaemia were \nobserved with insulin glargine. \n \nCombination therapy with sulphonylurea \nThe safety and efficacy of dulaglutide as add-on to a sulphonylurea was investigated in a placebo \ncontrolled study of 24 weeks duration. Treatment with Trulicity 1.5mg in combination with \nglimepiride resulted in a statistically significant reduction in HbA1c compared to placebo with \nglimepiride at 24 weeks.   With Trulicity 1.5 mg, a significantly higher percentage of patients reached \na target HbA1c of < 7.0 % and ≤ 6.5 % at 24 weeks compared to placebo.  \n \nTable 6: Results of a 24 week placebo controlled study of dulaglutide as add-on to glimepiride \n \n\n Baseline \nHbA1c \n\nMean \nchange in \n\nHbA1c \n\nPatients at target \nHbA1c \n\nChange in \nFBG \n\nChange in \nbody \n\nweight \n (%) (%) <7.0% (%) ≤6.5% (%) (mmol/L) (kg) \n\n24 weeks \nDulaglutide 1.5 mg \nonce weekly (n=239) 8.39 -1.38\n\n‡‡ 55.3‡‡ 40.0** -1.70‡‡ -0.91 \n\nPlacebo (n=60) 8.39 -0.11 18.9 9.4 0.16 -0.24 \n‡‡  p < 0.001 for superiority of dulaglutide compared to placebo, with overall type I error controlled \n** p < 0.001 for dulaglutide treatment group compared to placebo  \n \nThe rates of documented symptomatic hypoglycaemia with Trulicity 1.5 mg and placebo were 0.90 \nand 0.04 episodes/patient/year, respectively. No cases of severe hypoglycaemia were observed for \nTrulicity or placebo. \n \nCombination therapy with SGLT2 inhibitor with or without metformin  \nThe safety and efficacy of dulaglutide as add-on to sodium-glucose co-transporter 2 inhibitor \n(SGLT2i) therapy (96% with and 4% without metformin) were investigated in a placebo controlled \nstudy of 24 weeks duration. Treatment with Trulicity 0.75 mg or Trulicity 1.5 mg in combination with \nSGLT2i therapy resulted in a statistically significant reduction in HbA1c compared to placebo with \nSGLT2i therapy at 24 weeks. With both Trulicity 0.75 mg and 1.5 mg, a significantly higher \npercentage of patients reached a target HbA1c of < 7.0% and ≤ 6.5% at 24 weeks compared to \nplacebo.  \n \nTable 7: Results of a 24 week placebo controlled study of dulaglutide as add-on to SGLT2i therapy \n \n\n Baseline \nHbA1c \n\nMean \nchange in \n\nHbA1c \n\nPatients at target \nHbA1c \n\nChange in \nFBG \n\nChange in \nbody \n\nweight \n (%) (%) <7.0%^ (%) ≤6.5% (%) (mmol/L) (kg) \n\n24 weeks \nDulaglutide 0.75 mg \nonce weekly (n=141) 8.05 -1.19\n\n‡‡ 58.8‡‡ 38.9** -1.44 -2.6 \n\nDulaglutide 1.5 mg \nonce weekly (n=142) 8.04 -1.33\n\n‡‡ 67.4‡‡ 50.8** -1.77 -3.1 \n\nPlacebo (n=140) 8.05 -0.51 31.2 14.6 -0.29 -2.3 \n‡‡  p < 0.001 for superiority of dulaglutide compared to placebo, with overall type I error controlled \n** p < 0.001 for dulaglutide treatment group compared to placebo  \n^ Patients who withdrew from randomized treatment before 24 weeks were considered as not meeting \nthe target \n \nThe rates of documented symptomatic hypoglycaemia with Trulicity 0.75 mg, Trulicity 1.5 mg, and \nplacebo were 0.15, 0.16 and 0.12 episodes/patient/year, respectively. One patient reported severe \nhypoglycaemia with Trulicity 0.75 mg in combination with SGLT2i therapy and none with Trulicity \n1.5 mg or placebo. \n\n\n\n14 \n\n \nCombination therapy with metformin and pioglitazone \nIn a placebo and active (exenatide twice daily) controlled study, both in combination with metformin \nand pioglitazone, Trulicity 1.5 mg and 0.75 mg demonstrated superiority for HbA1c reduction in \ncomparison to placebo and exenatide, accompanied by a significantly a greater percentage of patients \nachieving HbA1c targets of < 7.0 % or ≤ 6.5 % \n \nTable 8: Results of a 52 week active controlled study with two doses of dulaglutide in comparison to \nexenatide \n \n\n Baseline \nHbA1c \n\nMean \nchange in \n\nHbA1c \n\nPatients at target \nHbA1c \n\nChange in \nFBG \n\nChange in \nbody \n\nweight \n (%) (%) <7.0% (%) ≤6.5% (%) (mmol/L) (kg) \n\n26 weeks \nDulaglutide 1.5 mg \nonce weekly (n=279) 8.10 -1.51‡‡,\n\n†† 78.2**,## 62.7**,## -2.36**,## -1.30** \n\nDulaglutide 0.75 mg \nonce weekly (n=280) 8.05 -1.30‡‡/\n\n†† 65.8**/## 53.2**/## -1.90**/## 0.20 */## \n\nPlacebo (n=141)  8.06 -0.46  42.9 24.4 -0.26 1.24 \nExenatide+ \n10 mcg twice daily \n(n=276) \n\n8.07 -0.99 52.3 38.0 -1.35 -1.07 \n\n52 weeks \nDulaglutide 1.5 mg \nonce weekly (n=279) 8.10 -1.36\n\n†† 70.8## 57.2## -2.04## -1.10 \n\nDulaglutide 0.75 mg \nonce weekly (n=280) 8.05 -1.07\n\n†† 59.1# 48.3## -1.58# 0.44# \n\nExenatide+ \n10 mcg twice daily \n(n=276) \n\n8.07 -0.80 49.2 34.6 -1.03 -0.80 \n\n†† multiplicity adjusted 1-sided p-value < 0.025, for superiority of dulaglutide to exenatide, assessed \nfor HbA1c only \n‡‡ multiplicity adjusted 1-sided p-value < 0.001 for superiority of dulaglutide compared to placebo, \nassessed for HbA1c only \n* p < 0.05, **p < 0.001 dulaglutide treatment group compared to placebo \n# p < 0.05, ##p < 0.001 dulaglutide treatment group compared to exenatide \n+ Exenatide dose was 5 mcg twice daily for first 4 weeks and 10 mcg twice daily thereafter \n \nThe rates of documented symptomatic hypoglycaemia with Trulicity 1.5 mg and 0.75 mg, and \nexenatide twice daily were 0.19, 0.14, and 0.75 episodes/patient/year, respectively. No cases of severe \nhypoglycaemia were observed for dulaglutide and two cases of severe hypoglycaemia were observed \nwith exenatide twice daily. \n \nCombination therapy with titrated basal insulin, with or without metformin \nIn a 28 week placebo controlled study, Trulicity1.5 mg was compared to placebo as add-on to titrated \nbasal insulin glargine (88% with and 12% without metformin) to evaluate the effect on glycaemic \ncontrol and safety. To optimise the insulin glargine dose, both groups were titrated to a target fasting \nserum glucose of <5.6 mmol/L. The mean baseline dose of insulin glargine was 37 units/day for \npatients receiving placebo and 41 units/day for patients receiving Trulicity 1.5mg.  The initial insulin \nglargine doses in patients with HbA1c <8.0% were reduced by 20%. At the end of the 28 week \ntreatment period the dose was 65 units/day and 51 units/day, for patients receiving placebo and \nTrulicity 1.5 mg, respectively. At 28 weeks, treatment with once weekly Trulicity 1.5 mg resulted in a \nstatistically significant reduction in HbA1c compared to placebo and a significantly greater percentage \nof patients achieving HbA1c targets of < 7.0 % and ≤ 6.5 % (Table 9). \n \n\n\n\n15 \n\nTable 9: Results of a 28 week study of dulaglutide compared to placebo as add-on to titrated insulin \nglargine \n \n\n Baseline \nHbA1c \n\nMean \nchange in \n\nHbA1c \n\nPatients at target \nHbA1c \n\nChange in \nFBG \n\nChange in \nbody \n\nweight \n (%) (%) <7.0% (%) ≤6.5% (%) (mmol/L) (kg) \n\n28 weeks \nDulaglutide 1.5 mg \nonce weekly and \ninsulin glargine \n(n=150) \n\n8.41 -1.44‡‡ 66.7‡‡ 50.0** -2.48‡‡ -1.91‡‡ \n\nPlacebo once weekly \nand insulin glargine \n(n=150) \n\n8.32 -0.67 33.3 16.7 -1.55 0.50 \n\n‡‡  p < 0.001 for superiority of dulaglutide compared to placebo, overall type I error controlled \n** p < 0.001 dulaglutide treatment group compared to placebo \n \nThe rates of documented symptomatic hypoglycaemia with Trulicity 1.5 mg and insulin glargine were \n3.38 episodes/patient/year compared to placebo and insulin glargine 4.38 episodes/patient/year.  One \npatient reported severe hypoglycaemia with Trulicity 1.5 mg in combination with insulin glargine and \nnone with placebo. \n \nCombination therapy with prandial insulin with or without metformin \nIn this study, patients on 1 or 2 insulin injections per day prior to study entry, discontinued their \nprestudy insulin regimen and were randomised to dulaglutide once weekly or insulin glargine once \ndaily, both in combination with prandial insulin lispro three times daily, with or without metformin. At \n26 weeks, both Trulicity 1.5 mg and 0.75mg were superior to insulin glargine in lowering of HbA1c \nand this effect was sustained at 52 weeks. A greater percentage of patients achieved HbA1c targets of \n< 7.0 % or ≤ 6.5 % at 26 weeks and < 7.0 % at 52 weeks than with insulin glargine.  \n \nTable 10: Results of a 52 week active controlled study with two doses of dulaglutide in comparison to \ninsulin glargine \n \n\n Baseline \nHbA1c \n\nMean \nchange in \n\nHbA1c \n\nPatients at target \nHbA1c \n\nChange in \nFBG \n\nChange in \nbody \n\nweight \n (%) (%) <7.0% (%) ≤6.5% (%) (mmol/L) (kg) \n\n26 weeks \nDulaglutide 1.5 mg \nonce weekly (n=295) 8.46 -1.64\n\n†† 67.6# 48.0# -0.27## -0.87## \n\nDulaglutide 0.75 mg \nonce weekly (n=293) 8.40 -1.59\n\n†† 69.0# 43.0 0.22## 0.18## \n\nInsulin glargine+ \nonce daily (n=296) 8.53 -1.41 56.8 37.5 -1.58 2.33 \n\n52 weeks \nDulaglutide 1.5 mg \nonce weekly (n=295) 8.46 -1.48\n\n†† 58.5# 36.7 0.08## -0.35## \n\nDulaglutide 0.75 mg \nonce weekly (n=293) 8.40 -1.42\n\n†† 56.3 34.7 0.41## 0.86## \n\nInsulin glargine+ \nonce daily (n=296) 8.53 -1.23 49.3 30.4 -1.01 2.89 \n\n†† multiplicity adjusted 1-sided p-value < 0.025, for superiority of dulaglutide to insulin glargine, \nassessed for HbA1c only \n\n# p < 0.05, ## p < 0.001 dulaglutide treatment group compared to insulin glargine \n+ Insulin glargine doses were adjusted utilizing an algorithm with a fasting plasma glucose target of \n\n< 5.6 mmol/L \n \n\n\n\n16 \n\nThe rates of documented symptomatic hypoglycaemia with Trulicity 1.5 mg and 0.75 mg, and insulin \nglargine were 31.06, 35.66, and 40.95 episodes/patient/year, respectively. Ten patients reported severe \nhypoglycaemia with Trulicity 1.5 mg, seven with Trulicity 0.75 mg, and fifteen with insulin glargine. \n \nFasting blood glucose \nTreatment with dulaglutide resulted in significant reductions from baseline in fasting blood glucose. \nThe majority of the effect on fasting blood glucose concentrations occurred by 2 weeks. The \nimprovement in fasting glucose was sustained through the longest study duration of 104 weeks. \n \nPostprandial glucose \nTreatment with dulaglutide resulted in significant reductions in mean post prandial glucose from \nbaseline (changes from baseline to primary time point -1.95 mmol/L to -4.23 mmol/L). \n \nBeta-cell function \nClinical studies with dulaglutide have indicated enhanced beta-cell function as measured by \nhomeostasis model assessment (HOMA2-%B). The durability of effect on beta-cell function was \nmaintained through the longest study duration of 104 weeks. \n \nBody weight \nTrulicity 1.5 mg was associated with sustained weight reduction over the duration of studies (from \nbaseline to final time point -0.35 kg to -2.90 kg). Changes in body weight with Trulicity 0.75 mg \nranged from 0.86 kg to -2.63 kg. Reduction in body weight was observed in patients treated with \ndulaglutide irrespective of nausea, though the reduction was numerically larger in the group with \nnausea. \n \nPatient reported outcomes \nDulaglutide significantly improved total treatment satisfaction compared to exenatide twice daily. In \naddition, there was significantly lower perceived frequency of hyperglycaemia and hypoglycaemia \ncompared to exenatide twice daily. \n \nBlood pressure \nThe effect of dulaglutide on blood pressure as assessed by Ambulatory Blood Pressure Monitoring \nwas evaluated in a study of 755 patients with type 2 diabetes. Treatment with dulaglutide provided \nreductions in systolic blood pressure (SBP) (-2.8 mmHg difference compared to placebo) at 16 weeks. \nThere was no difference in diastolic blood pressure (DBP). Similar results for SBP and DBP were \ndemonstrated at the final 26 week time point of the study. \n \nCardiovascular Evaluation \n \nMeta-analysis of phase II and III studies \nIn a meta-analysis of phase II and III registration studies, a total of 51 patients (dulaglutide: \n26 [N = 3,885]; all comparators: 25 [N = 2,125]) experienced at least one cardiovascular (CV) event \n(death due to CV causes, nonfatal MI, nonfatal stroke, or hospitalisation for unstable angina). The \nresults showed that there was no increase in CV risk with dulaglutide compared with control therapies \n(HR: 0.57; CI: [0.30, 1.10]). \n \nCardiovascular outcome study \nThe Trulicity long-term cardiovascular outcome study was a placebo-controlled, double-blind clinical \ntrial. Type 2 diabetes patients were randomly allocated to either Trulicity 1.5 mg (4,949) or placebo \n(4,952) both in addition to standards of care for type 2 diabetes (the 0.75 mg dose was not \nadministered in this study). The median study follow-up time was 5.4 years.  \n \nThe mean age was 66.2 years, the mean BMI was 32.3 kg/m², and 46.3 % of patients were female. \nThere were 3,114 (31.5 %) patients with established CV disease. The median baseline HbA1c was \n7.2 %. The Trulicity treatment arm included patients ≥ 65 years (n = 2,619) and ≥ 75 years (n = 484), \nand patients with mild (n = 2,435), moderate (n = 1,031) or severe (n = 50) renal impairment.  \n \n\n\n\n17 \n\nThe primary endpoint was the time from randomisation to first occurrence of any major adverse \ncardiovascular events (MACE): CV death, non-fatal myocardial infarction, or non-fatal stroke. \nTrulicity was superior in preventing MACE compared to placebo (Figure 1). Each MACE component \ncontributed to the reduction of MACE, as shown in Figure 2. \n \n \n\n \n \nFigure 1. Kaplan-Meier plot of time to first occurrence of the composite outcome: CV death, non-fatal \nmyocardial infarction or non-fatal stroke, in the dulaglutide long-term cardiovascular outcome study \n \n\n\n\n18 \n\n \n\n \n \nFigure 2: Forest plot of analyses of individual cardiovascular event types, all cause death, and \nconsistency of effect across subgroups for the primary endpoint  \n \nA significant and sustained reduction in HbA1c levels from baseline to month 60 was observed with \nTrulicity vs placebo, in addition to standard of care (-0.29 % vs 0.22 %; estimated treatment \ndifference -0.51 % [-0.57; -0.45]; p < 0.001). There were significantly fewer patients in the Trulicity \ngroup who received an additional glycaemic intervention compared to placebo (Trulicity: 2,086 \n[42.2 %]; placebo: 2,825 [57.0 %]; p < 0.001). \n \nSpecial populations \n \nUse in patients with renal impairment \nIn a 52 week study, Trulicity 1.5 mg and 0.75 mg were compared to titrated insulin glargine as add-on \nto prandial insulin lispro to evaluate the effect on glycaemic control and safety of patients with \nmoderate to severe chronic kidney disease (eGFR [by CKD-EPI] <60 and ≥15 mL/min/1.73 m2). \n\n\n\n19 \n\nPatients discontinued their prestudy insulin regimen at randomisation.  At baseline, overall mean \neGFR was 38 mL/min/1.73 m2, 30% of patients had eGFR < 30 mL/min/1.73 m2. \n \nAt 26 weeks, both Trulicity 1.5 mg and 0.75 mg were non-inferior to insulin glargine in lowering of \nHbA1c and this effect was sustained at 52 weeks. A similar percentage of patients achieved HbA1c \ntargets of < 8.0 % at 26 and 52 weeks with both dulaglutide doses as well as insulin glargine. \n \nTable 11: Results of a 52 week active controlled study with two doses of dulaglutide in comparison to \ninsulin glargine (in patients with moderate to severe chronic kidney disease) \n \n\n Baseline \nHbA1c \n\nMean change \nin HbA1c \n\nPatients at \ntarget \nHbA1c \n\nChange in \nFBG \n\n \n\nChange in \nbody weight \n\n \n\n (%) (%) <8.0% (%) (mmol/L) (kg) \n26 weeks \nDulaglutide 1.5 mg \nonce weekly (n=192) 8.60 -1.19\n\n† 78.3 1.28## -2.81## \n\nDulaglutide 0.75 mg \nonce weekly (n=190) 8.58 -1.12\n\n† 72.6 0.98## -2.02## \n\nInsulin glargine+ \nonce daily (n=194) 8.56 -1.13 75.3 -1.06 1.11 \n\n52 weeks \nDulaglutide 1.5 mg \nonce weekly (n=192) 8.60 -1.10\n\n† 69.1 1.57## -2.66## \n\nDulaglutide 0.75 mg \nonce weekly (n=190) 8.58 -1.10\n\n† 69.5 1.15## -1.71## \n\nInsulin glargine+ \nonce daily (n=194) 8.56 -1.00 70.3 -0.35 1.57 \n\n† 1-sided p-value < 0.025, for non-inferiority of dulaglutide to insulin glargine \n##  p < 0.001 dulaglutide treatment group compared to insulin glargine \n+ Insulin glargine doses were adjusted utilizing an algorithm with a fasting plasma glucose target of \n\n≤ 8.3 mmol/L \n \nThe rates of documented symptomatic hypoglycaemia with Trulicity 1.5 mg and Trulicity 0.75 mg, \nand insulin glargine were 4.44, 4.34, and 9.62 episodes/patient/year, respectively. No patients reported \ncases of severe hypoglycaemia with Trulicity 1.5 mg, six with Trulicity 0.75 mg, and seventeen with \ninsulin glargine. The safety profile of Trulicity in patients with renal impairment was similar to that \nobserved in other studies with Trulicity. \n \nPaediatric population \nThe European Medicines Agency has deferred the obligation to submit the results of studies with \nTrulicity in one or more subsets of the paediatric population for the treatment of type 2 diabetes \nmellitus (see section 4.2 for information on paediatric use). \n \n5.2 Pharmacokinetic properties \n \nAbsorption \nFollowing subcutaneous administration to patients with type 2 diabetes, dulaglutide reaches peak \nplasma concentrations in 48 hours. The mean peak (Cmax) and total (AUC) exposures were \napproximately 114 ng/ml and 14,000 ngh/ml, respectively, after multiple subcutaneous 1.5 mg doses \nof dulaglutide in patients with type 2 diabetes. Steady-state plasma concentrations were achieved \nbetween 2 to 4 weeks of once-weekly administration of dulaglutide (1.5 mg). Exposures after \nsubcutaneous administration of single dulaglutide (1.5 mg) doses in the abdomen, thigh, or upper arm \nwere comparable. The mean absolute bioavailability of dulaglutide following single-dose \nsubcutaneous administration of single 1.5 mg and 0.75 mg doses was 47 % and 65%, respectively. \n \n\n\n\n20 \n\nDistribution \nThe mean volume of distribution after subcutaneous administration of dulaglutide 0.75 mg and 1.5 mg \nat steady state in patients with type 2 diabetes mellitus were approximately 19.2 L and 17.4 L. \n \nBiotransformation  \nDulaglutide is presumed to be degraded into its component amino acids by general protein catabolism \npathways. \n \nElimination \nThe mean apparent clearance of dulaglutide 0.75 mg and 1.5 mg at steady state was 0.111  L/h and \n0.107 L/h with an elimination half-life of 4.5 and 4.7 days, respectively. \n \nSpecial populations \n \nElderly \nAge had no clinically relevant effect on the pharmacokinetic and pharmacodynamic properties of \ndulaglutide. \n \nGender and race \nGender and race had no clinically meaningful effect on the pharmacokinetics of dulaglutide. \n \nBody weight or body mass index \nPharmacokinetic analyses have demonstrated a statistically significant inverse relationship between \nbody weight or body mass index (BMI) and dulaglutide exposure, although there was no clinically \nrelevant impact of weight or BMI on glycaemic control. \n \nRenal impairment \nThe pharmacokinetics of dulaglutide were evaluated in a clinical pharmacology study and were \ngenerally similar between healthy subjects and patients with mild to severe renal impairment \n(CrCl < 30 ml/min), including end stage renal disease (requiring dialysis). Additionally, in a 52-week \nclinical study in patients with type 2 diabetes and moderate to severe renal impairment (eGFR [by \nCKD-EPI] <60 and ≥15 mL/min/1.73 m2), the pharmacokinetic profile of Trulicity 0.75 mg and 1.5 \nmg once weekly was similar to that demonstrated in previous clinical studies. This clinical study did \nnot include patients with end stage renal disease. \n \nHepatic impairment \nThe pharmacokinetics of dulaglutide were evaluated in a clinical pharmacology study, where subjects \nwith hepatic impairment had statistically significant decreases in dulaglutide exposure of up to 30 % to \n33 % for mean Cmax and AUC, respectively, compared to healthy controls. There was a general \nincrease in tmax of dulaglutide with increased hepatic impairment. However, no trend in dulaglutide \nexposure was observed relative to the degree of hepatic impairment. These effects were not considered \nto be clinically relevant. \n \nPaediatric population \nStudies characterising the pharmacokinetics of dulaglutide in paediatric patients have not been \nperformed. \n \n5.3 Preclinical safety data \n \nNon-clinical data reveal no special hazards for humans based on conventional studies of safety \npharmacology or repeat-dose toxicity. \n \nIn a 6-month carcinogenicity study in transgenic mice, there was no tumorigenic response. In a 2-year \ncarcinogenicity study in rats, at ≥ 7 times the human clinical exposure following 1.5 mg dulaglutide \nper week, dulaglutide caused statistically significant, dose-related increases in the incidence of thyroid \nC-cell tumours (adenomas and carcinomas combined). The clinical relevance of these findings is \ncurrently unknown.  \n\n\n\n21 \n\n \nDuring the fertility studies, a reduction in the number of corpora lutea and prolonged oestrous cycle \nwere observed at dose levels that were associated with decreased food intake and body weight gain in \nmaternal animals; however, no effects on indices of fertility and conception or embryonic \ndevelopment were observed. In reproductive toxicology studies, skeletal effects and a reduction in \nfoetal growth were observed in the rat and rabbit at exposures of dulaglutide 11- to 44-fold higher than \nthose proposed clinically, but no foetal malformations were observed. Treatment of rats throughout \npregnancy and lactation produced memory deficits in female offspring at exposures that were 16-fold \nhigher than those proposed clinically. Dulaglutide dosing of male and female juvenile rats did not \nproduce memory deficits at 91-fold the human exposure.  \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nSodium citrate \nCitric acid, anhydrous  \nMannitol \nPolysorbate 80 \nWater for injections \n \n6.2  Incompatibilities \n \nIn the absence of compatibility studies this medicinal product must not be mixed with other medicinal \nproducts. \n \n6.3 Shelf life \n \n2 years \n \n6.4 Special precautions for storage \n \nStore in a refrigerator (2ºC – 8ºC). \nDo not freeze. \nStore in original package in order to protect from light. \n \nIn-use: \nTrulicity may be stored unrefrigerated for up to 14 days at a temperature not above 30ºC. \n \n6.5 Nature and contents of container \n \nGlass syringe (type I) encased in a disposable pen. \nEach pre-filled pen contains 0.5 ml of solution. \nPacks of 2 and 4 pre-filled pens and multipack of 12 (3 packs of 4) pre-filled pens. Not all pack sizes \nmay be marketed. \n \n6.6 Special precautions for disposal and other handling \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \nInstructions for use \nThe pre-filled pen is for single-use only. \nThe instructions for using the pen, included with the package leaflet, must be followed carefully. \nTrulicity should not be used if particles appear or if the solution is cloudy and/or discoloured. \nTrulicity that has been frozen must not be used. \n\n\n\n22 \n\n \n \n7. MARKETING AUTHORISATION HOLDER \n \nEli Lilly Nederland B.V., Papendorpseweg 83, 3528 BJ Utrecht, The Netherlands. \n \n \n8. MARKETING AUTHORISATION NUMBER \n \nEU/1/14/956/001 \nEU/1/14/956/002 \nEU/1/14/956/003 \nEU/1/14/956/006 \nEU/1/14/956/007 \nEU/1/14/956/008 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 21 November 2014 \nDate of latest renewal: 23 August 2019 \n \n \n10. DATE OF REVISION OF THE TEXT  \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu \n\nhttp://www.ema.europa.eu/\n\n\n23 \n\n1. NAME OF THE MEDICINAL PRODUCT  \n \nTrulicity 0.75 mg solution for injection in pre-filled syringe \nTrulicity 1.5 mg solution for injection in pre-filled syringe \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nTrulicity 0.75 mg solution for injection \nEach pre-filled syringe contains 0.75 mg of dulaglutide* in 0.5 ml solution. \n \nTrulicity 1.5 mg solution for injection \nEach pre-filled syringe contains 1.5 mg of dulaglutide* in 0.5 ml solution. \n \n*Produced in CHO cells by recombinant DNA technology. \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nSolution for injection.  \nClear, colourless solution. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nType 2 Diabetes Mellitus \n \nTrulicity is indicated for the treatment of adults with insufficiently controlled type 2 diabetes mellitus \nas an adjunct to diet and exercise \n\n• as monotherapy when metformin is considered inappropriate due to intolerance or \ncontraindications \n\n• in addition to other medicinal products for the treatment of diabetes. \nFor study results with respect to combinations, effects on glycaemic control and cardiovascular events, \nand the populations studied, see sections 4.4, 4.5 and 5.1. \n \n4.2  Posology and method of administration \n \nPosology \n \nMonotherapy  \nThe recommended dose is 0.75 mg once weekly. \n \nAdd-on therapy \nThe recommended dose is 1.5 mg once weekly. \nFor potentially vulnerable populations 0.75 mg once weekly can be considered as a starting dose.  \n \nWhen Trulicity is added to existing metformin and/or pioglitazone therapy, the current dose of \nmetformin and/or pioglitazone can be continued. When Trulicity is added to existing metformin and/or \nsodium-glucose co-transporter 2 inhibitor (SGLT2i) therapy, the current dose of metformin and/or \nSGLT2i can be continued. When it is added to existing therapy of a sulphonylurea or insulin, a \nreduction in the dose of sulphonylurea or insulin may be considered to reduce the risk of \nhypoglycaemia (see sections 4.4 and 4.8). \n \n\n\n\n24 \n\nThe use of Trulicity does not require blood glucose self-monitoring. Blood glucose self-monitoring is \nnecessary to adjust the dose of sulphonylurea or insulin, particularly when Trulicity therapy is started \nand insulin is reduced. A stepwise approach to insulin dose reduction is recommended. \n \nElderly \nNo dose adjustment is required based on age (see section 5.2). \n \nRenal impairment \nNo dosage adjustment is required in patients with mild, moderate or severe renal impairment (eGFR \n<90 to ≥15 mL/min/1.73m2). \n \nThere is very limited experience in patients with end stage renal disease (<15 ml/min/1.73m2), \ntherefore Trulicity cannot be recommended in this population (see sections 5.1 and 5.2). \n \nHepatic impairment \nNo dosage adjustment is required in patients with hepatic impairment. \n \nPaediatric population \nThe safety and efficacy of dulaglutide in children aged less than 18 years have not yet been \nestablished. No data are available. \n \nMethod of administration \n \nTrulicity is to be injected subcutaneously in the abdomen, thigh or upper arm. It should not be \nadministered intravenously or intramuscularly. \n \nThe dose can be administered at any time of day, with or without meals.  \n \nIf a dose is missed, it should be administered as soon as possible if there are at least 3 days (72 hours) \nuntil the next scheduled dose. If less than 3 days (72 hours) remain before the next scheduled dose, the \nmissed dose should be skipped and the next dose should be administered on the regularly scheduled \nday. In each case, patients can then resume their regular once weekly dosing schedule. \n \nThe day of weekly administration can be changed if necessary, as long as the last dose was \nadministered 3 or more days (72 hours) before. \n \n4.3 Contraindications  \n \nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n \n4.4 Special warnings and precautions for use  \n \nDulaglutide should not be used in patients with type 1 diabetes mellitus or for the treatment of diabetic \nketoacidosis. Dulaglutide is not a substitute for insulin. Diabetic ketoacidosis has been reported in \ninsulin-dependent patients after rapid discontinuation or dose reduction of insulin (see section 4.2). \n \nDehydration \nDehydration, sometimes leading to acute renal failure or worsening renal impairment, has been \nreported in patients treated with dulaglutide, especially at the initiation of treatment. Many of the \nreported adverse renal events occurred in patients who had experienced nausea, vomiting, diarrhoea, \nor dehydration. Patients treated with dulaglutide should be advised of the potential risk of dehydration, \nparticularly in relation to gastrointestinal side-effects and take precautions to avoid fluid depletion. \n \nDulaglutide has not been studied in patients with severe gastrointestinal disease, including severe \ngastroparesis, and is therefore not recommended in these patients. \n \nAcute pancreatitis \n\n\n\n25 \n\nUse of GLP-1 receptor agonists has been associated with a risk of developing acute pancreatitis. In \nclinical trials, acute pancreatitis has been reported in association with dulaglutide (see section 4.8). \n \nPatients should be informed of the characteristic symptoms of acute pancreatitis. If pancreatitis is \nsuspected, dulaglutide should be discontinued. If pancreatitis is confirmed, dulaglutide should not be \nrestarted. In the absence of other signs and symptoms of acute pancreatitis, elevations in pancreatic \nenzymes alone are not predictive of acute pancreatitis (see section 4.8). \n \nHypoglycaemia \nPatients receiving dulaglutide in combination with sulphonylurea or insulin may have an increased \nrisk of hypoglycaemia. The risk of hypoglycaemia may be lowered by a reduction in the dose of \nsulphonylurea or insulin (see sections 4.2 and 4.8). \n \nSodium content \nThis medicinal product contains less than 1 mmol sodium (23 mg) per 1.5 mg dose, i.e. essentially \n‘sodium- free’. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nDulaglutide delays gastric emptying and has the potential to impact the rate of absorption of \nconcomitantly administered oral medicinal products. In the clinical pharmacology studies described \nbelow, dulaglutide did not affect the absorption of the orally administered medications tested to any \nclinically relevant degree. However, for patients receiving oral medicinal products requiring rapid \ngastrointestinal absorption or prolonged release formulations the potential for altered drug exposure \nshould be considered.  \n \nSitagliptin \nSitagliptin exposure was unaffected when coadministered with a single dose of dulaglutide. Following \ncoadministration with 2 consecutive doses of dulaglutide, sitagliptin AUC(0-τ) and Cmax decreased by \napproximately 7.4 % and 23.1 %, respectively. Sitagliptin tmax increased approximately 0.5 hours \nfollowing coadministration with dulaglutide compared to sitagliptin alone. \n \nSitagliptin can produce up to 80 % inhibition of DPP-4 over a 24-hour period. Dulaglutide \ncoadministration with sitagliptin increased dulaglutide exposure and Cmax by approximately 38 % and \n27 %, respectively, and median tmax increased approximately 24 hours. Therefore, dulaglutide does \nhave a high degree of protection against DPP-4 inactivation (see section 5.1, Mechanism of action). \nThe increased exposure may enhance the effects of dulaglutide on blood glucose levels. \n \nParacetamol \nFollowing a first dose of 1 and 3 mg dulaglutide, paracetamol Cmax was reduced by 36 % and 50 %, \nrespectively, and the median tmax occurred later (3 and 4 hours, respectively). After coadministration \nwith up to 3 mg of dulaglutide at steady state, there were no statistically significant differences on \nAUC(0-12), Cmax or tmax of paracetamol. No dose adjustment of paracetamol is necessary when \nadministered with dulaglutide. \n \nAtorvastatin \nCoadministration of dulaglutide with atorvastatin decreased Cmax and AUC(0-∞) up to 70 % and 21 %, \nrespectively, for atorvastatin and its major metabolite o-hydroxyatorvastatin. The mean t1/2 of \natorvastatin and o-hydroxyatorvastatin were increased by 17 % and 41 %, respectively, following \ndulaglutide administration. These observations are not clinically relevant. No dose adjustment of \natorvastatin is necessary when administered with dulaglutide. \n \nDigoxin  \nAfter coadministration of steady state digoxin with 2 consecutive doses of dulaglutide, overall \nexposure (AUCτ) and tmax of digoxin were unchanged; and Cmax decreased by up to 22 %. This change \nis not expected to have clinical consequences. No dose adjustment is required for digoxin when \nadministered with dulaglutide. \n\n\n\n26 \n\n \nAnti-hypertensives \nCoadministration of multiple dulaglutide doses with steady state lisinopril caused no clinically \nrelevant changes in the AUC or Cmax of lisinopril. Statistically significant delays in lisinopril tmax of \napproximately 1 hour were observed on Days 3 and 24 of the study. When a single dose of dulaglutide \nand metoprolol were coadministered, the AUC and Cmax of metoprolol increased by19 % and 32 %, \nrespectively. While metoprolol tmax was delayed by 1 hour, this change was not statistically significant. \nThese changes were not clinically relevant; therefore no dose adjustment of lisinopril or metoprolol is \nnecessary when administered with dulaglutide. \n \nWarfarin  \nFollowing dulaglutide coadministration, S- and R-warfarin exposure and R-warfarin Cmax were \nunaffected, and S-warfarin Cmax decreased by 22 %. AUCINR increased by 2 %, which is unlikely to be \nclinically significant, and there was no effect on maximum international normalised ratio response \n(INRmax). The time of international normalised ratio response (tINRmax) was delayed by 6 hours, \nconsistent with delays in tmax of approximately 4 and 6 hours for S- and R-warfarin, respectively. \nThese changes are not clinically relevant. No dose adjustment for warfarin is necessary when given \ntogether with dulaglutide. \n \nOral contraceptives \nCoadministration of dulaglutide with an oral contraceptive (norgestimate 0.18 mg/ethinyl estradiol \n0.025 mg) did not affect the overall exposure to norelgestromin and ethinyl estradiol. Statistically \nsignificant reductions in Cmax of 26 % and 13 % and delays in tmax of 2 and 0.30 hours were observed \nfor norelgestromin and ethinyl estradiol, respectively. These observations are not clinically relevant. \nNo dose adjustment for oral contraceptives is required when given together with dulaglutide. \n \nMetformin \nFollowing coadministration of multiple dose dulaglutide with steady state metformin (immediate \nrelease formula [IR]), metformin AUCτ increased up to 15 % and Cmax decreased up to 12 %, \nrespectively, with no changes in tmax. These changes are consistent with the gastric emptying delay of \ndulaglutide and within the pharmacokinetic variability of metformin and thus are not clinically \nrelevant. No dose adjustment for metformin IR is recommended when given with dulaglutide. \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \nThere are no or limited amount of data from the use of dulaglutide in pregnant women. Studies in \nanimals have shown reproductive toxicity (see section 5.3). Therefore, the use of dulaglutide is not \nrecommended during pregnancy. \n \nBreast-feeding \nIt is unknown whether dulaglutide is excreted in human milk. A risk to newborns/infants cannot be \nexcluded. Dulaglutide should not be used during breast-feeding. \n \nFertility \nThe effect of dulaglutide on fertility in humans is unknown. In the rat, there was no direct effect on \nmating or fertility following treatment with dulaglutide (see section 5.3). \n \n4.7 Effects on ability to drive and use machines \n \nTrulicity has no or negligible influence on the ability to drive or use machines. When it is used in \ncombination with a sulphonylurea or insulin, patients should be advised to take precautions to avoid \nhypoglycaemia while driving and using machines (see section 4.4). \n \n\n\n\n27 \n\n4.8 Undesirable effects  \n \nSummary of safety profile \nIn the completed phase II and phase III initial registration studies, 4,006 patients were exposed to \ndulaglutide alone or in combination with other glucose lowering medicinal products. The most \nfrequently reported adverse reactions in clinical trials were gastrointestinal, including nausea, \nvomiting and diarrhoea. In general these reactions were mild or moderate in severity and transient in \nnature. Results from the long-term cardiovascular outcome study with 4949 patients randomised to \ndulaglutide and followed for a median of 5.4 years were consistent with these findings. \n \nTabulated list of adverse reactions \nThe following adverse reactions have been identified based on evaluation of the full duration of the \nphase II and phase III clinical studies, the long-term cardiovascular outcome study and post-marketing \nreports. The adverse reactions are listed in Table 1 as MedDRA preferred term by system organ class \nand in order of decreasing incidence (very common: ≥ 1/10; common: ≥ 1/100 to < 1/10; uncommon: \n≥ 1/1,000 to < 1/100; rare: ≥ 1/10,000 to < 1/1,000; very rare: < 1/10,000 and not known: cannot be \nestimated from available data). Within each incidence grouping, adverse reactions are presented in \norder of decreasing frequency. Frequencies for events have been calculated based on their incidence in \nthe phase II and phase III registration studies. \n \nTable 1: The frequency of adverse reactions of dulaglutide \n \n\nSystem Organ \nClass \n\n \n\nVery common Common \n \n\nUncommon \n \n\nRare Not \nknown \n\nImmune system \ndisorders  \n\n  Hypersensitivity \n \n\nAnaphylactic \nreaction# \n\n \n\nMetabolism \nand nutrition \ndisorders \n\nHypoglycaemia* \n(when used in \ncombination \nwith insulin, \nglimepiride, \nmetformin† or \nmetformin plus \nglimepiride) \n\nHypoglycaemia* \n(when used as \nmonotherapy or \nin combination \nwith metformin \nplus \npioglitazone) \n\nDehydration   \n\nGastrointestinal \ndisorders \n\nNausea, \ndiarrhoea, \nvomiting†, \nabdominal pain† \n\nDecreased \nappetite, \ndyspepsia, \nconstipation, \nflatulence, \nabdominal \ndistention, \ngastroesophageal \nreflux disease, \neructation \n\n Acute \npancreatitis \n\nNon-\nmechanical \nintestinal \nobstruction \n\nHepatobiliary \ndisorders \n\n  Cholelithiasis, \ncholecystitis \n\n  \n\nSkin and \nsubcutaneous \ntissue disorders \n\n   Angioedema#  \n\nGeneral \ndisorders and \nadministration \nsite conditions \n\n Fatigue Injection site \nreactions \n\n  \n\nInvestigations  Sinus \ntachycardia, first \ndegree \n\n   \n\n\n\n28 \n\n# From post-marketing reports.  \n* Documented, symptomatic hypoglycaemia with blood glucose ≤ 3.9 mmol/L \n† Dulaglutide 1.5 mg dose only. For dulaglutide 0.75 mg, adverse reaction met frequency for next \nlower incidence grouping. \n \nDescription of selected adverse reactions \n \nHypoglycaemia \nWhen dulaglutide 0.75 mg and 1.5 mg were used as monotherapy or in combination with metformin \nalone or metformin and pioglitazone, the incidences of documented symptomatic hypoglycaemia were \n5.9% to 10.9% and the rates were 0.14 to 0.62 events/patient/year, and no episodes of severe \nhypoglycaemia were reported. \n \nThe incidences of documented symptomatic hypoglycaemia when dulaglutide 0.75 mg and 1.5 mg, \nrespectively, were used in combination with a sulphonylurea and metformin were 39.0% and 40.3% \nand the rates were 1.67 and 1.67 events/patient/year. The severe hypoglycaemia event incidences were \n0% and 0.7%, and rates were 0.00 and 0.01 events/patient/year for each dose, respectively. The \nincidence of documented symptomatic hypoglycaemia when dulaglutide 1.5 mg was used with \nsulphonylurea alone was 11.3% and the rate was 0.90 events/patient/year, and there were no episodes \nof severe hypoglycaemia. \n \nThe incidence of documented symptomatic hypoglycaemia when dulaglutide 1.5 mg was used in \ncombination with insulin glargine was 35.3% and the rate was 3.38 events/patient/year. The severe \nhypoglycaemia event incidence was 0.7% and the rate was 0.01 events/patient/year. \n \nThe incidences when dulaglutide 0.75 mg and 1.5 mg, respectively, were used in combination with \nprandial insulin were 85.3% and 80.0% and rates were 35.66 and 31.06 events/patient/year. The severe \nhypoglycaemia event incidences were 2.4% and 3.4%, and rates were 0.05 and \n0.06 events/patient/year. \n \nGastrointestinal adverse reactions \nCumulative reporting of gastrointestinal events up to 104 weeks with dulaglutide 0.75mg and 1.5 mg, \nrespectively, included nausea (12.9% and 21.2 %), diarrhoea (10.7% and 13.7 %) and vomiting (6.9% \nand 11.5 %). These were typically mild or moderate in severity and were reported to peak during the \nfirst 2 weeks of treatment and rapidly declined over the next 4 weeks, after which the rate remained \nrelatively constant. \n \nIn clinical pharmacology studies conducted in patients with type 2 diabetes mellitus up to 6 weeks, the \nmajority of gastrointestinal events were reported during the first 2-3 days after the initial dose and \ndeclined with subsequent doses. \n \nAcute pancreatitis  \nThe incidence of acute pancreatitis in Phase II and III clinical studies was 0.07% for dulaglutide \ncompared to 0.14% for placebo and 0.19% for comparators with or without additional background \nantidiabetic therapy. \n \nPancreatic enzymes \nDulaglutide is associated with mean increases from baseline in pancreatic enzymes (lipase and/or \npancreatic amylase) of 11 % to 21 % (see section 4.4). In the absence of other signs and symptoms of \nacute pancreatitis, elevations in pancreatic enzymes alone are not predictive of acute pancreatitis. \n \nHeart rate increase  \nSmall mean increases in heart rate of 2 to 4 beats per minute (bpm) and a 1.3% and 1.4 % incidence of \nsinus tachycardia, with a concomitant increase from baseline ≥ 15 bpm, were observed with \ndulaglutide 0.75mg and 1.5 mg, respectively. \n\natrioventricular \nblock (AVB) \n\n\n\n29 \n\n \nFirst degree AV block/PR interval prolongation  \nSmall mean increases from baseline in PR interval of 2 to 3 msec and a 1.5% and 2.4 % incidence of \nfirst-degree AV block were observed with dulaglutide 0.75 mg and 1.5 mg, respectively. \n \nImmunogenicity  \nIn clinical studies, treatment with dulaglutide was associated with a 1.6 % incidence of treatment \nemergent dulaglutide anti-drug antibodies, indicating that the structural modifications in the GLP-1 \nand modified IgG4 parts of the dulaglutide molecule, together with high homology with native GLP-1 \nand native IgG4, minimise the risk of immune response against dulaglutide. Patients with dulaglutide \nanti-drug antibodies generally had low titres, and although the number of patients developing \ndulaglutide anti-drug antibodies was low, examination of the phase III data revealed no clear impact of \ndulaglutide anti-drug antibodies on changes in HbA1c. None of the patients with systemic \nhypersensitivity developed dulaglutide anti-drug antibodies. \n \nHypersensitivity  \nIn the phase II and phase III clinical studies, systemic hypersensitivity events (e.g., urticaria, edema) \nwere reported in 0.5 % of patients receiving dulaglutide. Cases of anaphylactic reaction have been \nrarely reported with marketed use of dulaglutide.  \n \nInjection site reactions  \nInjection site adverse events were reported in 1.9 % of patients receiving dulaglutide. Potentially \nimmune-mediated injection site adverse events (e.g., rash, erythema) were reported in 0.7 % of \npatients and were usually mild. \n \nDiscontinuation due to an adverse event \nIn studies of 26 weeks duration, the incidence of discontinuation due to adverse events was 2.6% \n(0.75 mg) and 6.1% (1.5 mg) for dulaglutide versus 3.7 % for placebo. Through the full study duration \n(up to 104 weeks), the incidence of discontinuation due to adverse events was 5.1% (0.75 mg) and \n8.4 % (1.5 mg) for dulaglutide. The most frequent adverse reactions leading to discontinuation for \n0.75 mg and 1.5 mg dulaglutide, respectively, were nausea (1.0%, 1.9 %), diarrhoea (0.5%, 0.6 %), \nand vomiting (0.4%, 0.6 %), and were generally reported within the first 4-6 weeks. \n \nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nEffects of overdose with dulaglutide in clinical studies have included gastrointestinal disorders and \nhypoglycaemia. In the event of overdose, appropriate supportive treatment should be initiated \naccording to the patient’s clinical signs and symptoms. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties  \n \nPharmacotherapeutic group: Drugs used in diabetes, blood glucose lowering drugs, excl. insulins, \nATC code: A10BJ05 \n \nMechanism of action \nDulaglutide is a long-acting glucagon-like peptide 1 (GLP-1) receptor agonist. The molecule consists \nof 2 identical disulfide-linked chains, each containing a modified human GLP-1 analogue sequence \ncovalently linked to a modified human immunoglobulin G4 (IgG4) heavy chain fragment (Fc) by a \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n30 \n\nsmall peptide linker. The GLP-1 analog portion of dulaglutide is approximately 90 % homologous to \nnative human GLP-1 (7-37). Native GLP-1 has a half-life of 1.5-2 minutes due to degradation by \nDPP-4 and renal clearance. In contrast to native GLP-1, dulaglutide is resistant to degradation by \nDPP-4, and has a large size that slows absorption and reduces renal clearance. These engineering \nfeatures result in a soluble formulation and a prolonged half-life of 4.7 days, which makes it suitable \nfor once-weekly subcutaneous administration. In addition, the dulaglutide molecule was engineered to \nprevent the Fcγ receptor-dependent immune response and to reduce its immunogenic potential. \n \nDulaglutide exhibits several antihyperglycaemic actions of GLP-1. In the presence of elevated glucose \nconcentrations, dulaglutide increases intracellular cyclic AMP (cAMP) in pancreatic beta cells leading \nto insulin release. Dulaglutide suppresses glucagon secretion which is known to be inappropriately \nelevated in patients with type 2 diabetes. Lower glucagon concentrations lead to decreased hepatic \nglucose output. Dulaglutide also slows gastric emptying. \n \nPharmacodynamic effects \nDulaglutide improves glycaemic control through the sustained effects of lowering fasting, pre-meal \nand postprandial glucose concentrations in patients with type 2 diabetes starting after the first \ndulaglutide administration and is sustained throughout the once weekly dosing interval. \n \nA pharmacodynamic study with dulaglutide demonstrated, in patients with type 2 diabetes, a \nrestoration of first phase insulin secretion to a level that exceeded levels observed in healthy subjects \non placebo, and improved second phase insulin secretion in response to an intravenous bolus of \nglucose. In the same study, a single 1.5 mg dose of dulaglutide appeared to increase maximal insulin \nsecretion from the β-cells, and to enhance β-cell function in subjects with type 2 diabetes mellitus as \ncompared with placebo. \n \nConsistent with the pharmacokinetic profile, dulaglutide has a pharmacodynamic profile suitable for \nonce weekly administration (see section 5.2). \n \nClinical efficacy and safety \n \nGlycaemic control \nThe safety and efficacy of dulaglutide were evaluated in nine randomised, controlled, phase III trials \ninvolving 6,193 patients with type 2 diabetes. Of these, 1,206 were ≥ 65 years of which 119 were \n≥ 75 years. These studies included 3,808 dulaglutide treated patients, of whom 2,250 were treated with \nTrulicity 1.5 mg weekly and 1,558 were treated with Trulicity 0.75 mg weekly. In all studies, \ndulaglutide produced clinically significant improvements in glycaemic control as measured by \nglycosylated haemoglobin A1c (HbA1c).  \n \nMonotherapy \nDulaglutide was studied in a 52 week active controlled monotherapy study in comparison to \nmetformin. Trulicity 1.5 mg and 0.75 mg were superior to metformin (1500-2000 mg/day) in the \nreduction in HbA1c and a significantly greater proportion of patients reached an HbA1c target of \n< 7.0 % and ≤ 6.5 % with Trulicity 1.5 mg and Trulicity 0.75 mg compared to metformin at 26 weeks.  \n \n\n\n\n31 \n\nTable 2: Results of a 52 week active controlled monotherapy study with two doses of dulaglutide in \ncomparison to metformin \n \n\n Baseline \nHbA1c \n\nMean \nchange in \n\nHbA1c \n\nPatients at target \nHbA1c \n\nChange in \nFBG \n\nChange in  \nbody \n\nweight \n (%) (%) <7.0% (%) ≤6.5% (%) (mmol/L) (kg) \n\n26 weeks \nDulaglutide 1.5 mg \nonce weekly (n=269) 7.63 -0.78\n\n†† 61.5# 46.0## -1.61 -2.29 \n\nDulaglutide 0.75 mg \nonce weekly (n=270) 7.58 -0.71\n\n†† 62.6# 40.0# -1.46 -1.36# \n\nMetformin \n1500-2000 mg/day \n(n=268) \n\n7.60 -0.56 53.6 29.8 -1.34 -2.22 \n\n52 weeks \nDulaglutide 1.5 mg \nonce weekly (n=269) 7.63 -0.70\n\n†† 60.0# 42.3## -1.56# -1.93 \n\nDulaglutide 0.75 mg \nonce weekly (n=270) 7.58 -0.55\n\n† 53.2 34.7 -1.00 -1.09# \n\nMetformin \n1500-2000 mg/day \n(n=268) \n\n7.60 -0.51 48.3 28.3 -1.15 -2.20 \n\n† multiplicity adjusted 1-sided p-value < 0.025, for noninferiority; †† multiplicity adjusted 1-sided \np-value < 0.025, for superiority of dulaglutide to metformin, assessed  for HbA1c only \n\n# p < 0.05, ## p < 0.001 dulaglutide treatment group compared to metformin  \n \nThe rate of documented symptomatic hypoglycaemia with Trulicity 1.5 mg and 0.75 mg, and \nmetformin were 0.62, 0.15, and 0.09 episodes/patient/year, respectively. No cases of severe \nhypoglycaemia were observed. \n \nCombination therapy with metformin  \nThe safety and efficacy of dulaglutide was investigated in a placebo and active controlled (sitagliptin \n100 mg daily) study of 104 weeks duration, all in combination with metformin. Treatment with \nTrulicity 1.5 mg and 0.75 mg resulted in a superior reduction in HbA1c compared to sitagliptin at \n52 weeks, accompanied by a significantly greater proportion of patients achieving HbA1c targets of \n< 7.0 % and ≤ 6.5 %. These effects were sustained to the end of the study (104 weeks).  \n \n\n\n\n32 \n\nTable 3: Results of a 104 week placebo and active controlled study with two doses of dulaglutide in \ncomparison to sitagliptin \n \n\n Baseline \nHbA1c \n\nMean \nchange in \n\nHbA1c \n\nPatients at target \nHbA1c \n\nChange in \nFBG \n\nChange in \nbody \n\nweight \n (%) (%) <7.0 %(%) ≤6.5 %(%) (mmol/L) (kg) \n\n26 weeks \nDulaglutide 1.5 mg \nonce weekly (n=304) 8.12 -1.22\n\n‡‡,## 60.9**,## 46.7**,## -2.38**,## -3.18**,## \n\nDulaglutide 0.75 mg \nonce weekly (n=302) 8.19 -1.01\n\n‡‡,## 55.2**,## 31.0**,## -1.97**,## -2.63**,## \n\nPlacebo (n= 177) 8.10 0.03 21.0 12.5 -0.49 -1.47 \nSitagliptin \n100 mg once daily \n(n=315) \n\n8.09 -0.61 37.8 21.8 -0.97 -1.46 \n\n52 weeks \nDulaglutide 1.5 mg \nonce weekly (n=304) 8.12 -1.10\n\n†† 57.6## 41.7## -2.38## -3.03## \n\nDulaglutide 0.75 mg \nonce weekly (n=302) 8.19 -0.87\n\n†† 48.8## 29.0## -1.63## -2.60## \n\nSitagliptin 100 mg \nonce daily (n=315) 8.09 -0.39 33.0 19.2 -0.90 -1.53 \n\n104 weeks \nDulaglutide 1.5 mg \nonce weekly (n=304) 8.12 -0.99\n\n†† 54.3## 39.1## -1.99## -2.88## \n\nDulaglutide 0.75 mg \nonce weekly (n=302) 8.19 -0.71\n\n†† 44.8## 24.2## -1.39## -2.39 \n\nSitagliptin 100 mg \nonce daily (n=315) 8.09 -0.32 31.1 14.1 -0.47 -1.75 \n\n†† multiplicity adjusted 1-sided p-value < 0.025, for superiority of dulaglutide compared to sitagliptin, \nassessed only for HbA1c at 52 and 104 weeks \n\n‡‡ multiplicity adjusted 1-sided p-value < 0.001 for superiority of dulaglutide compared to placebo, \nassessed for HbA1c only \n\n** p < 0.001 dulaglutide treatment group compared to placebo \n## p < 0.001 dulaglutide treatment group compared to sitagliptin \n \nThe rates of documented symptomatic hypoglycaemia with Trulicity 1.5 mg and 0.75 mg, and \nsitagliptin were 0.19, 0.18, and 0.17 episodes/patient/year, respectively. No cases of severe \nhypoglycaemia with dulaglutide were observed. \n \nThe safety and efficacy of dulaglutide was also investigated in an active controlled study (liraglutide \n1.8 mg daily) of 26 weeks duration, both in combination with metformin. Treatment with Trulicity \n1.5 mg resulted in similar lowering of HbA1c and patients achieving HbA1c targets of < 7.0 % and \n≤ 6.5 % compared to liraglutide.  \n\n\n\n33 \n\nTable 4: Results of a 26 week active controlled study of one dose of dulaglutide in comparison to \nliraglutide \n \n\n Baseline \nHbA1c \n\nMean \nchange in \n\nHbA1c \n\nPatients at target \nHbA1c \n\nChange in \nFBG \n\nChange in \nbody \n\nweight \n (%) (%) <7.0 %(%) ≤6.5 %(%) (mmol/L) (kg) \n\n26 weeks \nDulaglutide 1.5 mg \nonce weekly (n=299) 8.06 \n\n-1.42‡ 68.3 54.6 -1.93 -2.90# \n\nLiraglutide+ 1.8 mg \ndaily (n=300) 8.05 \n\n-1.36 67.9 50.9 -1.90 -3.61 \n‡ 1-sided p-value p < 0.001, for noninferiority of dulaglutide compared to liraglutide, assessed only \n\nfor HbA1c. \n# p < 0.05 dulaglutide treatment group compared to liraglutide. \n+ Patients randomised to liraglutide were initiated at a dose of 0.6 mg/day. After Week 1, patients \n\nwere up-titrated to 1.2 mg/day and then at Week 2 to 1.8 mg/day. \n \nThe rate of documented symptomatic hypoglycaemia with Trulicity 1.5 mg was \n0.12 episodes/patient/year and with liraglutide was 0.29 episodes/patient/year. No cases of severe \nhypoglycaemia were observed \n \nCombination therapy with metformin and sulphonylurea \nIn an active controlled study of 78 weeks duration, dulaglutide was compared to insulin glargine, both \non a background of metformin and a sulphonylurea. At 52 weeks, Trulicity 1.5 mg demonstrated \nsuperior lowering in HbA1c to insulin glargine which was maintained at 78 weeks; whereas lowering \nin HbA1c with Trulicity 0.75 mg was non-inferior to insulin glargine. With Trulicity 1.5 mg a \nsignificantly higher percentage of patients reached a target HbA1c of < 7.0 % or ≤ 6.5 % at 52 and \n78 weeks compared to insulin glargine.  \n \nTable 5: Results of a 78 week active controlled study with two doses of dulaglutide in comparison to \ninsulin glargine \n \n\n Baseline \nHbA1c \n\nMean \nchange in \n\nHbA1c \n\nPatients at target \nHbA1c \n\nChange in \nFBG \n\nChange in \nbody \n\nweight \n (%) (%) <7.0% (%) ≤6.5% (%) (mmol/L) (kg) \n\n52 weeks \nDulaglutide 1.5 mg \nonce weekly (n=273) 8.18 -1.08\n\n†† 53.2## 27.0## -1.50 -1.87## \n\nDulaglutide 0.75 mg \nonce weekly (n=272) 8.13 -0.76\n\n† 37.1 22.5# -0.87## -1.33## \n\nInsulin glargine+ \nonce daily (n=262) 8.10 -0.63 30.9 13.5 -1.76 1.44 \n\n78 weeks \nDulaglutide 1.5 mg \nonce weekly (n=273) 8.18 -0.90\n\n†† 49.0## 28.1## -1.10# -1.96## \n\nDulaglutide 0.75 mg \nonce weekly (n=272) 8.13 -0.62† 34.1 22.1 -0.58\n\n## -1.54## \n\nInsulin glargine+ \nonce daily (n=262) 8.10 -0.59 30.5 16.6 -1.58 1.28 \n\n† multiplicity adjusted 1-sided p-value < 0.025, for noninferiority; †† multiplicity adjusted 1-sided \np-value < 0.025, for superiority of dulaglutide to insulin glargine, assessed for HbA1c only \n\n# p < 0.05, ## p < 0.001 dulaglutide treatment group compared to insulin glargine  \n+  Insulin glargine doses were adjusted utilising an algorithm with a fasting plasma glucose target of \n\n< 5.6 mmol/L \n \nThe rates of documented symptomatic hypoglycaemia with Trulicity 1.5 mg and 0.75 mg, and insulin \nglargine were 1.67, 1.67, and 3.02 episodes/patient/year, respectively. Two cases of severe \n\n\n\n34 \n\nhypoglycaemia were observed with Trulicity 1.5mg and two cases of severe hypoglycaemia were \nobserved with insulin glargine. \n \nCombination therapy with sulphonylurea \nThe safety and efficacy of dulaglutide as add-on to a sulphonylurea was investigated in a placebo \ncontrolled study of 24 weeks duration. Treatment with Trulicity 1.5mg in combination with \nglimepiride resulted in a statistically significant reduction in HbA1c compared to placebo with \nglimepiride at 24 weeks.   With Trulicity 1.5 mg, a significantly higher percentage of patients reached \na target HbA1c of < 7.0 % and ≤ 6.5 % at 24 weeks compared to placebo.  \n \nTable 6: Results of a 24 week placebo controlled study of dulaglutide as add-on to glimepiride \n \n\n Baseline \nHbA1c \n\nMean \nchange in \n\nHbA1c \n\nPatients at target \nHbA1c \n\nChange in \nFBG \n\nChange in \nbody \n\nweight \n (%) (%) <7.0% (%) ≤6.5% (%) (mmol/L) (kg) \n\n24 weeks \nDulaglutide 1.5 mg \nonce weekly (n=239) 8.39 -1.38\n\n‡‡ 55.3‡‡ 40.0** -1.70‡‡ -0.91 \n\nPlacebo (n=60) 8.39 -0.11 18.9 9.4 0.16 -0.24 \n‡‡  p < 0.001 for superiority of dulaglutide compared to placebo, with overall type I error controlled \n** p < 0.001 for dulaglutide treatment group compared to placebo  \n \nThe rates of documented symptomatic hypoglycaemia with Trulicity 1.5 mg and placebo were 0.90 \nand 0.04 episodes/patient/year, respectively. No cases of severe hypoglycaemia were observed for \nTrulicity or placebo. \n \nCombination therapy with SGLT2 inhibitor with or without metformin  \nThe safety and efficacy of dulaglutide as add-on to sodium-glucose co-transporter 2 inhibitor \n(SGLT2i) therapy (96% with and 4% without metformin) were investigated in a placebo controlled \nstudy of 24 weeks duration. Treatment with Trulicity 0.75 mg or Trulicity 1.5 mg in combination with \nSGLT2i therapy resulted in a statistically significant reduction in HbA1c compared to placebo with \nSGLT2i therapy at 24 weeks. With both Trulicity 0.75 mg and 1.5 mg, a significantly higher \npercentage of patients reached a target HbA1c of < 7.0% and ≤ 6.5% at 24 weeks compared to \nplacebo.  \n \nTable 7: Results of a 24 week placebo controlled study of dulaglutide as add-on to SGLT2i therapy \n \n\n Baseline \nHbA1c \n\nMean \nchange in \n\nHbA1c \n\nPatients at target \nHbA1c \n\nChange in \nFBG \n\nChange in \nbody \n\nweight \n (%) (%) <7.0%^ (%) ≤6.5% (%) (mmol/L) (kg) \n\n24 weeks \nDulaglutide 0.75 mg \nonce weekly (n=141) 8.05 -1.19\n\n‡‡ 58.8‡‡ 38.9** -1.44 -2.6 \n\nDulaglutide 1.5 mg \nonce weekly (n=142) 8.04 -1.33\n\n‡‡ 67.4‡‡ 50.8** -1.77 -3.1 \n\nPlacebo (n=140) 8.05 -0.51 31.2 14.6 -0.29 -2.3 \n‡‡  p < 0.001 for superiority of dulaglutide compared to placebo, with overall type I error controlled \n** p < 0.001 for dulaglutide treatment group compared to placebo  \n^ Patients who withdrew from randomized treatment before 24 weeks were considered as not meeting \nthe target \n \nThe rates of documented symptomatic hypoglycaemia with Trulicity 0.75 mg, Trulicity 1.5 mg, and \nplacebo were 0.15, 0.16 and 0.12 episodes/patient/year, respectively. One patient reported severe \nhypoglycaemia with Trulicity 0.75 mg in combination with SGLT2i therapy and none with Trulicity \n1.5 mg or placebo. \n\n\n\n35 \n\n \nCombination therapy with metformin and pioglitazone \nIn a placebo and active (exenatide twice daily) controlled study, both in combination with metformin \nand pioglitazone, Trulicity 1.5 mg and 0.75 mg demonstrated superiority for HbA1c reduction in \ncomparison to placebo and exenatide, accompanied by a significantly a greater percentage of patients \nachieving HbA1c targets of < 7.0 % or ≤ 6.5 % \n \nTable 8: Results of a 52 week active controlled study with two doses of dulaglutide in comparison to \nexenatide \n \n\n Baseline \nHbA1c \n\nMean \nchange in \n\nHbA1c \n\nPatients at target \nHbA1c \n\nChange in \nFBG \n\nChange in \nbody \n\nweight \n (%) (%) <7.0% (%) ≤6.5% (%) (mmol/L) (kg) \n\n26 weeks \nDulaglutide 1.5 mg \nonce weekly (n=279) 8.10 -1.51‡‡,\n\n†† 78.2**,## 62.7**,## -2.36**,## -1.30** \n\nDulaglutide 0.75 mg \nonce weekly (n=280) 8.05 -1.30‡‡/\n\n†† 65.8**/## 53.2**/## -1.90**/## 0.20 */## \n\nPlacebo (n=141)  8.06 -0.46  42.9 24.4 -0.26 1.24 \nExenatide+ \n10 mcg twice daily \n(n=276) \n\n8.07 -0.99 52.3 38.0 -1.35 -1.07 \n\n52 weeks \nDulaglutide 1.5 mg \nonce weekly (n=279) 8.10 -1.36\n\n†† 70.8## 57.2## -2.04## -1.10 \n\nDulaglutide 0.75 mg \nonce weekly (n=280) 8.05 -1.07\n\n†† 59.1# 48.3## -1.58# 0.44# \n\nExenatide+ \n10 mcg twice daily \n(n=276) \n\n8.07 -0.80 49.2 34.6 -1.03 -0.80 \n\n†† multiplicity adjusted 1-sided p-value < 0.025, for superiority of dulaglutide to exenatide, assessed \nfor HbA1c only \n‡‡ multiplicity adjusted 1-sided p-value < 0.001 for superiority of dulaglutide compared to placebo, \nassessed for HbA1c only \n* p < 0.05, **p < 0.001 dulaglutide treatment group compared to placebo \n# p < 0.05, ##p < 0.001 dulaglutide treatment group compared to exenatide \n+ Exenatide dose was 5 mcg twice daily for first 4 weeks and 10 mcg twice daily thereafter \n \nThe rates of documented symptomatic hypoglycaemia with Trulicity 1.5 mg and 0.75 mg, and \nexenatide twice daily were 0.19, 0.14, and 0.75 episodes/patient/year, respectively. No cases of severe \nhypoglycaemia were observed for dulaglutide and two cases of severe hypoglycaemia were observed \nwith exenatide twice daily. \n \nCombination therapy with titrated basal insulin, with or without metformin \nIn a 28 week placebo controlled study, Trulicity1.5 mg was compared to placebo as add-on to titrated \nbasal insulin glargine (88% with and 12% without metformin) to evaluate the effect on glycaemic \ncontrol and safety. To optimise the insulin glargine dose, both groups were titrated to a target fasting \nserum glucose of <5.6 mmol/L. The mean baseline dose of insulin glargine was 37 units/day for \npatients receiving placebo and 41 units/day for patients receiving Trulicity 1.5mg.  The initial insulin \nglargine doses in patients with HbA1c <8.0% were reduced by 20%. At the end of the 28 week \ntreatment period the dose was 65 units/day and 51 units/day, for patients receiving placebo and \nTrulicity 1.5 mg, respectively. At 28 weeks, treatment with once weekly Trulicity 1.5 mg resulted in a \nstatistically significant reduction in HbA1c compared to placebo and a significantly greater percentage \nof patients achieving HbA1c targets of < 7.0 % and ≤ 6.5 % (Table 9). \n  \n\n\n\n36 \n\nTable 9: Results of a 28 week study of dulaglutide compared to placebo as add-on to titrated insulin \nglargine \n \n\n Baseline \nHbA1c \n\nMean \nchange in \n\nHbA1c \n\nPatients at target \nHbA1c \n\nChange in \nFBG \n\nChange in \nbody \n\nweight \n (%) (%) <7.0% (%) ≤6.5% (%) (mmol/L) (kg) \n\n28 weeks \nDulaglutide 1.5 mg \nonce weekly and \ninsulin glargine \n(n=150) \n\n8.41 -1.44‡‡ 66.7‡‡ 50.0** -2.48‡‡ -1.91‡‡ \n\nPlacebo once weekly \nand insulin glargine \n(n=150) \n\n8.32 -0.67 33.3 16.7 -1.55 0.50 \n\n‡‡  p < 0.001 for superiority of dulaglutide compared to placebo, overall type I error controlled \n** p < 0.001 dulaglutide treatment group compared to placebo \n \nThe rates of documented symptomatic hypoglycaemia with Trulicity 1.5 mg and insulin glargine were \n3.38 episodes/patient/year compared to placebo and insulin glargine 4.38 episodes/patient/year.  One \npatient reported severe hypoglycaemia with Trulicity 1.5 mg in combination with insulin glargine and \nnone with placebo. \n \nCombination therapy with prandial insulin with or without metformin \nIn this study, patients on 1 or 2 insulin injections per day prior to study entry, discontinued their \nprestudy insulin regimen and were randomised to dulaglutide once weekly or insulin glargine once \ndaily, both in combination with prandial insulin lispro three times daily, with or without metformin. At \n26 weeks, both Trulicity 1.5 mg and 0.75mg were superior to insulin glargine in lowering of HbA1c \nand this effect was sustained at 52 weeks. A greater percentage of patients achieved HbA1c targets of \n< 7.0 % or ≤ 6.5 % at 26 weeks and < 7.0 % at 52 weeks than with insulin glargine.  \n \nTable 10: Results of a 52 week active controlled study with two doses of dulaglutide in comparison to \ninsulin glargine \n \n\n Baseline \nHbA1c \n\nMean \nchange in \n\nHbA1c \n\nPatients at target \nHbA1c \n\nChange in \nFBG \n\nChange in \nbody \n\nweight \n (%) (%) <7.0% (%) ≤6.5% (%) (mmol/L) (kg) \n\n26 weeks \nDulaglutide 1.5 mg \nonce weekly (n=295) 8.46 -1.64\n\n†† 67.6# 48.0# -0.27## -0.87## \n\nDulaglutide 0.75 mg \nonce weekly (n=293) 8.40 -1.59\n\n†† 69.0# 43.0 0.22## 0.18## \n\nInsulin glargine+ \nonce daily (n=296) 8.53 -1.41 56.8 37.5 -1.58 2.33 \n\n52 weeks \nDulaglutide 1.5 mg \nonce weekly (n=295) 8.46 -1.48\n\n†† 58.5# 36.7 0.08## -0.35## \n\nDulaglutide 0.75 mg \nonce weekly (n=293) 8.40 -1.42\n\n†† 56.3 34.7 0.41## 0.86## \n\nInsulin glargine+ \nonce daily (n=296) 8.53 -1.23 49.3 30.4 -1.01 2.89 \n\n†† multiplicity adjusted 1-sided p-value < 0.025, for superiority of dulaglutide to insulin glargine, \nassessed for HbA1c only \n\n# p < 0.05, ## p < 0.001 dulaglutide treatment group compared to insulin glargine \n+ Insulin glargine doses were adjusted utilizing an algorithm with a fasting plasma glucose target of \n\n< 5.6 mmol/L \n \n\n\n\n37 \n\nThe rates of documented symptomatic hypoglycaemia with Trulicity 1.5 mg and 0.75 mg, and insulin \nglargine were 31.06, 35.66, and 40.95 episodes/patient/year, respectively. Ten patients reported severe \nhypoglycaemia with Trulicity 1.5 mg, seven with Trulicity 0.75 mg, and fifteen with insulin glargine. \n \nFasting blood glucose \nTreatment with dulaglutide resulted in significant reductions from baseline in fasting blood glucose. \nThe majority of the effect on fasting blood glucose concentrations occurred by 2 weeks. The \nimprovement in fasting glucose was sustained through the longest study duration of 104 weeks. \n \nPostprandial glucose \nTreatment with dulaglutide resulted in significant reductions in mean post prandial glucose from \nbaseline (changes from baseline to primary time point -1.95 mmol/L to -4.23 mmol/L). \n \nBeta-cell function \nClinical studies with dulaglutide have indicated enhanced beta-cell function as measured by \nhomeostasis model assessment (HOMA2-%B). The durability of effect on beta-cell function was \nmaintained through the longest study duration of 104 weeks. \n \nBody weight \nTrulicity 1.5 mg was associated with sustained weight reduction over the duration of studies (from \nbaseline to final time point -0.35 kg to -2.90 kg). Changes in body weight with Trulicity 0.75 mg \nranged from 0.86 kg to -2.63 kg. Reduction in body weight was observed in patients treated with \ndulaglutide irrespective of nausea, though the reduction was numerically larger in the group with \nnausea. \n \nPatient reported outcomes \nDulaglutide significantly improved total treatment satisfaction compared to exenatide twice daily. In \naddition, there was significantly lower perceived frequency of hyperglycaemia and hypoglycaemia \ncompared to exenatide twice daily. \n \nBlood pressure \nThe effect of dulaglutide on blood pressure as assessed by Ambulatory Blood Pressure Monitoring \nwas evaluated in a study of 755 patients with type 2 diabetes. Treatment with dulaglutide provided \nreductions in systolic blood pressure (SBP) (-2.8 mmHg difference compared to placebo) at 16 weeks. \nThere was no difference in diastolic blood pressure (DBP). Similar results for SBP and DBP were \ndemonstrated at the final 26 week time point of the study. \n \nCardiovascular Evaluation \n \nMeta-analysis of phase II and III studies \nIn a meta-analysis of phase II and III registration studies, a total of 51 patients (dulaglutide: 26 [N = \n3,885]; all comparators: 25 [N = 2,125]) experienced at least one cardiovascular (CV) event (death due \nto CV causes, nonfatal MI, nonfatal stroke, or hospitalisation for unstable angina). The results showed \nthat there was no increase in CV risk with dulaglutide compared with control therapies (HR: 0.57; CI: \n[0.30, 1.10]). \n \nCardiovascular outcome study \nThe Trulicity long-term cardiovascular outcome study was a placebo-controlled, double-blind clinical \ntrial. Type 2 diabetes patients were randomly allocated to either Trulicity 1.5 mg (4,949) or placebo \n(4,952) both in addition to standards of care for type 2 diabetes (the 0.75 mg dose was not \nadministered in this study). The median study follow-up time was 5.4 years.  \n \nThe mean age was 66.2 years, the mean BMI was 32.3 kg/m², and 46.3 % of patients were female. \nThere were 3,114 (31.5 %) patients with established CV disease. The median baseline HbA1c was \n7.2 %. The Trulicity treatment arm included patients ≥ 65 years (n = 2,619) and ≥ 75 years (n = 484), \nand patients with mild (n = 2,435), moderate (n = 1,031) or severe (n = 50) renal impairment.  \n \n\n\n\n38 \n\nThe primary endpoint was the time from randomisation to first occurrence of any major adverse \ncardiovascular events (MACE): CV death, non-fatal myocardial infarction, or non-fatal stroke. \nTrulicity was superior in preventing MACE compared to placebo (Figure 1). Each MACE component \ncontributed to the reduction of MACE, as shown in Figure 2. \n \n \n\n \n \nFigure 1. Kaplan-Meier plot of time to first occurrence of the composite outcome: CV death, non-fatal \nmyocardial infarction or non-fatal stroke, in the dulaglutide long-term cardiovascular outcome study \n \n\n\n\n39 \n\n \n\n \n \nFigure 2: Forest plot of analyses of individual cardiovascular event types, all cause death, and \nconsistency of effect across subgroups for the primary endpoint  \n \nA significant and sustained reduction in HbA1c levels from baseline to month 60 was observed with \nTrulicity vs placebo, in addition to standard of care (-0.29 % vs 0.22 %; estimated treatment \ndifference -0.51 % [-0.57; -0.45]; p < 0.001). There were significantly fewer patients in the Trulicity \ngroup who received an additional glycaemic intervention compared to placebo (Trulicity: 2,086 \n[42.2 %]; placebo: 2,825 [57.0 %]; p < 0.001). \n \nSpecial populations \n \nUse in patients with renal impairment \nIn a 52 week study, Trulicity 1.5 mg and 0.75 mg were compared to titrated insulin glargine as add-on \nto prandial insulin lispro to evaluate the effect on glycaemic control and safety of patients with \nmoderate to severe chronic kidney disease (eGFR [by CKD-EPI] <60 and ≥15 mL/min/1.73 m2). \n\n\n\n40 \n\nPatients discontinued their prestudy insulin regimen at randomisation.  At baseline, overall mean \neGFR was 38 mL/min/1.73 m2, 30% of patients had eGFR < 30 mL/min/1.73 m2. \n \nAt 26 weeks, both Trulicity 1.5 mg and 0.75 mg were non-inferior to insulin glargine in lowering of \nHbA1c and this effect was sustained at 52 weeks. A similar percentage of patients achieved HbA1c \ntargets of < 8.0 % at 26 and 52 weeks with both dulaglutide doses as well as insulin glargine. \n \nTable 11: Results of a 52 week active controlled study with two doses of dulaglutide in comparison to \ninsulin glargine (in patients with moderate to severe chronic kidney disease) \n \n\n Baseline \nHbA1c \n\nMean change \nin HbA1c \n\nPatients at \ntarget \nHbA1c \n\nChange in \nFBG \n\n \n\nChange in \nbody weight \n\n \n\n (%) (%) <8.0% (%) (mmol/L) (kg) \n26 weeks \nDulaglutide 1.5 mg \nonce weekly (n=192) 8.60 -1.19\n\n† 78.3 1.28## -2.81## \n\nDulaglutide 0.75 mg \nonce weekly (n=190) 8.58 -1.12\n\n† 72.6 0.98## -2.02## \n\nInsulin glargine+ \nonce daily (n=194) 8.56 -1.13 75.3 -1.06 1.11 \n\n52 weeks \nDulaglutide 1.5 mg \nonce weekly (n=192) 8.60 -1.10\n\n† 69.1 1.57## -2.66## \n\nDulaglutide 0.75 mg \nonce weekly (n=190) 8.58 -1.10\n\n† 69.5 1.15## -1.71## \n\nInsulin glargine+ \nonce daily (n=194) 8.56 -1.00 70.3 -0.35 1.57 \n\n† 1-sided p-value < 0.025, for non-inferiority of dulaglutide to insulin glargine \n##  p < 0.001 dulaglutide treatment group compared to insulin glargine \n+ Insulin glargine doses were adjusted utilizing an algorithm with a fasting plasma glucose target of \n\n≤ 8.3 mmol/L \n \nThe rates of documented symptomatic hypoglycaemia with Trulicity 1.5 mg and Trulicity 0.75 mg, \nand insulin glargine were 4.44, 4.34, and 9.62 episodes/patient/year, respectively. No patients reported \ncases of severe hypoglycaemia with Trulicity 1.5 mg, six with Trulicity 0.75 mg, and seventeen with \ninsulin glargine. The safety profile of Trulicity in patients with renal impairment was similar to that \nobserved in other studies with Trulicity. \n \nPaediatric population \nThe European Medicines Agency has deferred the obligation to submit the results of studies with \nTrulicity in one or more subsets of the paediatric population for the treatment of type 2 diabetes \nmellitus (see section 4.2 for information on paediatric use). \n \n5.2 Pharmacokinetic properties \n \nAbsorption \nFollowing subcutaneous administration to patients with type 2 diabetes, dulaglutide reaches peak \nplasma concentrations in 48 hours. The mean peak (Cmax) and total (AUC) exposures were \napproximately 114 ng/ml and 14,000 ngh/ml, respectively, after multiple subcutaneous 1.5 mg doses \nof dulaglutide in patients with type 2 diabetes. Steady-state plasma concentrations were achieved \nbetween 2 to 4 weeks of once-weekly administration of dulaglutide (1.5 mg). Exposures after \nsubcutaneous administration of single dulaglutide (1.5 mg) doses in the abdomen, thigh, or upper arm \nwere comparable. The mean absolute bioavailability of dulaglutide following single-dose \nsubcutaneous administration of single 1.5 mg and 0.75 mg doses was 47 % and 65%, respectively. \n \n\n\n\n41 \n\nDistribution \nThe mean volume of distribution after subcutaneous administration of dulaglutide 0.75 mg and 1.5 mg \nat steady state in patients with type 2 diabetes mellitus were approximately 19.2 L and 17.4 L. \n \nBiotransformation  \nDulaglutide is presumed to be degraded into its component amino acids by general protein catabolism \npathways. \n \nElimination \nThe mean apparent clearance of dulaglutide 0.75 mg and 1.5 mg at steady state was 0.111  L/h and \n0.107 L/h with an elimination half-life of 4.5 and 4.7 days, respectively. \n \nSpecial populations \n \nElderly \nAge had no clinically relevant effect on the pharmacokinetic and pharmacodynamic properties of \ndulaglutide. \n \nGender and race \nGender and race had no clinically meaningful effect on the pharmacokinetics of dulaglutide. \n \nBody weight or body mass index \nPharmacokinetic analyses have demonstrated a statistically significant inverse relationship between \nbody weight or body mass index (BMI) and dulaglutide exposure, although there was no clinically \nrelevant impact of weight or BMI on glycaemic control. \n \nRenal impairment \nThe pharmacokinetics of dulaglutide were evaluated in a clinical pharmacology study and were \ngenerally similar between healthy subjects and patients with mild to severe renal impairment \n(CrCl < 30 ml/min), including end stage renal disease (requiring dialysis). Additionally, in a 52-week \nclinical study in patients with type 2 diabetes and moderate to severe renal impairment (eGFR [by \nCKD-EPI] <60 and ≥15 mL/min/1.73 m2), the pharmacokinetic profile of Trulicity 0.75 mg and 1.5 \nmg once weekly was similar to that demonstrated in previous clinical studies. This clinical study did \nnot include patients with end stage renal disease. \n \nHepatic impairment \nThe pharmacokinetics of dulaglutide were evaluated in a clinical pharmacology study, where subjects \nwith hepatic impairment had statistically significant decreases in dulaglutide exposure of up to 30 % to \n33 % for mean Cmax and AUC, respectively, compared to healthy controls. There was a general \nincrease in tmax of dulaglutide with increased hepatic impairment. However, no trend in dulaglutide \nexposure was observed relative to the degree of hepatic impairment. These effects were not considered \nto be clinically relevant. \n \nPaediatric population \nStudies characterising the pharmacokinetics of dulaglutide in paediatric patients have not been \nperformed. \n \n5.3 Preclinical safety data \n \nNon-clinical data reveal no special hazards for humans based on conventional studies of safety \npharmacology or repeat-dose toxicity. \n \nIn a 6-month carcinogenicity study in transgenic mice, there was no tumorigenic response. In a 2-year \ncarcinogenicity study in rats, at ≥ 7 times the human clinical exposure following 1.5 mg dulaglutide \nper week, dulaglutide caused statistically significant, dose-related increases in the incidence of thyroid \nC-cell tumours (adenomas and carcinomas combined). The clinical relevance of these findings is \ncurrently unknown.  \n\n\n\n42 \n\n \nDuring the fertility studies, a reduction in the number of corpora lutea and prolonged oestrous cycle \nwere observed at dose levels that were associated with decreased food intake and body weight gain in \nmaternal animals; however, no effects on indices of fertility and conception or embryonic \ndevelopment were observed. In reproductive toxicology studies, skeletal effects and a reduction in \nfoetal growth were observed in the rat and rabbit at exposures of dulaglutide 11- to 44-fold higher than \nthose proposed clinically, but no foetal malformations were observed. Treatment of rats throughout \npregnancy and lactation produced memory deficits in female offspring at exposures that were 16-fold \nhigher than those proposed clinically. Dulaglutide dosing of male and female juvenile rats did not \nproduce memory deficits at 91-fold the human exposure.  \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nSodium citrate \nCitric acid, anhydrous  \nMannitol \nPolysorbate 80 \nWater for injections \n \n6.2  Incompatibilities \n \nIn the absence of compatibility studies this medicinal product must not be mixed with other medicinal \nproducts. \n \n6.3 Shelf life \n \n2 years \n \n6.4 Special precautions for storage \n \nStore in a refrigerator (2ºC – 8ºC). \nDo not freeze. \nStore in original package in order to protect from light. \n \nIn-use: \nTrulicity may be stored unrefrigerated for up to 14 days at a temperature not above 30ºC. \n \n6.5 Nature and contents of container \n \nGlass syringe (type I). \nEach pre-filled syringe contains 0.5 ml of solution. \nPacks of 4 pre-filled syringes and multipack of 12 (3 packs of 4) pre-filled syringes. Not all pack sizes \nmay be marketed. \n \n6.6 Special precautions for disposal and other handling \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \nInstructions for use \nThe pre-filled syringe is for single-use only. \nThe instructions for using the syringe, included with the package leaflet, must be followed carefully. \nTrulicity should not be used if particles appear or if the solution is cloudy and/or discoloured. \nTrulicity that has been frozen must not be used. \n\n\n\n43 \n\n \n \n7. MARKETING AUTHORISATION HOLDER \n \nEli Lilly Nederland B.V., Papendorpseweg 83, 3528 BJ Utrecht, The Netherlands. \n \n \n8. MARKETING AUTHORISATION NUMBER \n \nEU/1/14/956/004 \nEU/1/14/956/005 \nEU/1/14/956/009 \nEU/1/14/956/010 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 21 November 2014 \nDate of latest renewal: 23 August 2019 \n \n \n10. DATE OF REVISION OF THE TEXT  \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu \n  \n\nhttp://www.ema.europa.eu/\n\n\n44 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \nA. MANUFACTURERS OF THE BIOLOGICAL ACTIVE SUBSTANCE AND \n\nMANUFACTURER RESPONSIBLE FOR BATCH RELEASE  \n \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE \n\nUSE OF THE MEDICINAL PRODUCT \n \n\n\n\n45 \n\nA. MANUFACTURERS OF THE BIOLOGICAL ACTIVE SUBSTANCE AND \nMANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n\n \nName and address of the manufacturers of the biological active substance  \nEli Lilly Kinsale Limited \nDunderrow \nKinsale  \nCo. Cork \nIreland \n \nName and address of the manufacturer(s) responsible for batch release \nEli Lilly Italia S.p.A. \nVia Gramsci 731/733 \n50019, Sesto Fiorentino \nFirenze (FI) \nItaly \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n\n \nMedicinal product subject to medical prescription. \n \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION  \n \n\n• Periodic Safety Update Reports (PSURs) \n \n\nThe requirements for submission of PSURs for this medicinal product are set out in the list of Union \nreference dates (EURD list) provided for under Article 107c(7) of Directive 2001/83/EC and any \nsubsequent updates published on the European medicines web-portal. \n \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n• Risk Management Plan (RMP) \n\n \nThe marketing authorisation holder (MAH) shall perform the required pharmacovigilance activities \nand interventions detailed in the  agreed RMP presented in Module 1.8.2 of the marketing \nauthorisation and any agreed  subsequent updates of the RMP. \n \nAn updated RMP should be submitted: \n\n• At the request of the European Medicines Agency; \n• Whenever the risk management system is modified, especially as the result of new \n\ninformation being received that may lead to a significant change to the benefit/risk profile or \nas the result of an important (pharmacovigilance or risk minimisation) milestone being \nreached.  \n\n  \n\n\n\n46 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n  \n\n\n\n47 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n\n\n\n48 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON - PRE-FILLED PEN \n \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nTrulicity 0.75 mg solution for injection in pre-filled pen \ndulaglutide \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach pre-filled pen contains 0.75 mg of dulaglutide in 0.5 ml solution \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: Sodium citrate; citric acid, anhydrous; mannitol; polysorbate 80; water for injections \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection \n2 pre-filled pens of 0.5 ml solution \n4 pre-filled pens of 0.5 ml solution \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor single use only. \nOnce weekly. \n \nMark the day of the week you want to use your medicine to help you remember.  \n  \n Mon Tues Wed Thu Fri Sat Sun \n Week 1        \n Week 2        \n\n \n Mon Tues Wed Thu Fri Sat Sun \n Week 1        \n Week 2        \n Week 3        \n Week 4        \n\n \nRead the package leaflet before use. \nSubcutaneous use. \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n\n\n\n49 \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator.  \nDo not freeze. \nStore in the original package in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nEli Lilly Nederland B.V.  \nPapendorpseweg 83, 3528 BJ Utrecht \nThe Netherlands \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/14/956/001 2 pre-filled pens \nEU/1/14/956/002 4 pre-filled pens \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n\n \nwww.trulicity.eu \n \n \n16. INFORMATION IN BRAILLE \n \nTRULICITY 0.75 mg \n \n\nhttp://www.trulicity.eu/\n\n\n50 \n\n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: {number} \nSN: {number} \nNN: {number} \n\n\n\n51 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nINTERMEDIATE CARTON (without Blue Box) component of a multipack - PRE-FILLED \nPEN \n \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nTrulicity 0.75 mg solution for injection in pre-filled pen \ndulaglutide \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach pre-filled pen contains 0.75 mg of dulaglutide in 0.5 ml solution \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: Sodium citrate; citric acid, anhydrous; mannitol; polysorbate 80; water for injections \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection \nMulti-pack: 4 pre-filled pens of 0.5 ml solution. Component of a multipack, can’t be sold separately. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor single use only. \nOnce weekly. \n \nMark the day of the week you want to use your medicine to help you remember.  \n  \n Mon Tues Wed Thu Fri Sat Sun \n Week 1        \n Week 2        \n\n \n Mon Tues Wed Thu Fri Sat Sun \n Week 1        \n Week 2        \n Week 3        \n Week 4        \n\n \nRead the package leaflet before use. \nSubcutaneous use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n\n\n\n52 \n\n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator.  \nDo not freeze. \nStore in the original package in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nEli Lilly Nederland B.V.  \nPapendorpseweg 83, 3528 BJ Utrecht \nThe Netherlands \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/14/956/003 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n\n \nwww.trulicity.eu \n \n \n16. INFORMATION IN BRAILLE \n \nTRULICITY 0.75 mg \n \n\nhttp://www.trulicity.eu/\n\n\n53 \n\n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \n  \n\n\n\n54 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON (with Blue Box) – multipack - PRE-FILLED PEN \n \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nTrulicity 0.75 mg solution for injection in pre-filled pen \ndulaglutide \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach pre-filled pen contains 0.75 mg of dulaglutide in 0.5 ml solution \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: Sodium citrate; citric acid, anhydrous; mannitol; polysorbate 80; water for injections \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection  \nMulti-pack: 12 (3 packs of 4) pre-filled pens of 0.5 ml solution. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor single use only. \nRead the package leaflet before use. \nOnce weekly. \nSubcutaneous use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator.  \nDo not freeze. \nStore in the original package in order to protect from light. \n\n\n\n55 \n\n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nEli Lilly Nederland B.V.  \nPapendorpseweg 83, 3528 BJ Utrecht \nThe Netherlands \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/14/956/003 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nTRULICITY 0.75 mg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: {number} \nSN: {number} \nNN: {number} \n \n\n  \n\n\n\n56 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON - PRE-FILLED PEN \n \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nTrulicity 1.5 mg solution for injection in pre-filled pen \ndulaglutide \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach pre-filled pen contains 1.5 mg of dulaglutide in 0.5 ml solution \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: Sodium citrate; citric acid, anhydrous; mannitol; polysorbate 80; water for injections \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection \n2 pre-filled pens of 0.5ml solution \n4 pre-filled pens of 0.5ml solution \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor single use only. \nOnce weekly. \n \nMark the day of the week you want to use your medicine to help you remember.  \n  \n Mon Tues Wed Thu Fri Sat Sun \n Week 1        \n Week 2        \n\n \n Mon Tues Wed Thu Fri Sat Sun \n Week 1        \n Week 2        \n Week 3        \n Week 4        \n\n \nRead the package leaflet before use. \nSubcutaneous use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n\n\n\n57 \n\n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator.  \nDo not freeze. \nStore in original package in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nEli Lilly Nederland B.V.  \nPapendorpseweg 83, 3528 BJ Utrecht \nThe Netherlands \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/14/956/006 2 pre-filled pens \nEU/1/14/956/007 4 pre-filled pens \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n\n \nwww.trulicity.eu \n \n \n16. INFORMATION IN BRAILLE \n \nTRULICITY 1.5 mg \n\nhttp://www.trulicity.eu/\n\n\n58 \n\n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: {number} \nSN: {number} \nNN: {number} \n \n\n\n\n59 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nINTERMEDIATE CARTON (without Blue Box) component of a multipack - PRE-FILLED \nPEN \n \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nTrulicity 1.5 mg solution for injection in pre-filled pen \ndulaglutide \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach pre-filled pen contains 1.5 mg of dulaglutide in 0.5 ml solution \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: Sodium citrate; citric acid, anhydrous; mannitol; polysorbate 80; water for injections \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection \nMulti-pack: 4 pre-filled pens of 0.5 ml solution. Component of a multipack, can’t be sold separately. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor single use only. \nOnce weekly. \n \nMark the day of the week you want to use your medicine to help you remember.  \n  \n Mon Tues Wed Thu Fri Sat Sun \n Week 1        \n Week 2        \n\n \n Mon Tues Wed Thu Fri Sat Sun \n Week 1        \n Week 2        \n Week 3        \n Week 4        \n\n \nRead the package leaflet before use. \nSubcutaneous use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n\n\n\n60 \n\n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator.  \nDo not freeze. \nStore in the original package in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nEli Lilly Nederland B.V.  \nPapendorpseweg 83, 3528 BJ Utrecht \nThe Netherlands \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/14/956/008 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n \n15. INSTRUCTIONS ON USE \n \n\n \nwww.trulicity.eu \n \n \n16. INFORMATION IN BRAILLE \n \nTRULICITY 1.5 mg \n\nhttp://www.trulicity.eu/\n\n\n61 \n\n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \n \n\n\n\n62 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON (with Blue Box) multipack - PRE-FILLED PEN \n \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nTrulicity 1.5 mg solution for injection in pre-filled pen \ndulaglutide \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach pre-filled pen contains 1.5 mg of dulaglutide in 0.5 ml solution \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: Sodium citrate; citric acid, anhydrous; mannitol; polysorbate 80; water for injections \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection  \nMulti-pack: 12 (3 packs of 4) pre-filled pens of 0.5 ml solution. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor single use only. \nRead the package leaflet before use. \nOnce weekly. \nSubcutaneous use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator.  \nDo not freeze. \nStore in the original package in order to protect from light. \n\n\n\n63 \n\n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nEli Lilly Nederland B.V.  \nPapendorpseweg 83, 3528 BJ Utrecht \nThe Netherlands \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/14/956/008 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nTRULICITY 1.5 mg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: {number} \nSN: {number} \nNN: {number} \n \n\n\n\n64 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON - PRE-FILLED SYRINGE \n \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nTrulicity 0.75 mg solution for injection in pre-filled syringe \ndulaglutide \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach pre-filled syringe contains 0.75 mg of dulaglutide in 0.5 ml solution \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: Sodium citrate; citric acid, anhydrous; mannitol; polysorbate 80; water for injections \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection \n4 pre-filled syringes of 0.5 ml solution \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor single use only. \nOnce weekly. \n \nMark the day of the week you want to use your medicine to help you remember. \n  \n Mon Tues Wed Thu Fri Sat Sun \n Week 1        \n Week 2        \n Week 3        \n Week 4        \n\n \nRead the package leaflet before use. \nSubcutaneous use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \nIf seal is broken before first use, contact pharmacist. \n \n\n\n\n65 \n\n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator. \nDo not freeze. \nStore in the original package in order to protect from light.  \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nEli Lilly Nederland B.V.  \nPapendorpseweg 83, 3528 BJ Utrecht \nThe Netherlands \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/14/956/004 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nTRULICITY 0.75 mg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: {number} \nSN: {number} \n\n\n\n66 \n\nNN: {number} \n \n  \n\n\n\n67 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nINTERMEDIATE CARTON (without Blue Box) component of a multipack - PRE-FILLED \nSYRINGE \n \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nTrulicity 0.75 mg solution for injection in pre-filled syringe \ndulaglutide \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach pre-filled syringe contains 0.75 mg of dulaglutide in 0.5 ml solution \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: Sodium citrate; citric acid, anhydrous; mannitol; polysorbate 80; water for injections \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection \nMulti-pack: 4 pre-filled syringes of 0.5 ml solution. Component of a multipack, can’t be sold \nseparately \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor single use only. \nOnce weekly. \n \nMark the day of the week you want to use your medicine to help you remember. \n  \n Mon Tues Wed Thu Fri Sat Sun \n Week 1        \n Week 2        \n Week 3        \n Week 4        \n\n \nRead the package leaflet before use. \nSubcutaneous use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n\n\n\n68 \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \nIf seal is broken before first use, contact pharmacist. \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator. \nDo not freeze. \nStore in the original package in order to protect from light.  \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nEli Lilly Nederland B.V.  \nPapendorpseweg 83, 3528 BJ Utrecht \nThe Netherlands \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/14/956/005 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nTRULICITY 0.75 mg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\n\n\n69 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON (with Blue Box) multipack - PRE-FILLED SYRINGE \n \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nTrulicity 0.75 mg solution for injection in pre-filled syringe \ndulaglutide \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach pre-filled syringe contains 0.75 mg of dulaglutide in 0.5 ml solution \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: Sodium citrate; citric acid, anhydrous; mannitol; polysorbate 80; water for injections \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection \nMulti-pack: 12 (3 packs of 4) pre-filled syringes of 0.5 ml solution. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor single use only. \nRead the package leaflet before use. \nOnce weekly.  \nSubcutaneous use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \nIf seal is broken before first use, contact pharmacist. \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n\n\n\n70 \n\n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator. \nDo not freeze. \nStore in the original package in order to protect from light.  \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nEli Lilly Nederland B.V.  \nPapendorpseweg 83, 3528 BJ Utrecht \nThe Netherlands \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/14/956/005 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nTRULICITY 0.75 mg  \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: {number} \nSN: {number} \nNN: {number} \n \n  \n\n\n\n71 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON - PRE-FILLED SYRINGE \n \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nTrulicity 1.5 mg solution for injection in pre-filled syringe \ndulaglutide \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach pre-filled syringe contains 1.5 mg of dulaglutide in 0.5 ml solution \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: Sodium citrate; citric acid, anhydrous; mannitol; polysorbate 80; water for injections \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection \n4 pre-filled syringes of 0.5 ml solution \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor single use only. \nOnce weekly. \n \nMark the day of the week you want to use your medicine to help you remember. \n  \n Mon Tues Wed Thu Fri Sat Sun \n Week 1        \n Week 2        \n Week 3        \n Week 4        \n\n \nRead the package leaflet before use. \nSubcutaneous use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \nIf seal is broken before first use, contact pharmacist. \n \n\n\n\n72 \n\n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator. \nDo not freeze. \nStore in the original package in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nEli Lilly Nederland B.V.  \nPapendorpseweg 83, 3528 BJ Utrecht \nThe Netherlands \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/14/956/009 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nTRULICITY 1.5 mg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: {number} \nSN: {number} \n\n\n\n73 \n\nNN: {number} \n \n\n\n\n74 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nINTERMEDIATE CARTON (without Blue Box) component of a multipack - PRE-FILLED \nSYRINGE \n \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nTrulicity 1.5 mg solution for injection in pre-filled syringe \ndulaglutide \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach pre-filled syringe contains 1.5 mg of dulaglutide in 0.5 ml solution \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: Sodium citrate; citric acid, anhydrous; mannitol; polysorbate 80; water for injections \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection \nMulti-pack: 4 pre-filled syringes of 0.5 ml solution. Component of a multipack, can’t be sold \nseparately \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor single use only. \nOnce weekly. \n \nMark the day of the week you want to use your medicine to help you remember. \n  \n Mon Tues Wed Thu Fri Sat Sun \n Week 1        \n Week 2        \n Week 3        \n Week 4        \n\n \nRead the package leaflet before use. \nSubcutaneous use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n\n\n\n75 \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \nIf seal is broken before first use, contact pharmacist. \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator. \nDo not freeze. \nStore in the original package in order to protect from light.  \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nEli Lilly Nederland B.V.  \nPapendorpseweg 83, 3528 BJ Utrecht \nThe Netherlands \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/14/956/010 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nTRULICITY 1.5 mg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\n\n\n76 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON (with Blue Box) multipack - PRE-FILLED SYRINGE \n \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nTrulicity 1.5 mg solution for injection in pre-filled syringe \ndulaglutide \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach pre-filled syringe contains 1.5 mg of dulaglutide in 0.5 ml solution \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: Sodium citrate; citric acid, anhydrous; mannitol; polysorbate 80; water for injections \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection \nMulti-pack: 12 (3 packs of 4) pre-filled syringes of 0.5 ml solution. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor single use only. \nRead the package leaflet before use. \nOnce weekly.  \nSubcutaneous use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \nIf seal is broken before first use, contact pharmacist. \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n\n\n\n77 \n\n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator. \nDo not freeze. \nStore in the original package in order to protect from light.  \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nEli Lilly Nederland B.V.  \nPapendorpseweg 83, 3528 BJ Utrecht \nThe Netherlands \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/14/956/010 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nTRULICITY 1.5 mg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: {number} \nSN: {number} \nNN: {number} \n \n  \n\n\n\n78 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nPRE-FILLED PEN LABEL \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nTrulicity 0.75 mg solution for injection in pre-filled pen \ndulaglutide \nSubcutaneous use \n \n \n2. METHOD OF ADMINISTRATION \n \nOnce weekly \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n0.5 ml \n \n \n6. OTHER \n\n \n  \n\n\n\n79 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nPRE-FILLED PEN LABEL \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nTrulicity 1.5 mg solution for injection in pre-filled pen \ndulaglutide \nSubcutaneous use \n \n \n2. METHOD OF ADMINISTRATION \n \nOnce weekly \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n0.5 ml \n \n \n6. OTHER \n\n \n  \n\n\n\n80 \n\n \n \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nPRE-FILLED SYRINGE LABEL \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nTrulicity 0.75 mg injection \ndulaglutide \nSC \n \n \n2. METHOD OF ADMINISTRATION \n \nOnce weekly \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n0.5 ml \n \n \n6. OTHER \n\n  \n\n\n\n81 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nPRE-FILLED SYRINGE LABEL \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nTrulicity 1.5 mg injection \ndulaglutide \nSC \n \n \n2. METHOD OF ADMINISTRATION \n \nOnce weekly \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n0.5 ml \n \n \n6. OTHER \n  \n\n\n\n82 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n\n\n\n83 \n\nPackage leaflet: Information for the patient \n \n\nTrulicity 0.75 mg solution for injection in pre-filled pen \nTrulicity 1.5 mg solution for injection in pre-filled pen \n\ndulaglutide \n \nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you. \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor, pharmacist or nurse. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n- If you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible \n\nside effects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n \n1. What Trulicity is and what it is used for \n2. What you need to know before you use Trulicity \n3. How to use Trulicity \n4. Possible side effects \n5. How to store Trulicity \n6. Contents of the pack and other information \n \n \n1. What Trulicity is and what it is used for \n \nTrulicity contains an active substance called dulaglutide and is used to lower blood sugar (glucose) in \nadults with type 2 diabetes mellitus and can help prevent heart disease. \n \nType 2 diabetes is a condition in which your body does not make enough insulin, and the insulin that  \nyour body produces does not work as well as it should.  \n \nWhen this happens, sugar (glucose) builds up in the blood. \n \nTrulicity is used: \n- on its own if your blood sugar is not properly controlled by diet and exercise alone, and you \n\ncan’t take metformin (another diabetes medicine). \n- or with other medicines for diabetes when they are not enough to control your blood sugar \n\nlevels. These other medicines may be medicines taken by mouth and/or insulin given by \ninjection. \n\n \nIt is important to continue to follow the advice on diet and exercise given to you by your doctor, \npharmacist or nurse. \n \n \n2. What you need to know before you use Trulicity \n \nDo not use Trulicity \n\n- if you are allergic to dulaglutide or any of the other ingredients of this medicine (listed in \nsection 6).  \n\n \nWarnings and precautions \nTalk to your doctor, pharmacist or nurse before using Trulicity if: \n\n\n\n84 \n\n- you are on dialysis as this medicine is not recommended. \n- you have type 1 diabetes (the type when your body does not produce any insulin) as this \n\nmedicine may not be right for you. \n- you have diabetic ketoacidosis (a complication of diabetes that occurs when the body is unable \n\nto break down glucose because there is not enough insulin). The signs include rapid weight loss, \nfeeling sick or being sick, a sweet smell to your breath, a sweet or metallic taste in your mouth, \nor a different odour to your urine or sweat. \n\n- you have severe problems with food digestion or food remaining in your stomach for longer \nthan normal (including gastroparesis). \n\n- you have ever had pancreatitis (inflammation of the pancreas) which causes severe pain in the \nstomach and back which does not go away. \n\n- you are taking a sulphonylurea or insulin for your diabetes, as low blood sugar (hypoglycaemia) \ncan occur. Your doctor may need to change your dose of these other medicines to reduce this \nrisk. \n\nTrulicity is not an insulin and should therefore not be used as a substitute for insulin. \n \nWhen initiating treatment with Trulicity, you may in some cases experience loss of fluids/dehydration, \ne.g. in case of vomiting, nausea and/or diarrhoea which may lead to a decrease in kidney function. It is \nimportant to avoid dehydration by drinking plenty of fluids. Contact your doctor if you have any \nquestions or concerns. \n \nChildren and adolescents \nTrulicity is not recommended for children and adolescents under 18 years of age because it has not \nbeen studied in these patients. \n \nOther medicines and Trulicity \nBecause Trulicity can slow stomach emptying which could affect other medicines, tell your doctor, \npharmacist or nurse if you are using, have recently used or might use any other medicine. \n \nEspecially tell your doctor: \n\n- if you are using other medicines that lower the amount of sugar in your blood, such as insulin or \na medicine containing sulphonylurea. Your doctor may want to lower the dose of these other \nmedicines to prevent you from getting low blood sugar levels (hypoglycaemia). Ask your \ndoctor, pharmacist or nurse if you are not sure what your other medicines contain. \n\n- if you are using insulin, your doctor will tell you how to reduce the dose of insulin and will \nrecommend you to monitor your blood sugar more frequently, in order to avoid hyperglycaemia \n(high blood sugar) and diabetic ketoacidosis (a complication of diabetes that occurs when the \nbody is unable to break down glucose because there is not enough insulin). \n\n \nPregnancy and breast-feeding  \nIt is not known if dulaglutide could harm your unborn child. Women who could become pregnant \nshould use contraception during treatment with dulagutide. Tell your doctor if you are pregnant, think \nyou may be pregnant or are planning to have a baby, as Trulicity should not be used during pregnancy. \nTalk to your doctor about the best way to control your blood sugar while you are pregnant. \n \nTalk to your doctor if you would like to or are breast-feeding before taking this medicine. Do not use \nTrulicity if you are breast-feeding. It is not known if dulaglutide passes into human breast milk. \n \nDriving and using machines \nIf you use Trulicity in combination with a sulphonylurea or insulin, low blood sugar (hypoglycaemia) \nmay occur which may reduce your ability to concentrate. Please keep this in mind in all situations \nwhere you might put yourself and others at risk (e.g. driving a car or using machines). \n \nTrulicity contains sodium  \nThis medicine contains less than 1 mmol sodium (23 mg) per 0.75 mg or 1.5 mg, that is to say \nessentially ‘sodium-free’. \n \n\n\n\n85 \n\n \n3. How to use Trulicity \n \nAlways use this medicine exactly as your doctor or pharmacist has told you. Check with your doctor \nor pharmacist if you are not sure how to use this medicine. \n \nWhen used alone, the recommended dose is 0.75 mg once a week.  \nWhen used with other medicines for diabetes, the recommended dose is 1.5 mg once a week. In certain \nsituations, for example if you are 75 years or older, your doctor may recommend a starting dose of \n0.75 mg once a week. \n \nEach pen contains one weekly dose of Trulicity (0.75 mg or 1.5 mg). Each pen delivers only one dose.  \n \nYou can use your pen at any time of the day, with or without meals. You should use it on the same day \neach week if you can. To help you remember, you may wish to tick the day of the week when you \ninject your first dose on the box that your pen comes in, or on a calendar. \n \nTrulicity is injected under the skin (subcutaneous injection) of your stomach area (abdomen) or upper \nleg (thigh). If the injection is given by someone else, they may inject in your upper arm. \n \nIf you want to do so, you can use the same area of your body each week. But be sure to choose a \ndifferent injection site within that area. \n \nIt is important that you test your blood glucose levels as instructed by your doctor, pharmacist or \nnurse, if you are taking Trulicity with a sulphonylurea or insulin. \n \nRead the “Instructions for Use” for the pen carefully before using Trulicity. \n \nIf you use more Trulicity than you should \nIf you use more Trulicity than you should talk to your doctor immediately. Too much Trulicity may \nmake your blood sugar too low (hypoglycaemia) and can make you feel sick or be sick. \n \nIf you forget to use Trulicity \nIf you forget to inject a dose, and if there are at least 3 days before your next dose is due, then inject \nyour dose as soon as possible. Inject your next dose on your regular scheduled day. \n \nIf there are less then 3 days before your next dose is due, skip the dose and inject the next one on your \nregular scheduled day. \n \nDo not use a double dose to make up for a forgotten dose. \n \nYou can also change the day of the week on which you inject Trulicity if necessary, as long as it has \nbeen at least 3 days since your last dose of Trulicity. \n \nIf you stop using Trulicity \nDo not stop using Trulicity without talking with your doctor. If you stop using Trulicity, your blood \nsugar levels can increase. \n \nIf you have any further questions on the use of this medicine, ask your doctor, pharmacist or nurse. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \n\n\n\n86 \n\nSevere side effects \nRare: may affect up to 1 in 1,000 people \n- Severe allergic reactions (anaphylactic reactions, angioedema).  \n\n You should see a doctor immediately if you experience symptoms such as rashes, itching and \nrapid swelling of the tissues of the neck, face, mouth or throat, hives and difficulties breathing. \n\n \n- Inflamed pancreas (acute pancreatitis) which could cause severe pain in the stomach and back \n\nwhich does not go away.  \nYou should see a doctor immediately if you experience such symptoms. \n\n \nNot known: the frequency cannot be estimated from the available data \n\n- Bowel obstruction - a severe form of constipation with additional symptoms such as stomach \nache, bloating or vomiting.  \n\n You should see a doctor immediately if you experience such symptoms. \n \nOther side effects \nVery common: may affect more than 1 in 10 people \n\n- Nausea (feeling sick) \n- Vomiting (being sick) \n- Diarrhoea \n- Abdominal (stomach) pain. \n\nThese side effects are usually not severe. They are most common when first starting dulaglutide but \ndecrease over time in most patients. \n \n\n- Hypoglycaemia (low blood sugar) is very common when dulaglutide is used with medicines that \ncontain metformin, a sulphonylurea and/or insulin. If you are taking a sulphonylurea or insulin, \nthe dose may need to be lowered while you use dulaglutide. \n\n \nCommon: may affect up to 1 in 10 people \n\n- Hypoglycaemia is common when dulaglutide is used alone, or with both metformin and \npioglitazone together, or with a sodium-glucose co-transporter 2 inhibitor (SGLT2i) with or \nwithout metformin. \n\n- Symptoms of low blood sugar may include headache, drowsiness, weakness, dizziness, feeling \nhungry, confusion, irritability, fast heartbeat and sweating. Your doctor should tell you how to \ntreat low blood sugar. \n\n- Feeling less hungry (decreased appetite) \n- Indigestion \n- Constipation \n- Gas (flatulence) \n- Bloating of the stomach \n- Gastroesophageal reflux disease - a disease caused by stomach acid coming up into the tube \n\nfrom your stomach to your mouth \n- Burping \n- Feeling tired \n- Increased heart rate  \n- Slowing of the electrical currents in the heart \n\n \nUncommon: may affect up to 1 in 100 people \n\n- Injection site reactions (e.g. rash or redness) \n- Allergic reactions (hypersensitivity) (e.g. swelling, raised itchy skin rash (hives)) \n- Dehydration, often associated with nausea, vomiting and/or diarrhoea \n- Gallstones \n- Inflamed gallbladder \n\n \n\n\n\n87 \n\nReporting of side effects \nIf you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side \neffects not listed in this leaflet. You can also report side effects directly via the national reporting \nsystem listed in Appendix V. By reporting side effects, you can help provide more information on the \nsafety of this medicine. \n \n \n5. How to store Trulicity \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the pen label and on the carton after  \nEXP. The expiry date refers to the last day of that month. \n \nStore in a refrigerator (2°C - 8°C). Do not freeze. \n \nStore in the original packaging in order to protect from light. \n \nTrulicity can be taken out of the fridge for up to 14 days at a temperature not above 30ºC. \n \nDo not use this medicine if you notice that the pen is damaged, or the medicine is cloudy, discoloured \nor has particles in it. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Trulicity contains \nThe active substance is dulaglutide. \n- Trulicity 0.75 mg: Each pre-filled pen contains 0.75 mg of dulaglutide in 0.5 ml solution. \n- Trulicity 1.5 mg: Each pre-filled pen contains 1.5 mg of dulaglutide in 0.5 ml solution. \n  \n\nThe other ingredients are sodium citrate (see section 2 under ‘Trulicity contains sodium citrate’ for \nfurther information); citric acid, anhydrous; mannitol; polysorbate 80 and water for injections. \n \nWhat Trulicity looks like and contents of the pack \nTrulicity is a clear, colourless, solution for injection in a pre-filled pen. \nEach pre-filled pen contains 0.5 ml solution. \nThe pre-filled pen is for single-use only. \nPack sizes of 2, 4 or multipacks of 12 (3 packs of 4) pre-filled pens. Not all pack sizes may be \navailable in your country. \n \nMarketing Authorisation Holder  \nEli Lilly Nederland B.V., Papendorpseweg 83, 3528 BJ Utrecht, The Netherlands. \n \nManufacturer \nEli Lilly Italia S.p.A.,Via Gramsci 731/733, 50019, Sesto Fiorentino, Firenze (FI), Italy \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \nBelgique/België/Belgien \nEli Lilly Benelux S.A./N.V. \nTél/Tel: + 32-(0)2 548 84 84 \n \n\nLietuva \nEli Lilly Lietuva \nTel. +370 (5) 2649600 \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n88 \n\nБългария \nТП \"Ели Лили Недерланд\" Б.В. - България \nтел. + 359 2 491 41 40 \n \n\nLuxembourg/Luxemburg \nEli Lilly Benelux S.A./N.V. \nTél/Tel: + 32-(0)2 548 84 84 \n\nČeská republika \nELI LILLY ČR, s.r.o. \nTel: + 420 234 664 111 \n \n\nMagyarország \nLilly Hungária Kft. \nTel: + 36 1 328 5100 \n\nDanmark \nEli Lilly Danmark A/S  \nTlf: +45 45 26 60 00 \n \n\nMalta \nCharles de Giorgio Ltd. \nTel: + 356 25600 500 \n\nDeutschland \nLilly Deutschland GmbH \nTel. + 49-(0) 6172 273 2222 \n \n\nNederland \nEli Lilly Nederland B.V.  \nTel: + 31-(0) 30 60 25 800 \n\nEesti \nTel: +372 6 817 280 \n \n\nNorge \nEli Lilly Norge A.S.  \nTlf: + 47 22 88 18 00 \n\nΕλλάδα \nΦΑΡΜΑΣΕΡΒ-ΛΙΛΛΥ Α.Ε.Β.Ε.  \nΤηλ: +30 210 629 4600 \n \n\nÖsterreich \nEli Lilly Ges.m.b.H.  \nTel: + 43-(0) 1 711 780 \n\nEspaña \nLilly S.A. \nTel: + 34-91 663 50 00 \n \n\nPolska \nEli Lilly Polska Sp. z o.o. \nTel: +48 22 440 33 00 \n\nFrance \nLilly France SAS \nTél: +33-(0) 1 55 49 34 34 \n \n\nPortugal \nLilly Portugal Produtos Farmacêuticos, Lda \nTel: + 351-21-4126600 \n\nHrvatska \nEli Lilly Hrvatska d.o.o. \nTel: +385 1 2350 999 \n \n\nRomânia \nEli Lilly România S.R.L. \nTel: + 40 21 4023000 \n\nIreland \nEli Lilly and Company (Ireland) Limited \nTel: + 353-(0) 1 661 4377 \n \n\nSlovenija \nEli Lilly farmacevtska družba, d.o.o. \nTel: +386 (0)1 580 00 10 \n\nÍsland \nIcepharma hf. \nSími + 354 540 8000 \n \n\nSlovenská republika \nEli Lilly Slovakia s.r.o. \nTel: + 421 220 663 111 \n\nItalia \nEli Lilly Italia S.p.A. \nTel: + 39- 055 42571 \n \n\nSuomi/Finland \nOy Eli Lilly Finland Ab  \nPuh/Tel: + 358-(0) 9 85 45 250 \n\nΚύπρος \nPhadisco Ltd  \nΤηλ: +357 22 715000 \n \n\nSverige \nEli Lilly Sweden AB \nTel: + 46-(0) 8 7378800 \n\nLatvija \nEli Lilly (Suisse) S.A Pārstāvniecība Latvijā \nTel: +371 67364000 \n \n\nUnited Kingdom \nEli Lilly and Company Limited \nTel: + 44-(0) 1256 315000 \n\n \nThis leaflet was last revised in Month YYYY \n\n\n\n89 \n\n \nOther sources of information \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu.  \n \n \n-------------------------------------------------------------------------------------------------------------------------- \n\nhttp://www.ema.europa.eu/\n\n\n90 \n\nPackage leaflet: Information for the patient \n \n\nTrulicity 0.75 mg solution for injection in pre-filled syringe \nTrulicity 1.5 mg solution for injection in pre-filled syringe \n\ndulaglutide \n \nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you. \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor, pharmacist or nurse. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n- If you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible \n\nside effects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n \n1. What Trulicity is and what it is used for \n2. What you need to know before you use Trulicity \n3. How to use Trulicity \n4. Possible side effects \n5. How to store Trulicity \n6. Contents of the pack and other information \n \n \n1. What Trulicity is and what it is used for \n \nTrulicity contains an active substance called dulaglutide and is used to lower blood sugar (glucose) in \nadults with type 2 diabetes mellitus and can help prevent heart disease. \n \nType 2 diabetes is a condition in which your body does not make enough insulin, and the insulin that  \nyour body produces does not work as well as it should.  \nWhen this happens, sugar (glucose) builds up in the blood. \n \nTrulicity is used: \n- on its own if your blood sugar is not properly controlled by diet and exercise alone, and you \n\ncan’t take metformin (another diabetes medicine). \n- or with other medicines for diabetes when they are not enough to control your blood sugar \n\nlevels. These other medicines may be medicines taken by mouth and/or insulin given by \ninjection. \n\n \nIt is important to continue to follow the advice on diet and exercise given to you by your doctor, \npharmacist or nurse. \n \n \n2. What you need to know before you use Trulicity \n \nDo not use Trulicity \n\n- if you are allergic to dulaglutide or any of the other ingredients of this medicine (listed in \nsection 6).  \n\n \nWarnings and precautions \nTalk to your doctor, pharmacist or nurse before using Trulicity if: \n\n- you are on dialysis as this medicine is not recommended. \n- you have type 1 diabetes (the type when your body does not produce any insulin) as this \n\nmedicine may not be right for you. \n\n\n\n91 \n\n- you have diabetic ketoacidosis (a complication of diabetes that occurs when the body is unable \nto break down glucose because there is not enough insulin). The signs include rapid weight loss, \nfeeling sick or being sick, a sweet smell to your breath, a sweet or metallic taste in your mouth, \nor a different odour to your urine or sweat. \n\n- you have severe problems with food digestion or food remaining in your stomach for longer \nthan normal (including gastroparesis). \n\n- you have ever had pancreatitis (inflammation of the pancreas) which causes severe pain in the \nstomach and back which does not go away. \n\n- you are taking a sulphonylurea or insulin for your diabetes, as low blood sugar (hypoglycaemia) \ncan occur. Your doctor may need to change your dose of these other medicines to reduce this \nrisk. \n\n \nTrulicity is not an insulin and should therefore not be used as a substitute for insulin. \n \nWhen initiating treatment with Trulicity, you may in some cases experience loss of fluids/dehydration, \ne.g. in case of vomiting, nausea and/or diarrhoea which may lead to a decrease in kidney function. It is \nimportant to avoid dehydration by drinking plenty of fluids. Contact your doctor if you have any \nquestions or concerns. \n \nChildren and adolescents \nTrulicity is not recommended for children and adolescents under 18 years of age because it has not \nbeen studied in these patients. \n \nOther medicines and Trulicity \nBecause Trulicity can slow stomach emptying which could affect other medicines, tell your doctor, \npharmacist or nurse if you are using, have recently used or might use any other medicine. \n \nEspecially tell your doctor: \n\n- if you are using other medicines that lower the amount of sugar in your blood, such as insulin or \na medicine containing sulphonylurea. Your doctor may want to lower the dose of these other \nmedicines to prevent you from getting low blood sugar levels (hypoglycaemia). Ask your \ndoctor, pharmacist or nurse if you are not sure what your other medicines contain. \n\n- if you are using insulin, your doctor will tell you how to reduce the dose of insulin and will \nrecommend you to monitor your blood sugar more frequently, in order to avoid hyperglycaemia \n(high blood sugar) and diabetic ketoacidosis (a complication of diabetes that occurs when the \nbody is unable to break down glucose because there is not enough insulin). \n\n \nPregnancy and breast-feeding  \nIt is not known if dulaglutide could harm your unborn child. Women who could become pregnant \nshould use contraception during treatment with dulagutide. Tell your doctor if you are pregnant, think \nyou may be pregnant or are planning to have a baby, as Trulicity should not be used during pregnancy. \nTalk to your doctor about the best way to control your blood sugar while you are pregnant. \n \nTalk to your doctor if you would like to or are breast-feeding before taking this medicine. Do not use \nTrulicity if you are breast-feeding. It is not known if dulaglutide passes into human breast milk. \n \nDriving and using machines \nIf you use Trulicity in combination with a sulphonylurea or insulin, low blood sugar (hypoglycaemia) \nmay occur which may reduce your ability to concentrate. Please keep this in mind in all situations \nwhere you might put yourself and others at risk (e.g. driving a car or using machines). \n \nTrulicity contains sodium  \nThis medicine contains less than 1 mmol sodium (23 mg) per 0.75 mg or 1.5 mg, that is to say \nessentially ‘sodium-free’. \n \n\n\n\n92 \n\n3. How to use Trulicity \n \nAlways use this medicine exactly as your doctor or pharmacist has told you. Check with your doctor \nor pharmacist if you are not sure how to use this medicine. \n \nWhen used alone, the recommended dose is 0.75 mg once a week.  \n \nWhen used with other medicines for diabetes, the recommended dose is 1.5 mg once a week. In certain \nsituations, for example if you are 75 years or older, your doctor may recommend a starting dose of \n0.75 mg once a week. \n \nEach syringe contains one weekly dose of Trulicity (0.75 mg or 1.5 mg). Each syringe delivers only \none dose. \n \nYou can use your syringe at any time of the day, with or without meals. You should use it on the same \nday each week if you can. To help you remember, you may wish to tick the day of the week when you \ninject your first dose on the box that your syringe comes in, or on a calendar. \n \nTrulicity is injected under the skin (subcutaneous injection) of your stomach area (abdomen) or upper \nleg (thigh). If the injection is given by someone else, they may inject in your upper arm. \n \nIf you want to do so, you can use the same area of your body each week. But be sure to choose a \ndifferent injection site within that area. \n \nIt is important that you test your blood glucose levels as instructed by your doctor, pharmacist or \nnurse, if you are taking Trulicity with a sulphonylurea or insulin. \n \nRead the “Instructions for Use” for the syringe carefully before using Trulicity. \n \nIf you use more Trulicity than you should \nIf you use more Trulicity than you should talk to your doctor immediately. Too much Trulicity may \nmake your blood sugar too low (hypoglycaemia) and can make you feel sick or be sick. \n \nIf you forget to use Trulicity \nIf you forget to inject a dose, and if there are at least 3 days before your next dose is due, then inject \nyour dose as soon as possible. Inject your next dose on your regular scheduled day. \n \nIf there are less then 3 days before your next dose is due, skip the dose and inject the next one on your \nregular scheduled day. \n \nDo not use a double dose to make up for a forgotten dose. \n \nYou can also change the day of the week on which you inject Trulicity if necessary, as long as it has \nbeen at least 3 days since your last dose of Trulicity. \n \nIf you stop using Trulicity \nDo not stop using Trulicity without talking with your doctor. If you stop using Trulicity, your blood \nsugar levels can increase. \n \nIf you have any further questions on the use of this medicine, ask your doctor, pharmacist or nurse. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \n\n\n\n93 \n\nSevere side effects \nRare: may affect up to 1 in 1,000 people \n\n- Severe allergic reactions (anaphylactic reactions, angioedema).  \nYou should see a doctor immediately if you experience symptoms such as rashes, itching and \nrapid swelling of the tissues of the neck, face, mouth or throat, hives and difficulties breathing. \n\n \n-  Inflamed pancreas (acute pancreatitis) which could cause severe pain in the stomach and back \n\nwhich does not go away.  \nYou should see a doctor immediately if you experience such symptoms. \n\n \nNot known: the frequency cannot be estimated from the available data \n\n- Bowel obstruction - a severe form of constipation with additional symptoms such as stomach \nache, bloating or vomiting.  \nYou should see a doctor immediately if you experience such symptoms. \n\n \nOther side effects \nVery common: may affect more than 1 in 10 people \n\n- Nausea (feeling sick) \n- Vomiting (being sick) \n- Diarrhoea \n- Abdominal (stomach) pain. \n\n \nThese side effects are usually not severe. They are most common when first starting dulaglutide but \ndecrease over time in most patients. \n \n\n- Hypoglycaemia (low blood sugar) is very common when dulaglutide is used with medicines \nthat contain metformin, a sulphonylurea and/or insulin. If you are taking a sulphonylurea or \ninsulin, the dose may need to be lowered while you use dulaglutide. \n\n \nCommon: may affect up to 1 in 10 people \n\n- Hypoglycaemia is common when dulaglutide is used alone, or with both metformin and \npioglitazone together, or with a sodium-glucose co-transporter 2 inhibitor (SGLT2i) with or \nwithout metformin. \n\n- Symptoms of low blood sugar may include headache, drowsiness, weakness, dizziness, feeling \nhungry, confusion, irritability, fast heartbeat and sweating. Your doctor should tell you how to \ntreat low blood sugar. \n\n- Feeling less hungry (decreased appetite) \n- Indigestion \n- Constipation \n- Gas (flatulence) \n- Bloating of the stomach \n- Gastroesophageal reflux disease - a disease caused by stomach acid coming up into the tube \n\nfrom your stomach to your mouth \n- Burping \n- Feeling tired \n- Increased heart rate  \n- Slowing of the electrical currents in the heart \n\n \nUncommon: may affect up to 1 in 100 people \n\n- Injection site reactions (e.g. rash or redness) \n- Allergic reactions (hypersensitivity) (e.g. swelling, raised itchy skin rash (hives)) \n- Dehydration, often associated with nausea, vomiting and/or diarrhoea \n- Gallstones \n- Inflamed gallbladder \n\n \n\n\n\n94 \n\nReporting of side effects \nIf you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side \neffects not listed in this leaflet. You can also report side effects directly via the national reporting \nsystem listed in Appendix V. By reporting side effects, you can help provide more information on the \nsafety of this medicine. \n \n \n5. How to store Trulicity \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the syringe label and on the carton \nafter EXP. The expiry date refers to the last day of that month. \n \nStore in a refrigerator (2°C - 8°C). Do not freeze. \n \nStore in the original packaging in order to protect from light. \n \nTrulicity can be taken out of the fridge for up to 14 days at a temperature not above 30ºC. \n \nDo not use this medicine if you notice that the syringe is damaged, or the medicine is cloudy, \ndiscoloured or has particles in it. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Trulicity contains \nThe active substance is dulaglutide. \n- Trulicity 0.75 mg: Each pre-filled syringe contains 0.75 mg of dulaglutide in 0.5 ml solution. \n- Trulicity 1.5 mg: Each pre-filled syringe contains 1.5 mg of dulaglutide in 0.5 ml solution. \n\n \nThe other ingredients are sodium citrate (see section 2 under ‘Trulicity contains sodium citrate’ for \nfurther information); citric acid, anhydrous; mannitol; polysorbate 80 and water for injections. \n \nWhat Trulicity looks like and contents of the pack \nTrulicity is a clear, colourless, solution for injection in a pre-filled syringe. \nEach pre-filled syringe contains 0.5 ml solution. \nThe pre-filled syringe is for single-use only. \nPack sizes of 4 or multipacks of 12 (3 packs of 4) pre-filled syringes. Not all pack sizes may be \navailable in your country. \n \nMarketing Authorisation Holder  \nEli Lilly Nederland B.V., Papendorpseweg 83, 3528 BJ Utrecht, The Netherlands. \n \nManufacturer \nEli Lilly Italia S.p.A.,Via Gramsci 731/733, 50019, Sesto Fiorentino, Firenze (FI), Italy \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \nBelgique/België/Belgien \nEli Lilly Benelux S.A./N.V. \nTél/Tel: + 32-(0)2 548 84 84 \n \n\nLietuva \nEli Lilly Lietuva \nTel. +370 (5) 2649600 \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n95 \n\nБългария \nТП \"Ели Лили Недерланд\" Б.В. - България \nтел. + 359 2 491 41 40 \n \n\nLuxembourg/Luxemburg \nEli Lilly Benelux S.A./N.V. \nTél/Tel: + 32-(0)2 548 84 84 \n\nČeská republika \nELI LILLY ČR, s.r.o. \nTel: + 420 234 664 111 \n \n\nMagyarország \nLilly Hungária Kft. \nTel: + 36 1 328 5100 \n\nDanmark \nEli Lilly Danmark A/S  \nTlf: +45 45 26 60 00 \n \n\nMalta \nCharles de Giorgio Ltd. \nTel: + 356 25600 500 \n\nDeutschland \nLilly Deutschland GmbH \nTel. + 49-(0) 6172 273 2222 \n \n\nNederland \nEli Lilly Nederland B.V.  \nTel: + 31-(0) 30 60 25 800 \n\nEesti \nTel: +372 6 817 280 \n \n\nNorge \nEli Lilly Norge A.S.  \nTlf: + 47 22 88 18 00 \n\nΕλλάδα \nΦΑΡΜΑΣΕΡΒ-ΛΙΛΛΥ Α.Ε.Β.Ε.  \nΤηλ: +30 210 629 4600 \n \n\nÖsterreich \nEli Lilly Ges.m.b.H.  \nTel: + 43-(0) 1 711 780 \n\nEspaña \nLilly S.A. \nTel: + 34-91 663 50 00 \n \n\nPolska \nEli Lilly Polska Sp. z o.o. \nTel: +48 22 440 33 00 \n\nFrance \nLilly France SAS \nTél: +33-(0) 1 55 49 34 34 \n \n\nPortugal \nLilly Portugal Produtos Farmacêuticos, Lda \nTel: + 351-21-4126600 \n\nHrvatska \nEli Lilly Hrvatska d.o.o. \nTel: +385 1 2350 999 \n \n\nRomânia \nEli Lilly România S.R.L. \nTel: + 40 21 4023000 \n\nIreland \nEli Lilly and Company (Ireland) Limited \nTel: + 353-(0) 1 661 4377 \n \n\nSlovenija \nEli Lilly farmacevtska družba, d.o.o. \nTel: +386 (0)1 580 00 10 \n\nÍsland \nIcepharma hf. \nSími + 354 540 8000 \n \n\nSlovenská republika \nEli Lilly Slovakia s.r.o. \nTel: + 421 220 663 111 \n\nItalia \nEli Lilly Italia S.p.A. \nTel: + 39- 055 42571 \n \n\nSuomi/Finland \nOy Eli Lilly Finland Ab  \nPuh/Tel: + 358-(0) 9 85 45 250 \n\nΚύπρος \nPhadisco Ltd  \nΤηλ: +357 22 715000 \n \n\nSverige \nEli Lilly Sweden AB \nTel: + 46-(0) 8 7378800 \n\nLatvija \nEli Lilly (Suisse) S.A Pārstāvniecība Latvijā \nTel: +371 67364000 \n \n\nUnited Kingdom \nEli Lilly and Company Limited \nTel: + 44-(0) 1256 315000 \n\n \nThis leaflet was last revised in Month YYYY \n\n\n\n96 \n\n \nOther sources of information \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu.  \n \n \n-------------------------------------------------------------------------------------------------------------------------- \n\nhttp://www.ema.europa.eu/\n\n\n97 \n\nInstructions for use \n \n\nTrulicity 0.75 mg solution for injection in pre-filled pen \ndulaglutide \n\n \n  \n\n \n Unfold and lay flat  \n\n \nRead both sides for full instructions \n\n \n \n \nABOUT TRULICITY PRE-FILLED PEN \n \nPlease read these Instructions for use and the Information for the patient carefully and \ncompletely before using your pre-filled pen. Talk to your doctor, pharmacist or nurse about how \nto inject Trulicity correctly. \n \n• The pen is a disposable, pre-filled delivery device that is ready to use. Each pen contains one \n\nweekly dose of Trulicity (0.75 mg). Each pen delivers one dose only. \n• Trulicity is administered once a week. You may want to mark your calendar to remind you \n\nwhen to inject your next dose. \n• When you press the green injection button, the pen will automatically insert the needle into \n\nyour skin, inject the medicine, and pull back (retract) the needle after the injection is \ncomplete.  \n\n \n \n  \n\n\n\n98 \n\nBEFORE YOU GET STARTED \n    \nRemove Check \n\n \nInspect \n \n\nPrepare \n\nfrom the refrigerator. \n\nLeave the Base Cap \non until you are ready \nto inject. \n\nthe label to make \nsure you have the \ncorrect medicine and \nit has not expired. \n\nthe pen. Do not use if \nyou notice that the pen \nis damaged, or the \nmedicine is cloudy, \ndiscoloured or has \nparticles in it.  \n \n\nby washing your hands. \n\n \n \nCHOOSE YOUR INJECTION SITE \n \n\n \n\n  \n \n\n• Your doctor, pharmacist or nurse can \nhelp you choose the injection site that is \nbest for you. \n\n• You may inject the medicine into your \nstomach (abdomen) or thigh. \n\n• Another person may give you the \ninjection in your upper arm. \n\n• Change (rotate) your injection site each \nweek. You may use the same area of \nyour body, but be sure to choose a \ndifferent injection site in that area. \n\n \n\nFRONT BACK \n\n\n\n99 \n\n1. UNCAP \n2. PLACE AND UNLOCK \n3. PRESS AND HOLD \n \n\n \n \n  \n\n\n\n100 \n\n1 UNCAP \n \n\n Make sure the pen is locked. \n• Pull off and discard the grey \n\nbase cap. \n \n\nDo not put the base cap back on – \nthis could damage the needle. Do \nnot touch the needle. \n\n \n\n \n \n\n \n\n2 PLACE AND UNLOCK \n \n\n• Place the clear base flat and \nfirmly against your skin at the \ninjection site. \n\nUnlock by turning the lock ring. \n\n \n\n  \n\n3 PRESS AND HOLD \n \n\n• Press and hold the green \ninjection button; you will \nhear a loud click. \n\nContinue holding the clear \nbase firmly against your skin \nuntil you hear a second click. \nThis occurs when the needle \nstarts retracting in about \n5-10 seconds. \n\n• Remove the pen from your \nskin. \n\n \n\n \n \n  \n\n\n\n101 \n\nIMPORTANT INFORMATION \n \nStorage and Handling \nDisposal of Pen \nCommonly Asked Questions \nOther Information \nWhere to Learn More \n \n \nSTORAGE AND HANDLING \n \n• The pen contains glass parts. Handle it carefully. If you drop it on a hard surface, do not use it. \n\nUse a new pen for your injection. \n• Store your pen in the refrigerator.  \n• When refrigeration is not possible, you can keep your pen at room temperature (below 30°C) for \n\nup to a total of 14 days. \n• Do not freeze your pen. If the pen has been frozen, DO NOT USE. \n• Store the pen in the original package in order to protect from light. \n• Keep the pen out of sight and reach of children. \n• For complete information about proper storage, read the Information for the patient. \n \nDISPOSAL OF PEN \n \n• Dispose of the pen in a sharps \n\ncontainer or as directed by your \ndoctor, pharmacist or nurse.  \n\n• Do not recycle the filled sharps \ncontainer. \n\n• Ask your doctor, pharmacist or \nnurse about how to dispose of \nmedicines you no longer use. \n\n \n \n \n \n  \n\n \n \nCOMMONLY ASKED QUESTIONS \n \nWhat if I see an air bubble in my pen? \n \nAir bubbles are normal. They will not harm you or affect your dose. \n \nWhat if I unlock the pen and press the green injection button before pulling off the base cap? \n \nDo not remove the base cap and do not use the pen. Dispose of the pen as directed by your doctor, \npharmacist or nurse. Inject your dose using another pen. \n \nWhat if there is a drop of liquid on the tip of the needle when I remove the base cap? \n \nA drop of liquid on the tip of the needle is not unusual and will not affect your dose. \n \nDo I need to hold the injection button down until the injection is complete? \n \nThis is not necessary, but it may help you keep the pen steady and firm against your skin. \n \n\n\n\n102 \n\nI heard more than two clicks during my injection - two louder clicks and a soft one. Did I get my \ncomplete injection? \n \nSome patients may hear a soft click right before the second loud click. That is the normal operation of \nthe pen. Do not remove the pen from your skin until you hear the second louder click. \n \nWhat if there is a drop of liquid or blood on my skin after my injection? \n \nThis is not unusual and will not affect your dose. \n \nI’m not sure my pen worked correctly. \n \nCheck to see if you have received your dose. Your dose was delivered correctly if the grey part is \nvisible (see step 3.) Also contact your local Lilly office listed in the Information for the patient for \nfurther instructions. Until then, store your pen safely to avoid an accidental needle stick injury. \n \n \nOTHER INFORMATION \n \n• If you have vision problems, DO NOT use your pen without help from a person trained to use \n\nthe Trulicity pen. \n \n \nWHERE TO LEARN MORE \n \n• If you have any questions or problems with your Trulicity pen, contact your doctor, pharmacist \n\nor nurse. \n \n \n\n \n\nSCAN THIS CODE TO LAUNCH  \nwww.trulicity.eu \n\n \nLast revised in Month YYYY \n\n\n\n103 \n\n  \nInstructions for use \n\n \nTrulicity 1.5 mg solution for injection in pre-filled pen \n\ndulaglutide \n\n \n \n\n \n Unfold and lay flat  \n\n \nRead both sides for full instructions \n\n \n \n \nABOUT TRULICITY PRE-FILLED PEN \n \nPlease read these Instructions for use and the Information for the patient carefully and \ncompletely before using your pre-filled pen. Talk to your doctor, pharmacist or nurse about how \nto inject Trulicity correctly. \n \n• The pen is a disposable, pre-filled delivery device that is ready to use. Each pen contains one \n\nweekly dose of Trulicity (1.5 mg). Each pen delivers one dose only. \n• Trulicity is administered once a week. You may want to mark your calendar to remind you \n\nwhen to inject your next dose. \n• When you press the green injection button, the pen will automatically insert the needle into \n\nyour skin, inject the medicine, and pull back (retract) the needle after the injection is \ncomplete.  \n\n \n \n  \n\n\n\n104 \n\nBEFORE YOU GET STARTED \n    \nRemove Check \n\n \nInspect \n \n\nPrepare \n\nfrom the refrigerator. \n\nLeave the Base Cap \non until you are ready \nto inject. \n\nthe label to make \nsure you have the \ncorrect medicine and \nit has not expired. \n\nthe pen. Do not use if \nyou notice that the pen \nis damaged, or the \nmedicine is cloudy, \ndiscoloured or has \nparticles in it.  \n \n\nby washing your hands. \n\n \n \nCHOOSE YOUR INJECTION SITE \n \n\n \n\n \n \n\n• Your doctor, pharmacist or nurse can \nhelp you choose the injection site that is \nbest for you. \n\n• You may inject the medicine into your \nstomach (abdomen) or thigh. \n\n• Another person may give you the \ninjection in your upper arm. \n\n• Change (rotate) your injection site each \nweek. You may use the same area of \nyour body, but be sure to choose a \ndifferent injection site in that area. \n\n \n\nFRONT BACK \n\n\n\n105 \n\n1. UNCAP \n2. PLACE AND UNLOCK \n3. PRESS AND HOLD \n\n \n\n \n\n  \n\n\n\n106 \n\n1 UNCAP \n \n\n Make sure the pen is locked. \n• Pull off and discard the grey base \n\ncap. \n \nDo not put the base cap back on – this \ncould damage the needle. Do not \ntouch the needle. \n\n \n \n  \n\n2 PLACE AND UNLOCK \n \n\n• Place the clear base flat and \nfirmly against your skin at the \ninjection site. \n\nUnlock by turning the lock ring. \n\n \n\n \n  \n\n3 PRESS AND HOLD \n \n\n• Press and hold the green injection \nbutton; you will hear a loud click. \n\nContinue holding the clear base \nfirmly against your skin until you \nhear a second click. This occurs \nwhen the needle starts retracting \nin about 5-10 seconds. \n\n• Remove the pen from your skin. \n \n\n \n\n \n  \n\n\n\n107 \n\nIMPORTANT INFORMATION \n \nStorage and Handling \nDisposal of Pen \nCommonly Asked Questions \nOther Information \nWhere to Learn More \n \n \nSTORAGE AND HANDLING \n \n• The pen contains glass parts. Handle it carefully. If you drop it on a hard surface, do not use it. \n\nUse a new pen for your injection. \n• Store your pen in the refrigerator.  \n• When refrigeration is not possible, you can keep your pen at room temperature (below 30°C) for \n\nup to a total of 14 days.  \n• Do not freeze your pen. If the pen has been frozen, DO NOT USE. \n• Store the pen in the original package in order to protect from light. \n• Keep the pen out of sight and reach of children. \n• For complete information about proper storage, read the Information for the patient. \n \n \nDISPOSAL OF PEN \n \n• Dispose of the pen in a sharps \n\ncontainer or as directed by your \ndoctor, pharmacist or nurse.  \n\n• Do not recycle the filled sharps \ncontainer. \n\n• Ask your doctor, pharmacist or \nnurse about how to dispose of \nmedicines you no longer use. \n\n \n \n \n \n  \n\n \n \n \n \nCOMMONLY ASKED QUESTIONS \n \nWhat if I see an air bubble in my pen? \n \nAir bubbles are normal. They will not harm you or affect your dose. \n \nWhat if I unlock the pen and press the green injection button before pulling off the base cap? \n \nDo not remove the base cap and do not use the pen. Dispose of the pen as directed by your doctor, \npharmacist or nurse. Inject your dose using another pen. \n \nWhat if there is a drop of liquid on the tip of the needle when I remove the base cap? \n \nA drop of liquid on the tip of the needle is not unusual and will not affect your dose. \n \nDo I need to hold the injection button down until the injection is complete? \n\n\n\n108 \n\n \nThis is not necessary, but it may help you keep the pen steady and firm against your skin. \n \nI heard more than two clicks during my injection - two louder clicks and a soft one. Did I get my \ncomplete injection? \n \nSome patients may hear a soft click right before the second loud click. That is the normal operation of \nthe pen. Do not remove the pen from your skin until you hear the second louder click. \n \nWhat if there is a drop of liquid or blood on my skin after my injection? \n \nThis is not unusual and will not affect your dose. \n \nI’m not sure my pen worked correctly. \n \nCheck to see if you have received your dose. Your dose was delivered correctly if the grey part is \nvisible (see step 3.) Also contact your local Lilly office listed in the Information for the patient for \nfurther instructions. Until then, store your pen safely to avoid an accidental needle stick injury. \n \n \nOTHER INFORMATION \n \n• If you have vision problems, DO NOT use your pen without help from a person trained to use \n\nthe Trulicity pen. \n \n \nWHERE TO LEARN MORE \n \n• If you have any questions or problems with your Trulicity pen, contact your doctor, pharmacist \n\nor nurse. \n \n\n \n\nSCAN THIS CODE TO LAUNCH  \nwww.trulicity.eu \n\n \n\n \n \n\n \nLast revised in Month YYYY \n\n\n\n109 \n\n Instructions for use \n \n\nTrulicity 0.75 mg solution for injection in pre-filled syringe \n \n\ndulaglutide \n \n \n \n \n\n \n \n\n Unfold and lay flat  \n\n \nRead both sides for full instructions \n\n \n \nABOUT TRULICITY PRE-FILLED SYRINGE \n \nPlease read these Instructions for use and the Information for the patient carefully and \ncompletely before using your pre-filled syringe. \n \n• The syringe is a disposable, pre-filled delivery device. Each syringe contains one weekly dose \n\nof Trulicity (0.75 mg). Each syringe delivers one dose only. \n• Trulicity is administered once a week. You may want to mark your calendar to remind you \n\nwhen to inject your next dose. \n \n \nBEFORE YOU GET STARTED \n    \nRemove Check Inspect Prepare \n \nfrom the refrigerator. \n\n \nthe label to make sure \nyou have the correct \nmedicine and it has \nnot expired. \n\n \nthe syringe. Do not use \nif you notice that the \nsyringe is damaged, or \nthe medicine is cloudy, \ndiscoloured or has \nparticles in it.  \n \n\n \nby washing your \nhands. \n\n \n\n\n\n110 \n\nCHOOSE YOUR INJECTION SITE \n \n• Your doctor, pharmacist or nurse can \n\nhelp you choose the injection site that \nis best for you. \n\n• You may inject the medicine into your \nstomach (abdomen) or thigh. \n\n• Another person may give you the \ninjection in your upper arm. \n\n• Change (rotate) your injection site \neach week. You may use the same \narea of your body, but be sure to \nchoose a different injection site in that \narea. \n\n  \n \n \n1. UNCAP \n \n2. INSERT \n \n3. INJECT \n\n \n\n  \n\n \n\n \n \n\n \n\nFRONT BACK \n\nPlunger Rod \n\nPlunger \n\nMedicine \n\nNeedle \nCover \n\n\n\n111 \n\n1 UNCAP \n \n• Pull off and discard the needle \n\ncover. \n \n Do not touch the needle. \n\n \n\n2 INSERT \n \n• Gently grasp a fold of skin at the \n\ninjection site. \n• Insert the needle into your skin \n\nat about a 45-degree angle. \n\n \n\n \n\n3 INJECT \n \n• Slowly push the plunger all the \n\nway in until all the medicine is \ninjected. \n\n• Remove the needle from your \nskin. \n\n• Gently let go of the fold of skin. \n\n \n\n \n\n\n\n112 \n\nIMPORTANT INFORMATION \n \nStorage and Handling \nDisposal of Syringe \nCommonly Asked Questions \nOther Information \nWhere to Learn More \n \n \nSTORAGE AND HANDLING \n \n• Store your syringe in the refrigerator. \n• When refrigeration is not possible, you can keep your syringe at room temperature \n\n(below 30°C) for up to a total of 14 days. \n• Do not freeze your syringe. If the syringe has been frozen, DO NOT USE. \n• Keep the syringe out of sight and reach of children. \n• Store the syringe in the original package in order to protect from light. \n \nFor complete information about proper storage, read the Information for the patient. \n \n \nDISPOSAL OF SYRINGE \n \n• Do not put the needle cover back \n\non – this may result in an \naccidental needle stick injury to \nyour hand. \n\n• Dispose of the syringe in a \nsharps container or as directed by \nyour doctor, pharmacist or nurse  \n\n• Do not recycle the filled sharps \ncontainer. \n\n• Ask your doctor, pharmacist or \nnurse about how to dispose of \nmedicines you no longer use. \n\n• The directions regarding syringe \nhandling and disposal are not \nintended to replace local or \ninstitutional policies. \n\n \n\n \n \nCOMMONLY ASKED QUESTIONS \n \nWhat if the needle looks bent? \n \n• Do not use your syringe. \n• Do not touch the needle. \n• Dispose of the syringe as directed. \n• Inject your dose using another syringe. \n \nWhat if I see an air bubble in my Syringe? \n \nAir bubbles are normal. They will not harm you or affect your dose. \n \nI don’t know how to do a subcutaneous injection. \n \n\n\n\n113 \n\nYou should receive training from your doctor, pharmacist or nurse on the right way to prepare and \ninject your medicine. Gently grasp a fold of skin at the injection site. With your other hand, hold the \nsyringe like a pencil. Insert the needle into your skin at about a 45-degree angle. Slowly push the \nplunger all the way in until all the medicine is injected. Remove the needle from the skin. Gently \nrelease the skin. \n \nWhat if there is a drop of liquid on the tip of the needle when I remove the needle cover? \n \nDrops of liquid on the tip of the needle are not unusual and will not affect your dose. \n \nWhat if I cannot push in the plunger? \n \n• Do not continue to use your syringe. \n• Remove the needle from your skin. \n• Dispose of the syringe as directed. \n• Inject your dose using another syringe. \n \nHow can I tell if I have completed my injection? \n \nWhen your injection is complete, the plunger should be pushed fully into the syringe, with no more \nmedicine left in it. \n \nWhat if there is a drop of liquid or blood on my skin after my injection? \n \nThis is not unusual and will not affect your dose. \n \n \nOTHER INFORMATION \n \n• If you have vision problems, DO NOT use your syringe without help from a person trained to \n\nuse the Trulicity syringe. \n• Do not share your syringe with anyone else. You may give them an infection or get an infection \n\nfrom them. \n \n \nWHERE TO LEARN MORE \n \n• If you have any questions or problems with your Trulicity syringe, contact your doctor, \n\npharmacist or nurse. \n \n \nLast revised in Month YYYY \n\n\n\n114 \n\n Instructions for use \n \n\nTrulicity 1.5 mg solution for injection in pre-filled syringe \n \n\ndulaglutide \n \n \n \n \n\n \n \n\n Unfold and lay flat  \n\n \nRead both sides for full instructions \n\n \nABOUT TRULICITY PRE-FILLED SYRINGE \n \nPlease read these Instructions for use and the Information for the patient carefully and \ncompletely before using your pre-filled syringe. \n \n• The syringe is a disposable, pre-filled delivery device. Each syringe contains one weekly dose \n\nof Trulicity (1.5 mg). Each syringe delivers once dose only. \n• Trulicity is administered once a week. You may want to mark your calendar to remind you \n\nwhen to inject your next dose. \n \n \nBEFORE YOU GET STARTED \n    \nRemove Check Inspect Prepare \n \nfrom the refrigerator. \n\n \nthe label to make sure \nyou have the correct \nmedicine and it has \nnot expired. \n\n \nthe syringe. Do not use \nif you notice that the \nsyringe is damaged, or \nthe medicine is cloudy, \ndiscoloured or has \nparticles in it.  \n \n\n \nby washing your \nhands. \n\n \n\n\n\n115 \n\nCHOOSE YOUR INJECTION SITE \n \n• Your doctor, pharmacist or nurse can \n\nhelp you choose the injection site that \nis best for you. \n\n• You may inject the medicine into your \nstomach (abdomen) or thigh. \n\n• Another person may give you the \ninjection in your upper arm. \n\n• Change (rotate) your injection site \neach week. You may use the same \narea of your body, but be sure to \nchoose a different injection site in that \narea. \n\n \n \n \n1. UNCAP \n \n2. INSERT \n \n3. INJECT \n\n \n\n \n\n \n\n. \n \n\n \n\nFRONT BACK \n\nPlunger Rod \n\nPlunger \n\nMedicine \n\nNeedle \nCover \n\n\n\n116 \n\n1 UNCAP \n \n• Pull off and discard the needle \n\ncover. \n \n Do not touch the needle. \n\n \n2 INSERT \n \n• Gently grasp a fold of skin at the \n\ninjection site. \n• Insert the needle into your skin \n\nat about a 45-degree angle. \n\n \n\n \n\n3 INJECT \n \n• Slowly push the plunger all the \n\nway in until all the medicine is \ninjected. \n\n• Remove the needle from your \nskin. \n\n• Gently let go of the fold of skin. \n\n \n\n \n\n\n\n117 \n\nIMPORTANT INFORMATION \n \nStorage and Handling \nDisposal of Syringe \nCommonly Asked Questions \nOther Information \nWhere to Learn More \n \n \nSTORAGE AND HANDLING \n \n• Store your syringe in the refrigerator. \n• When refrigeration is not possible, you can keep your syringe at room temperature \n\n(below 30°C) for up to a total of 14 days. \n• Do not freeze your syringe. If the syringe has been frozen, DO NOT USE.  \n• Keep the syringe out of sight and reach of children. \n• Store the syringe in the original package in order to protect from light. \n \nFor complete information about proper storage, read the Information for the patient. \n \n \nDISPOSAL OF SYRINGE \n \n• Do not put the needle cover back \n\non – this may result in an \naccidental needle stick injury to \nyour hand. \n\n• Dispose of the syringe in a \nsharps container or as directed by \nyour doctor, pharmacist or nurse  \n\n• Do not recycle the filled sharps \ncontainer. \n\n• Ask your doctor, pharmacist or \nnurse about how to dispose of \nmedicines you no longer use. \n\n• The directions regarding syringe \nhandling and disposal are not \nintended to replace local or \ninstitutional policies. \n\n \n\n \n \nCOMMONLY ASKED QUESTIONS \n \nWhat if the needle looks bent? \n \n• Do not use your syringe. \n• Do not touch the needle. \n• Dispose of the syringe as directed. \n• Inject your dose using another syringe. \n \nWhat if I see an air bubble in my syringe? \n \nAir bubbles are normal. They will not harm you or affect your dose. \n \nI don’t know how to do a subcutaneous injection. \n \n\n\n\n118 \n\nYou should receive training from your doctor, pharmacist or nurse on the right way to prepare and \ninject your medicine. Gently grasp a fold of skin at the injection site. With your other hand, hold the \nsyringe like a pencil. Insert the needle into your skin at about a 45-degree angle. Slowly push the \nplunger all the way in until all the medicine is injected. Remove the needle from the skin. Gently \nrelease the skin. \n \nWhat if there is a drop of liquid on the tip of the needle when I remove the needle cover? \n \nDrops of liquid on the tip of the needle are not unusual and will not affect your dose. \n \nWhat if I cannot push in the plunger? \n \n• Do not continue to use your syringe. \n• Remove the needle from your skin. \n• Dispose of the syringe as directed. \n• Inject your dose using another syringe. \n \nHow can I tell if I have completed my injection? \n \nWhen your injection is complete, the plunger should be pushed fully into the syringe, with no more \nmedicine left in it. \n \nWhat if there is a drop of liquid or blood on my skin after my injection? \n \nThis is not unusual and will not affect your dose. \n \n \nOTHER INFORMATION \n \n• If you have vision problems, DO NOT use your syringe without help from a person trained to \n\nuse the Trulicity syringe. \n• Do not share your syringe with anyone else. You may give them an infection or get an infection \n\nfrom them. \n \n \nWHERE TO LEARN MORE \n \n• If you have any questions or problems with your Trulicity syringe, contact your doctor, \n\npharmacist or nurse. \n \n \nLast revised in Month YYYY  \n\n \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURERS OF THE BIOLOGICAL ACTIVE SUBSTANCE AND MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION \n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what trulicity is and what it is used for", "Section_Content": "trulicity contains an active substance called dulaglutide and is used to lower blood sugar (glucose) in adults with type 2 diabetes mellitus and can help prevent heart disease. type 2 diabetes is a condition in which your body does not make enough insulin, and the insulin that your body produces does not work as well as it should. when this happens, sugar (glucose) builds up in the blood. trulicity is used: - on its own if your blood sugar is not properly controlled by diet and exercise alone, and you can't take metformin (another diabetes medicine). - or with other medicines for diabetes when they are not enough to control your blood sugar levels. these other medicines may be medicines taken by mouth and/or insulin given by injection. it is important to continue to follow the advice on diet and exercise given to you by your doctor, pharmacist or nurse.", "Entity_Recognition": [{"Text": "trulicity", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 1, "BeginOffset": 46, "EndOffset": 57, "Score": 0.9502180814743042, "Text": "dulaglutide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.6143333911895752}]}, {"Text": "blood sugar", "Type": "TEST", "BeginOffset": 79, "EndOffset": 90}, {"Text": "type 2 diabetes mellitus", "Type": "PROBLEM", "BeginOffset": 116, "EndOffset": 140}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 121, "EndOffset": 122}, {"Id": 8, "BeginOffset": 162, "EndOffset": 175, "Score": 0.9852729439735413, "Text": "heart disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9758529663085938}]}, {"Id": 9, "BeginOffset": 177, "EndOffset": 192, "Score": 0.6642730236053467, "Text": "type 2 diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9224543571472168}]}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 182, "EndOffset": 183}, {"Text": "a condition", "Type": "PROBLEM", "BeginOffset": 196, "EndOffset": 207}, {"Id": 2, "BeginOffset": 248, "EndOffset": 255, "Score": 0.9929555654525757, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the insulin", "Type": "TREATMENT", "BeginOffset": 261, "EndOffset": 272}, {"Text": "sugar (glucose", "Type": "TEST", "BeginOffset": 352, "EndOffset": 366}, {"Text": "your blood sugar", "Type": "TEST", "BeginOffset": 427, "EndOffset": 443}, {"Id": 4, "BeginOffset": 518, "EndOffset": 527, "Score": 0.9993188381195068, "Text": "metformin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "another diabetes medicine", "Type": "TREATMENT", "BeginOffset": 529, "EndOffset": 554}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 567, "EndOffset": 582}, {"Id": 11, "BeginOffset": 587, "EndOffset": 595, "Score": 0.9555792808532715, "Text": "diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9444752335548401}]}, {"Text": "your blood sugar levels", "Type": "TEST", "BeginOffset": 632, "EndOffset": 655}, {"Text": "these other medicines", "Type": "TREATMENT", "BeginOffset": 657, "EndOffset": 678}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 686, "EndOffset": 695}, {"Id": 5, "BeginOffset": 718, "EndOffset": 725, "Score": 0.9855684638023376, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.5331738591194153, "RelationshipScore": 0.9987019300460815, "RelationshipType": "ROUTE_OR_MODE", "Id": 6, "BeginOffset": 732, "EndOffset": 744, "Text": "by injection", "Category": "MEDICATION", "Traits": []}]}]}, "Section_2": {"Title": "2. what you need to know before you use trulicity", "Section_Content": "do not use trulicity - if you are allergic to dulaglutide or any of the other ingredients of this medicine (listed in section 6). warnings and precautions talk to your doctor, pharmacist or nurse before using trulicity if: 84 - you are on dialysis as this medicine is not recommended. - you have type 1 diabetes (the type when your body does not produce any insulin) as this medicine may not be right for you. - you have diabetic ketoacidosis (a complication of diabetes that occurs when the body is unable to break down glucose because there is not enough insulin). the signs include rapid weight loss, feeling sick or being sick, a sweet smell to your breath, a sweet or metallic taste in your mouth, or a different odour to your urine or sweat. - you have severe problems with food digestion or food remaining in your stomach for longer than normal (including gastroparesis). - you have ever had pancreatitis (inflammation of the pancreas) which causes severe pain in the stomach and back which does not go away. - you are taking a sulphonylurea or insulin for your diabetes, as low blood sugar (hypoglycaemia) can occur. your doctor may need to change your dose of these other medicines to reduce this risk. trulicity is not an insulin and should therefore not be used as a substitute for insulin. when initiating treatment with trulicity, you may in some cases experience loss of fluids/dehydration, e.g. in case of vomiting, nausea and/or diarrhoea which may lead to a decrease in kidney function. it is important to avoid dehydration by drinking plenty of fluids. contact your doctor if you have any questions or concerns. children and adolescents trulicity is not recommended for children and adolescents under 18 years of age because it has not been studied in these patients. other medicines and trulicity because trulicity can slow stomach emptying which could affect other medicines, tell your doctor, pharmacist or nurse if you are using, have recently used or might use any other medicine. especially tell your doctor: - if you are using other medicines that lower the amount of sugar in your blood, such as insulin or a medicine containing sulphonylurea. your doctor may want to lower the dose of these other medicines to prevent you from getting low blood sugar levels (hypoglycaemia). ask your doctor, pharmacist or nurse if you are not sure what your other medicines contain. - if you are using insulin, your doctor will tell you how to reduce the dose of insulin and will recommend you to monitor your blood sugar more frequently, in order to avoid hyperglycaemia (high blood sugar) and diabetic ketoacidosis (a complication of diabetes that occurs when the body is unable to break down glucose because there is not enough insulin). pregnancy and breast-feeding it is not known if dulaglutide could harm your unborn child. women who could become pregnant should use contraception during treatment with dulagutide. tell your doctor if you are pregnant, think you may be pregnant or are planning to have a baby, as trulicity should not be used during pregnancy. talk to your doctor about the best way to control your blood sugar while you are pregnant. talk to your doctor if you would like to or are breast-feeding before taking this medicine. do not use trulicity if you are breast-feeding. it is not known if dulaglutide passes into human breast milk. driving and using machines if you use trulicity in combination with a sulphonylurea or insulin, low blood sugar (hypoglycaemia) may occur which may reduce your ability to concentrate. please keep this in mind in all situations where you might put yourself and others at risk (e.g. driving a car or using machines). trulicity contains sodium this medicine contains less than 1 mmol sodium (23 mg) per 0.75 mg or 1.5 mg, that is to say essentially 'sodium-free'.", "Entity_Recognition": [{"Text": "trulicity", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 8, "BeginOffset": 11, "EndOffset": 20, "Score": 0.6503919959068298, "Text": "trulicity", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 34, "EndOffset": 42}, {"Id": 9, "BeginOffset": 46, "EndOffset": 57, "Score": 0.934352457523346, "Text": "dulaglutide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 93, "EndOffset": 106}, {"Id": 10, "BeginOffset": 209, "EndOffset": 218, "Score": 0.4501413106918335, "Text": "trulicity", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "84", "Type": "NUMBER", "BeginOffset": 223, "EndOffset": 225}, {"Id": 46, "BeginOffset": 239, "EndOffset": 247, "Score": 0.7832306623458862, "Text": "dialysis", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 251, "EndOffset": 264}, {"Id": 21, "BeginOffset": 296, "EndOffset": 311, "Score": 0.6326416730880737, "Text": "type 1 diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9541805982589722}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 301, "EndOffset": 302}, {"Text": "any insulin", "Type": "TREATMENT", "BeginOffset": 354, "EndOffset": 365}, {"Id": 22, "BeginOffset": 421, "EndOffset": 442, "Score": 0.9635568261146545, "Text": "diabetic ketoacidosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.944392204284668}]}, {"Id": 23, "BeginOffset": 446, "EndOffset": 470, "Score": 0.4004344344139099, "Text": "complication of diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8812901377677917}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.5366148352622986, "RelationshipScore": 0.6589081287384033, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 492, "EndOffset": 496, "Text": "body", "Category": "ANATOMY", "Traits": []}]}, {"Id": 0, "BeginOffset": 492, "EndOffset": 496, "Score": 0.5366148352622986, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "glucose", "Type": "TEST", "BeginOffset": 521, "EndOffset": 528}, {"Id": 12, "BeginOffset": 557, "EndOffset": 564, "Score": 0.9710266590118408, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the signs", "Type": "PROBLEM", "BeginOffset": 567, "EndOffset": 576}, {"Text": "rapid weight loss", "Type": "PROBLEM", "BeginOffset": 585, "EndOffset": 602}, {"Id": 25, "BeginOffset": 604, "EndOffset": 616, "Score": 0.8259345889091492, "Text": "feeling sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8410997986793518}]}, {"Id": 26, "BeginOffset": 626, "EndOffset": 630, "Score": 0.8669750690460205, "Text": "sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8315627574920654}]}, {"Id": 27, "BeginOffset": 634, "EndOffset": 660, "Score": 0.634275496006012, "Text": "sweet smell to your breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.904538631439209}]}, {"Id": 28, "BeginOffset": 664, "EndOffset": 701, "Score": 0.5006844997406006, "Text": "sweet or metallic taste in your mouth", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8758042454719543}]}, {"Id": 29, "BeginOffset": 718, "EndOffset": 746, "Score": 0.4034561812877655, "Text": "odour to your urine or sweat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8993966579437256}]}, {"Id": 30, "BeginOffset": 766, "EndOffset": 812, "Score": 0.3466630280017853, "Text": "problems with food digestion or food remaining", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9730263352394104, "RelationshipScore": 0.9993571639060974, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 821, "EndOffset": 828, "Text": "stomach", "Category": "ANATOMY", "Traits": []}]}, {"Id": 2, "BeginOffset": 821, "EndOffset": 828, "Score": 0.9730263352394104, "Text": "stomach", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 31, "BeginOffset": 863, "EndOffset": 876, "Score": 0.9866254329681396, "Text": "gastroparesis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7552468776702881}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9730263352394104, "RelationshipScore": 0.9811718463897705, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 821, "EndOffset": 828, "Text": "stomach", "Category": "ANATOMY", "Traits": []}]}, {"Id": 32, "BeginOffset": 899, "EndOffset": 911, "Score": 0.992607831954956, "Text": "pancreatitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.92726731300354}]}, {"Text": "inflammation of the pancreas", "Type": "PROBLEM", "BeginOffset": 913, "EndOffset": 941}, {"Text": "severe pain in the stomach and back", "Type": "PROBLEM", "BeginOffset": 956, "EndOffset": 991}, {"Text": "a sulphonylurea", "Type": "TREATMENT", "BeginOffset": 1033, "EndOffset": 1048}, {"Id": 14, "BeginOffset": 1052, "EndOffset": 1059, "Score": 0.9905643463134766, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your diabetes", "Type": "PROBLEM", "BeginOffset": 1064, "EndOffset": 1077}, {"Text": "low blood sugar (hypoglycaemia)", "Type": "PROBLEM", "BeginOffset": 1082, "EndOffset": 1113}, {"Text": "these other medicines", "Type": "TREATMENT", "BeginOffset": 1169, "EndOffset": 1190}, {"Id": 15, "BeginOffset": 1212, "EndOffset": 1221, "Score": 0.5186263918876648, "Text": "trulicity", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "an insulin", "Type": "TREATMENT", "BeginOffset": 1229, "EndOffset": 1239}, {"Id": 17, "BeginOffset": 1293, "EndOffset": 1300, "Score": 0.9828930497169495, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1318, "EndOffset": 1327}, {"Id": 18, "BeginOffset": 1333, "EndOffset": 1342, "Score": 0.6925685405731201, "Text": "trulicity", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 38, "BeginOffset": 1377, "EndOffset": 1391, "Score": 0.90311598777771, "Text": "loss of fluids", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7942155599594116}]}, {"Id": 39, "BeginOffset": 1392, "EndOffset": 1403, "Score": 0.9844757914543152, "Text": "dehydration", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7844228148460388}]}, {"Id": 40, "BeginOffset": 1421, "EndOffset": 1429, "Score": 0.9943234920501709, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8579995036125183}]}, {"Id": 41, "BeginOffset": 1431, "EndOffset": 1437, "Score": 0.9984305500984192, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8791499733924866}]}, {"Id": 42, "BeginOffset": 1445, "EndOffset": 1454, "Score": 0.9961462020874023, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6334601640701294}]}, {"Text": "a decrease in kidney function", "Type": "PROBLEM", "BeginOffset": 1473, "EndOffset": 1502}, {"Id": 44, "BeginOffset": 1529, "EndOffset": 1540, "Score": 0.8900616765022278, "Text": "dehydration", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.44431978464126587}]}, {"Text": "18", "Type": "NUMBER", "BeginOffset": 1719, "EndOffset": 1721}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1786, "EndOffset": 1801}, {"Id": 19, "BeginOffset": 1806, "EndOffset": 1815, "Score": 0.6460963487625122, "Text": "trulicity", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 20, "BeginOffset": 1824, "EndOffset": 1833, "Score": 0.4450191557407379, "Text": "trulicity", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "slow stomach emptying", "Type": "PROBLEM", "BeginOffset": 1838, "EndOffset": 1859}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 2052, "EndOffset": 2067}, {"Id": 50, "BeginOffset": 2122, "EndOffset": 2129, "Score": 0.9616385698318481, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a medicine", "Type": "TREATMENT", "BeginOffset": 2133, "EndOffset": 2143}, {"Id": 51, "BeginOffset": 2155, "EndOffset": 2168, "Score": 0.577872097492218, "Text": "sulphonylurea", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "these other medicines", "Type": "TREATMENT", "BeginOffset": 2212, "EndOffset": 2233}, {"Id": 68, "BeginOffset": 2262, "EndOffset": 2284, "Score": 0.44078555703163147, "Text": "low blood sugar levels", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6131514310836792}]}, {"Id": 81, "BeginOffset": 2266, "EndOffset": 2277, "Score": 0.32924413681030273, "Text": "blood sugar", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 69, "BeginOffset": 2286, "EndOffset": 2299, "Score": 0.9544228911399841, "Text": "hypoglycaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9193254113197327}]}, {"Id": 52, "BeginOffset": 2413, "EndOffset": 2420, "Score": 0.9730330109596252, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 53, "BeginOffset": 2474, "EndOffset": 2481, "Score": 0.9866446852684021, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your blood sugar", "Type": "TEST", "BeginOffset": 2516, "EndOffset": 2532}, {"Id": 70, "BeginOffset": 2568, "EndOffset": 2582, "Score": 0.8998515605926514, "Text": "hyperglycaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8690404891967773}]}, {"Id": 71, "BeginOffset": 2584, "EndOffset": 2600, "Score": 0.9053544402122498, "Text": "high blood sugar", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6737731099128723}]}, {"Id": 72, "BeginOffset": 2606, "EndOffset": 2627, "Score": 0.9179180264472961, "Text": "diabetic ketoacidosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9782644510269165}]}, {"Id": 73, "BeginOffset": 2647, "EndOffset": 2655, "Score": 0.9936792254447937, "Text": "diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9614485502243042}]}, {"Id": 48, "BeginOffset": 2677, "EndOffset": 2681, "Score": 0.3660585880279541, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "glucose", "Type": "TEST", "BeginOffset": 2706, "EndOffset": 2713}, {"Id": 54, "BeginOffset": 2742, "EndOffset": 2749, "Score": 0.9758840799331665, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 74, "BeginOffset": 2752, "EndOffset": 2761, "Score": 0.9750154614448547, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.935986340045929}]}, {"Text": "breast-feeding", "Type": "TREATMENT", "BeginOffset": 2766, "EndOffset": 2780}, {"Id": 55, "BeginOffset": 2800, "EndOffset": 2811, "Score": 0.7789931297302246, "Text": "dulaglutide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 75, "BeginOffset": 2865, "EndOffset": 2873, "Score": 0.9921213388442993, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9474567770957947}]}, {"Id": 83, "BeginOffset": 2885, "EndOffset": 2898, "Score": 0.6395766139030457, "Text": "contraception", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 2906, "EndOffset": 2915}, {"Id": 56, "BeginOffset": 2921, "EndOffset": 2931, "Score": 0.8530301451683044, "Text": "dulagutide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 76, "BeginOffset": 2961, "EndOffset": 2969, "Score": 0.9953462481498718, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9575806856155396}]}, {"Id": 77, "BeginOffset": 2988, "EndOffset": 2996, "Score": 0.9942635893821716, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9630430936813354}]}, {"Id": 78, "BeginOffset": 3068, "EndOffset": 3077, "Score": 0.9506956934928894, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9470351338386536}]}, {"Text": "your blood sugar", "Type": "TEST", "BeginOffset": 3129, "EndOffset": 3145}, {"Id": 79, "BeginOffset": 3160, "EndOffset": 3168, "Score": 0.9912007451057434, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9539892673492432}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3247, "EndOffset": 3260}, {"Id": 57, "BeginOffset": 3273, "EndOffset": 3282, "Score": 0.6149178147315979, "Text": "trulicity", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "dulaglutide passes into human breast milk", "Type": "PROBLEM", "BeginOffset": 3329, "EndOffset": 3370}, {"Id": 59, "BeginOffset": 3410, "EndOffset": 3419, "Score": 0.44647014141082764, "Text": "trulicity", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a sulphonylurea", "Type": "TREATMENT", "BeginOffset": 3440, "EndOffset": 3455}, {"Id": 61, "BeginOffset": 3459, "EndOffset": 3466, "Score": 0.9390732645988464, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "low blood sugar (hypoglycaemia", "Type": "PROBLEM", "BeginOffset": 3468, "EndOffset": 3498}, {"Id": 62, "BeginOffset": 3687, "EndOffset": 3712, "Score": 0.318876713514328, "Text": "trulicity contains sodium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.25894638895988464, "RelationshipScore": 0.8322279453277588, "RelationshipType": "DOSAGE", "Id": 63, "BeginOffset": 3746, "EndOffset": 3752, "Text": "1 mmol", "Category": "MEDICATION", "Traits": []}, {"Type": "STRENGTH", "Score": 0.7201418280601501, "RelationshipScore": 0.9999570846557617, "RelationshipType": "STRENGTH", "Id": 65, "BeginOffset": 3761, "EndOffset": 3766, "Text": "23 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.6260275840759277, "RelationshipScore": 0.9999997615814209, "RelationshipType": "DOSAGE", "Id": 66, "BeginOffset": 3772, "EndOffset": 3779, "Text": "0.75 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.823029100894928, "RelationshipScore": 0.9999815225601196, "RelationshipType": "DOSAGE", "Id": 67, "BeginOffset": 3783, "EndOffset": 3789, "Text": "1.5 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "1 mmol sodium", "Type": "TREATMENT", "BeginOffset": 3746, "EndOffset": 3759}, {"Text": "0.75", "Type": "NUMBER", "BeginOffset": 3772, "EndOffset": 3776}, {"Text": "1.5", "Type": "NUMBER", "BeginOffset": 3783, "EndOffset": 3786}]}, "Section_3": {"Title": "3. how to use trulicity", "Section_Content": "always use this medicine exactly as your doctor or pharmacist has told you. check with your doctor or pharmacist if you are not sure how to use this medicine. when used alone, the recommended dose is 0.75 mg once a week. when used with other medicines for diabetes, the recommended dose is 1.5 mg once a week. in certain situations, for example if you are 75 years or older, your doctor may recommend a starting dose of 0.75 mg once a week. each pen contains one weekly dose of trulicity (0.75 mg or 1.5 mg). each pen delivers only one dose. you can use your pen at any time of the day, with or without meals. you should use it on the same day each week if you can. to help you remember, you may wish to tick the day of the week when you inject your first dose on the box that your pen comes in, or on a calendar. trulicity is injected under the skin (subcutaneous injection) of your stomach area (abdomen) or upper leg (thigh). if the injection is given by someone else, they may inject in your upper arm. if you want to do so, you can use the same area of your body each week. but be sure to choose a different injection site within that area. it is important that you test your blood glucose levels as instructed by your doctor, pharmacist or nurse, if you are taking trulicity with a sulphonylurea or insulin. read the \"instructions for use\" for the pen carefully before using trulicity. if you use more trulicity than you should if you use more trulicity than you should talk to your doctor immediately. too much trulicity may make your blood sugar too low (hypoglycaemia) and can make you feel sick or be sick. if you forget to use trulicity if you forget to inject a dose, and if there are at least 3 days before your next dose is due, then inject your dose as soon as possible. inject your next dose on your regular scheduled day. if there are less then 3 days before your next dose is due, skip the dose and inject the next one on your regular scheduled day. do not use a double dose to make up for a forgotten dose. you can also change the day of the week on which you inject trulicity if necessary, as long as it has been at least 3 days since your last dose of trulicity. if you stop using trulicity do not stop using trulicity without talking with your doctor. if you stop using trulicity, your blood sugar levels can increase. if you have any further questions on the use of this medicine, ask your doctor, pharmacist or nurse.", "Entity_Recognition": [{"Text": "trulicity", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 11, "EndOffset": 24}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 144, "EndOffset": 157}, {"Text": "0.75", "Type": "NUMBER", "BeginOffset": 200, "EndOffset": 204}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 236, "EndOffset": 251}, {"Id": 24, "BeginOffset": 256, "EndOffset": 264, "Score": 0.9487545490264893, "Text": "diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9577649235725403}]}, {"Text": "1.5", "Type": "NUMBER", "BeginOffset": 290, "EndOffset": 293}, {"Text": "75", "Type": "NUMBER", "BeginOffset": 356, "EndOffset": 358}, {"Text": "0.75", "Type": "NUMBER", "BeginOffset": 420, "EndOffset": 424}, {"Id": 15, "BeginOffset": 478, "EndOffset": 487, "Score": 0.7197560667991638, "Text": "trulicity", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.8654788732528687, "RelationshipScore": 0.9997583031654358, "RelationshipType": "STRENGTH", "Id": 16, "BeginOffset": 489, "EndOffset": 506, "Text": "0.75 mg or 1.5 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.3259565234184265, "RelationshipScore": 0.9330475926399231, "RelationshipType": "FORM", "Id": 17, "BeginOffset": 514, "EndOffset": 517, "Text": "pen", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.6864873170852661, "RelationshipScore": 0.999180257320404, "RelationshipType": "DOSAGE", "Id": 18, "BeginOffset": 532, "EndOffset": 540, "Text": "one dose", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.2993786334991455, "RelationshipScore": 0.9958395957946777, "RelationshipType": "FORM", "Id": 19, "BeginOffset": 559, "EndOffset": 562, "Text": "pen", "Category": "MEDICATION", "Traits": []}]}, {"Text": "0.75", "Type": "NUMBER", "BeginOffset": 489, "EndOffset": 493}, {"Text": "1.5", "Type": "NUMBER", "BeginOffset": 500, "EndOffset": 503}, {"Text": "trulicity", "Type": "TREATMENT", "BeginOffset": 814, "EndOffset": 823}, {"Id": 0, "BeginOffset": 846, "EndOffset": 850, "Score": 0.9735706448554993, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 1, "BeginOffset": 884, "EndOffset": 896, "Score": 0.6570718884468079, "Text": "stomach area", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 2, "BeginOffset": 898, "EndOffset": 905, "Score": 0.9937089681625366, "Text": "abdomen", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 4, "BeginOffset": 916, "EndOffset": 919, "Score": 0.9935227632522583, "Text": "leg", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 5, "BeginOffset": 921, "EndOffset": 926, "Score": 0.9518217444419861, "Text": "thigh", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the injection", "Type": "TREATMENT", "BeginOffset": 932, "EndOffset": 945}, {"Id": 7, "BeginOffset": 1002, "EndOffset": 1005, "Score": 0.944175660610199, "Text": "arm", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 8, "BeginOffset": 1063, "EndOffset": 1067, "Score": 0.3010370433330536, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "a different injection site", "Type": "TREATMENT", "BeginOffset": 1101, "EndOffset": 1127}, {"Text": "your blood glucose levels", "Type": "TEST", "BeginOffset": 1176, "EndOffset": 1201}, {"Id": 20, "BeginOffset": 1271, "EndOffset": 1280, "Score": 0.6424853801727295, "Text": "trulicity", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a sulphonylurea", "Type": "TREATMENT", "BeginOffset": 1286, "EndOffset": 1301}, {"Id": 22, "BeginOffset": 1305, "EndOffset": 1312, "Score": 0.994284451007843, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your blood sugar", "Type": "TEST", "BeginOffset": 1537, "EndOffset": 1553}, {"Id": 25, "BeginOffset": 1563, "EndOffset": 1576, "Score": 0.9511788487434387, "Text": "hypoglycaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9096881151199341}]}, {"Id": 26, "BeginOffset": 1600, "EndOffset": 1604, "Score": 0.6879255771636963, "Text": "sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 27, "BeginOffset": 1611, "EndOffset": 1615, "Score": 0.456267774105072, "Text": "sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 23, "BeginOffset": 1638, "EndOffset": 1647, "Score": 0.5591182112693787, "Text": "trulicity", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 33, "BeginOffset": 1706, "EndOffset": 1712, "Score": 0.6700935363769531, "Text": "3 days", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.5591182112693787, "RelationshipScore": 0.5577967166900635, "RelationshipType": "OVERLAP", "Id": 23, "BeginOffset": 1638, "EndOffset": 1647, "Text": "trulicity", "Category": "MEDICATION", "Traits": []}]}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 1862, "EndOffset": 1863}, {"Text": "a double dose", "Type": "TREATMENT", "BeginOffset": 1979, "EndOffset": 1992}, {"Id": 34, "BeginOffset": 2086, "EndOffset": 2095, "Score": 0.36643534898757935, "Text": "trulicity", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 2142, "EndOffset": 2143}, {"Id": 35, "BeginOffset": 2173, "EndOffset": 2182, "Score": 0.7450650334358215, "Text": "trulicity", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 36, "BeginOffset": 2202, "EndOffset": 2211, "Score": 0.7474578022956848, "Text": "trulicity", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 37, "BeginOffset": 2230, "EndOffset": 2239, "Score": 0.7319607734680176, "Text": "trulicity", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 38, "BeginOffset": 2292, "EndOffset": 2301, "Score": 0.41598477959632874, "Text": "trulicity", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your blood sugar levels", "Type": "TEST", "BeginOffset": 2303, "EndOffset": 2326}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2389, "EndOffset": 2402}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. severe side effects rare: may affect up to 1 in 1,000 people - severe allergic reactions (anaphylactic reactions, angioedema). you should see a doctor immediately if you experience symptoms such as rashes, itching and rapid swelling of the tissues of the neck, face, mouth or throat, hives and difficulties breathing. - inflamed pancreas (acute pancreatitis) which could cause severe pain in the stomach and back which does not go away. you should see a doctor immediately if you experience such symptoms. not known: the frequency cannot be estimated from the available data - bowel obstruction - a severe form of constipation with additional symptoms such as stomach ache, bloating or vomiting. you should see a doctor immediately if you experience such symptoms. other side effects very common: may affect more than 1 in 10 people - nausea (feeling sick) - vomiting (being sick) - diarrhoea - abdominal (stomach) pain. these side effects are usually not severe. they are most common when first starting dulaglutide but decrease over time in most patients. - hypoglycaemia (low blood sugar) is very common when dulaglutide is used with medicines that contain metformin, a sulphonylurea and/or insulin. if you are taking a sulphonylurea or insulin, the dose may need to be lowered while you use dulaglutide. common: may affect up to 1 in 10 people - hypoglycaemia is common when dulaglutide is used alone, or with both metformin and pioglitazone together, or with a sodium-glucose co-transporter 2 inhibitor (sglt2i) with or without metformin. - symptoms of low blood sugar may include headache, drowsiness, weakness, dizziness, feeling hungry, confusion, irritability, fast heartbeat and sweating. your doctor should tell you how to treat low blood sugar. - feeling less hungry (decreased appetite) - indigestion - constipation - gas (flatulence) - bloating of the stomach - gastroesophageal reflux disease - a disease caused by stomach acid coming up into the tube from your stomach to your mouth - burping - feeling tired - increased heart rate - slowing of the electrical currents in the heart uncommon: may affect up to 1 in 100 people - injection site reactions (e.g. rash or redness) - allergic reactions (hypersensitivity) (e.g. swelling, raised itchy skin rash (hives)) - dehydration, often associated with nausea, vomiting and/or diarrhoea - gallstones - inflamed gallbladder 87 reporting of side effects if you get any side effects, talk to your doctor, pharmacist or nurse. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects, you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "trulicity", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 25, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9662398099899292, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5931296944618225}]}, {"Text": "severe side effects", "Type": "PROBLEM", "BeginOffset": 92, "EndOffset": 111}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 135, "EndOffset": 136}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 140, "EndOffset": 145}, {"Text": "severe allergic reactions", "Type": "PROBLEM", "BeginOffset": 155, "EndOffset": 180}, {"Id": 28, "BeginOffset": 182, "EndOffset": 204, "Score": 0.9757787585258484, "Text": "anaphylactic reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8023427128791809}]}, {"Id": 29, "BeginOffset": 206, "EndOffset": 216, "Score": 0.992588222026825, "Text": "angioedema", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9211792945861816}]}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 273, "EndOffset": 281}, {"Id": 30, "BeginOffset": 290, "EndOffset": 296, "Score": 0.9964120984077454, "Text": "rashes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.963840663433075}]}, {"Id": 31, "BeginOffset": 298, "EndOffset": 305, "Score": 0.9990069270133972, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9678907990455627}]}, {"Text": "rapid swelling of the tissues of the neck, face, mouth or throat", "Type": "PROBLEM", "BeginOffset": 310, "EndOffset": 374}, {"Id": 33, "BeginOffset": 376, "EndOffset": 381, "Score": 0.9299520254135132, "Text": "hives", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.753331184387207}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9983512163162231, "RelationshipScore": 0.4487396478652954, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 347, "EndOffset": 351, "Text": "neck", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9967165589332581, "RelationshipScore": 0.5524652600288391, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 353, "EndOffset": 357, "Text": "face", "Category": "ANATOMY", "Traits": []}]}, {"Id": 34, "BeginOffset": 386, "EndOffset": 408, "Score": 0.9141408205032349, "Text": "difficulties breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9037642478942871}]}, {"Id": 35, "BeginOffset": 412, "EndOffset": 429, "Score": 0.520821213722229, "Text": "inflamed pancreas", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4916396737098694}]}, {"Text": "acute pancreatitis", "Type": "PROBLEM", "BeginOffset": 431, "EndOffset": 449}, {"Text": "severe pain in the stomach and back", "Type": "PROBLEM", "BeginOffset": 469, "EndOffset": 504}, {"Text": "such symptoms", "Type": "PROBLEM", "BeginOffset": 583, "EndOffset": 596}, {"Id": 39, "BeginOffset": 669, "EndOffset": 686, "Score": 0.862694263458252, "Text": "bowel obstruction", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.52110755443573}, {"Name": "DIAGNOSIS", "Score": 0.5473402142524719}]}, {"Id": 40, "BeginOffset": 706, "EndOffset": 718, "Score": 0.9972622394561768, "Text": "constipation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8193373084068298}]}, {"Text": "additional symptoms", "Type": "PROBLEM", "BeginOffset": 724, "EndOffset": 743}, {"Id": 41, "BeginOffset": 752, "EndOffset": 764, "Score": 0.8575536012649536, "Text": "stomach ache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9427424669265747}]}, {"Id": 42, "BeginOffset": 766, "EndOffset": 774, "Score": 0.9956308603286743, "Text": "bloating", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.957456648349762}]}, {"Id": 43, "BeginOffset": 778, "EndOffset": 786, "Score": 0.9990701079368591, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9381651878356934}]}, {"Text": "such symptoms", "Type": "PROBLEM", "BeginOffset": 842, "EndOffset": 855}, {"Id": 44, "BeginOffset": 863, "EndOffset": 875, "Score": 0.9309219121932983, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.780080258846283}]}, {"Id": 45, "BeginOffset": 893, "EndOffset": 899, "Score": 0.27431827783584595, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 910, "EndOffset": 911}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 915, "EndOffset": 917}, {"Id": 46, "BeginOffset": 927, "EndOffset": 933, "Score": 0.9938581585884094, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7362421154975891}]}, {"Id": 47, "BeginOffset": 935, "EndOffset": 947, "Score": 0.7225785255432129, "Text": "feeling sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8483555316925049}]}, {"Id": 48, "BeginOffset": 951, "EndOffset": 959, "Score": 0.9875871539115906, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8019556999206543}]}, {"Id": 49, "BeginOffset": 967, "EndOffset": 971, "Score": 0.45276308059692383, "Text": "sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 50, "BeginOffset": 975, "EndOffset": 984, "Score": 0.9489730000495911, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5472768545150757}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9674080610275269, "RelationshipScore": 0.7486101388931274, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 10, "BeginOffset": 998, "EndOffset": 1005, "Text": "stomach", "Category": "ANATOMY", "Traits": []}]}, {"Text": "abdominal (stomach) pain", "Type": "PROBLEM", "BeginOffset": 987, "EndOffset": 1011}, {"Id": 52, "BeginOffset": 1019, "EndOffset": 1031, "Score": 0.8000847697257996, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6864770650863647}]}, {"Id": 13, "BeginOffset": 1097, "EndOffset": 1108, "Score": 0.9583039879798889, "Text": "dulaglutide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 53, "BeginOffset": 1152, "EndOffset": 1165, "Score": 0.9687767624855042, "Text": "hypoglycaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9163681268692017}]}, {"Id": 54, "BeginOffset": 1167, "EndOffset": 1182, "Score": 0.41225603222846985, "Text": "low blood sugar", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 14, "BeginOffset": 1204, "EndOffset": 1215, "Score": 0.9407644867897034, "Text": "dulaglutide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 1229, "EndOffset": 1238}, {"Id": 15, "BeginOffset": 1252, "EndOffset": 1261, "Score": 0.9998144507408142, "Text": "metformin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a sulphonylurea", "Type": "TREATMENT", "BeginOffset": 1263, "EndOffset": 1278}, {"Id": 17, "BeginOffset": 1286, "EndOffset": 1293, "Score": 0.9951519966125488, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a sulphonylurea", "Type": "TREATMENT", "BeginOffset": 1313, "EndOffset": 1328}, {"Id": 19, "BeginOffset": 1332, "EndOffset": 1339, "Score": 0.9963330030441284, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 20, "BeginOffset": 1387, "EndOffset": 1398, "Score": 0.9398657083511353, "Text": "dulaglutide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1425, "EndOffset": 1426}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1430, "EndOffset": 1432}, {"Id": 55, "BeginOffset": 1442, "EndOffset": 1455, "Score": 0.9158976078033447, "Text": "hypoglycaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9043241143226624}]}, {"Id": 21, "BeginOffset": 1471, "EndOffset": 1482, "Score": 0.9199815392494202, "Text": "dulaglutide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 22, "BeginOffset": 1511, "EndOffset": 1520, "Score": 0.9987844824790955, "Text": "metformin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 23, "BeginOffset": 1525, "EndOffset": 1537, "Score": 0.9672889113426208, "Text": "pioglitazone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a sodium-glucose co-transporter", "Type": "TREATMENT", "BeginOffset": 1556, "EndOffset": 1587}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 1588, "EndOffset": 1589}, {"Id": 24, "BeginOffset": 1625, "EndOffset": 1634, "Score": 0.9991994500160217, "Text": "metformin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.45235559344291687}]}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 1638, "EndOffset": 1646}, {"Id": 56, "BeginOffset": 1650, "EndOffset": 1665, "Score": 0.5544548034667969, "Text": "low blood sugar", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7740386724472046}]}, {"Id": 57, "BeginOffset": 1678, "EndOffset": 1686, "Score": 0.9987913966178894, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8894935250282288}]}, {"Id": 58, "BeginOffset": 1688, "EndOffset": 1698, "Score": 0.9989283680915833, "Text": "drowsiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9680211544036865}]}, {"Id": 59, "BeginOffset": 1700, "EndOffset": 1708, "Score": 0.9992390871047974, "Text": "weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9742180705070496}]}, {"Id": 60, "BeginOffset": 1710, "EndOffset": 1719, "Score": 0.9995301961898804, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9816837310791016}]}, {"Id": 61, "BeginOffset": 1721, "EndOffset": 1735, "Score": 0.9562865495681763, "Text": "feeling hungry", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9819052219390869}]}, {"Id": 62, "BeginOffset": 1737, "EndOffset": 1746, "Score": 0.9987955093383789, "Text": "confusion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9847655296325684}]}, {"Id": 63, "BeginOffset": 1748, "EndOffset": 1760, "Score": 0.9985852241516113, "Text": "irritability", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9714206457138062}]}, {"Id": 64, "BeginOffset": 1762, "EndOffset": 1776, "Score": 0.9325221180915833, "Text": "fast heartbeat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9614424109458923}]}, {"Id": 65, "BeginOffset": 1781, "EndOffset": 1789, "Score": 0.9938104748725891, "Text": "sweating", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9715021252632141}]}, {"Id": 66, "BeginOffset": 1832, "EndOffset": 1847, "Score": 0.8083820343017578, "Text": "low blood sugar", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8775430917739868}]}, {"Id": 67, "BeginOffset": 1851, "EndOffset": 1870, "Score": 0.872640073299408, "Text": "feeling less hungry", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9420559406280518}]}, {"Id": 68, "BeginOffset": 1872, "EndOffset": 1890, "Score": 0.9703454375267029, "Text": "decreased appetite", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9239926934242249}]}, {"Id": 69, "BeginOffset": 1894, "EndOffset": 1905, "Score": 0.8888802528381348, "Text": "indigestion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7443562746047974}]}, {"Id": 70, "BeginOffset": 1908, "EndOffset": 1920, "Score": 0.9913927316665649, "Text": "constipation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7832377552986145}]}, {"Text": "gas (flatulence)", "Type": "PROBLEM", "BeginOffset": 1923, "EndOffset": 1939}, {"Text": "bloating of the stomach", "Type": "PROBLEM", "BeginOffset": 1942, "EndOffset": 1965}, {"Id": 74, "BeginOffset": 1968, "EndOffset": 1999, "Score": 0.8843372464179993, "Text": "gastroesophageal reflux disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7674199938774109}]}, {"Text": "a disease", "Type": "PROBLEM", "BeginOffset": 2002, "EndOffset": 2011}, {"Text": "stomach acid", "Type": "PROBLEM", "BeginOffset": 2022, "EndOffset": 2034}, {"Id": 78, "BeginOffset": 2069, "EndOffset": 2076, "Score": 0.9641103148460388, "Text": "stomach", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 79, "BeginOffset": 2085, "EndOffset": 2090, "Score": 0.9903475046157837, "Text": "mouth", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 85, "BeginOffset": 2093, "EndOffset": 2100, "Score": 0.8503706455230713, "Text": "burping", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8505975008010864}]}, {"Text": "feeling tired", "Type": "PROBLEM", "BeginOffset": 2103, "EndOffset": 2116}, {"Id": 87, "BeginOffset": 2119, "EndOffset": 2139, "Score": 0.3562433421611786, "Text": "increased heart rate", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6998994946479797}]}, {"Id": 80, "BeginOffset": 2129, "EndOffset": 2134, "Score": 0.9405477643013, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 81, "BeginOffset": 2184, "EndOffset": 2189, "Score": 0.9150595664978027, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2217, "EndOffset": 2218}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 2222, "EndOffset": 2225}, {"Text": "injection site reactions", "Type": "PROBLEM", "BeginOffset": 2235, "EndOffset": 2259}, {"Id": 88, "BeginOffset": 2266, "EndOffset": 2270, "Score": 0.9951491951942444, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9495355486869812}]}, {"Id": 89, "BeginOffset": 2274, "EndOffset": 2281, "Score": 0.990691065788269, "Text": "redness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9538933634757996}]}, {"Id": 90, "BeginOffset": 2285, "EndOffset": 2303, "Score": 0.7558882236480713, "Text": "allergic reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9099186062812805}]}, {"Text": "hypersensitivity)", "Type": "PROBLEM", "BeginOffset": 2305, "EndOffset": 2322}, {"Text": "e.g. swelling", "Type": "PROBLEM", "BeginOffset": 2324, "EndOffset": 2337}, {"Text": "raised itchy skin rash", "Type": "PROBLEM", "BeginOffset": 2339, "EndOffset": 2361}, {"Id": 95, "BeginOffset": 2363, "EndOffset": 2368, "Score": 0.9644613265991211, "Text": "hives", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8085660934448242}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9960463643074036, "RelationshipScore": 0.589855968952179, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 82, "BeginOffset": 2352, "EndOffset": 2356, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 96, "BeginOffset": 2373, "EndOffset": 2384, "Score": 0.9820988178253174, "Text": "dehydration", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8480079174041748}]}, {"Id": 97, "BeginOffset": 2408, "EndOffset": 2414, "Score": 0.9975969195365906, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9404722452163696}]}, {"Id": 98, "BeginOffset": 2416, "EndOffset": 2424, "Score": 0.9979391694068909, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9492825865745544}]}, {"Id": 99, "BeginOffset": 2432, "EndOffset": 2441, "Score": 0.9903849363327026, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8013326525688171}]}, {"Id": 100, "BeginOffset": 2444, "EndOffset": 2454, "Score": 0.9308201670646667, "Text": "gallstones", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4057560861110687}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8239160180091858, "RelationshipScore": 0.9776329398155212, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 83, "BeginOffset": 2466, "EndOffset": 2477, "Text": "gallbladder", "Category": "ANATOMY", "Traits": []}]}, {"Text": "inflamed gallbladder", "Type": "PROBLEM", "BeginOffset": 2457, "EndOffset": 2477}, {"Text": "87", "Type": "NUMBER", "BeginOffset": 2478, "EndOffset": 2480}, {"Id": 101, "BeginOffset": 2494, "EndOffset": 2506, "Score": 0.7587088942527771, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7841006517410278}]}, {"Id": 102, "BeginOffset": 2522, "EndOffset": 2534, "Score": 0.8907878398895264, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8052136301994324}]}, {"Id": 103, "BeginOffset": 2605, "EndOffset": 2617, "Score": 0.9462099075317383, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6779133677482605}]}, {"Id": 104, "BeginOffset": 2666, "EndOffset": 2678, "Score": 0.8395493030548096, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6959373950958252}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.5000376105308533, "RelationshipScore": 0.7396758794784546, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 84, "BeginOffset": 2732, "EndOffset": 2740, "Text": "appendix", "Category": "ANATOMY", "Traits": []}]}, {"Id": 84, "BeginOffset": 2732, "EndOffset": 2740, "Score": 0.5000376105308533, "Text": "appendix", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 105, "BeginOffset": 2757, "EndOffset": 2769, "Score": 0.8654043078422546, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7496345639228821}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2826, "EndOffset": 2839}]}, "Section_5": {"Title": "5. how to store trulicity", "Section_Content": "keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the pen label and on the carton after exp. the expiry date refers to the last day of that month. store in a refrigerator (2 - 8). do not freeze. store in the original packaging in order to protect from light. trulicity can be taken out of the fridge for up to 14 days at a temperature not above 30ºc. do not use this medicine if you notice that the pen is damaged, or the medicine is cloudy, discoloured or has particles in it. do not throw away any medicines via wastewater or household waste. ask your pharmacist how to throw away medicines you no longer use. these measures will help protect the environment.", "Entity_Recognition": [{"Text": "trulicity", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 70, "EndOffset": 83}, {"Text": "the original packaging", "Type": "TREATMENT", "BeginOffset": 279, "EndOffset": 301}, {"Text": "14", "Type": "NUMBER", "BeginOffset": 385, "EndOffset": 387}, {"Text": "a temperature", "Type": "TEST", "BeginOffset": 396, "EndOffset": 409}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 437, "EndOffset": 450}, {"Text": "cloudy", "Type": "PROBLEM", "BeginOffset": 509, "EndOffset": 515}]}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what trulicity contains the active substance is dulaglutide. - trulicity 0.75 mg: each pre-filled pen contains 0.75 mg of dulaglutide in 0.5 ml solution. - trulicity 1.5 mg: each pre-filled pen contains 1.5 mg of dulaglutide in 0.5 ml solution. the other ingredients are sodium citrate (see section 2 under 'trulicity contains sodium citrate' for further information); citric acid, anhydrous; mannitol; polysorbate 80 and water for injections. what trulicity looks like and contents of the pack trulicity is a clear, colourless, solution for injection in a pre-filled pen. each pre-filled pen contains 0.5 ml solution. the pre-filled pen is for single-use only. pack sizes of 2, 4 or multipacks of 12 (3 packs of 4) pre-filled pens. not all pack sizes may be available in your country.", "Entity_Recognition": [{"Text": "trulicity", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 48, "EndOffset": 59, "Score": 0.9480429291725159, "Text": "dulaglutide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.8437988758087158, "RelationshipScore": 0.9821257591247559, "RelationshipType": "STRENGTH", "Id": 2, "BeginOffset": 73, "EndOffset": 80, "Text": "0.75 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.7566013336181641, "RelationshipScore": 0.9801076650619507, "RelationshipType": "FORM", "Id": 3, "BeginOffset": 87, "EndOffset": 101, "Text": "pre-filled pen", "Category": "MEDICATION", "Traits": []}]}, {"Id": 1, "BeginOffset": 63, "EndOffset": 72, "Score": 0.7134041786193848, "Text": "trulicity", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.8437988758087158, "RelationshipScore": 0.9996755123138428, "RelationshipType": "STRENGTH", "Id": 2, "BeginOffset": 73, "EndOffset": 80, "Text": "0.75 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.7566013336181641, "RelationshipScore": 0.9986862540245056, "RelationshipType": "FORM", "Id": 3, "BeginOffset": 87, "EndOffset": 101, "Text": "pre-filled pen", "Category": "MEDICATION", "Traits": []}]}, {"Text": "0.75", "Type": "NUMBER", "BeginOffset": 73, "EndOffset": 77}, {"Text": "0.75", "Type": "NUMBER", "BeginOffset": 111, "EndOffset": 115}, {"Id": 5, "BeginOffset": 122, "EndOffset": 133, "Score": 0.9182447791099548, "Text": "dulaglutide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.7566013336181641, "RelationshipScore": 0.8544662594795227, "RelationshipType": "FORM", "Id": 3, "BeginOffset": 87, "EndOffset": 101, "Text": "pre-filled pen", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.8647595643997192, "RelationshipScore": 0.9999963045120239, "RelationshipType": "DOSAGE", "Id": 4, "BeginOffset": 111, "EndOffset": 118, "Text": "0.75 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "STRENGTH", "Score": 0.5439236164093018, "RelationshipScore": 0.9938547015190125, "RelationshipType": "STRENGTH", "Id": 6, "BeginOffset": 137, "EndOffset": 143, "Text": "0.5 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9808878898620605, "RelationshipScore": 0.9992520213127136, "RelationshipType": "FORM", "Id": 7, "BeginOffset": 144, "EndOffset": 152, "Text": "solution", "Category": "MEDICATION", "Traits": []}]}, {"Text": "0.5", "Type": "NUMBER", "BeginOffset": 137, "EndOffset": 140}, {"Id": 8, "BeginOffset": 156, "EndOffset": 165, "Score": 0.6835755705833435, "Text": "trulicity", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.8647595643997192, "RelationshipScore": 0.702117383480072, "RelationshipType": "DOSAGE", "Id": 4, "BeginOffset": 111, "EndOffset": 118, "Text": "0.75 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "STRENGTH", "Score": 0.6322628259658813, "RelationshipScore": 0.9999721050262451, "RelationshipType": "STRENGTH", "Id": 9, "BeginOffset": 166, "EndOffset": 172, "Text": "1.5 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.27834945917129517, "RelationshipScore": 0.9987963438034058, "RelationshipType": "ROUTE_OR_MODE", "Id": 10, "BeginOffset": 174, "EndOffset": 189, "Text": "each pre-filled", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.7430647015571594, "RelationshipScore": 0.9998602867126465, "RelationshipType": "FORM", "Id": 11, "BeginOffset": 190, "EndOffset": 193, "Text": "pen", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.6114905476570129, "RelationshipScore": 0.9440212845802307, "RelationshipType": "DOSAGE", "Id": 14, "BeginOffset": 228, "EndOffset": 234, "Text": "0.5 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9732571840286255, "RelationshipScore": 0.7612146139144897, "RelationshipType": "FORM", "Id": 15, "BeginOffset": 235, "EndOffset": 243, "Text": "solution", "Category": "MEDICATION", "Traits": []}]}, {"Text": "1.5", "Type": "NUMBER", "BeginOffset": 166, "EndOffset": 169}, {"Text": "1.5", "Type": "NUMBER", "BeginOffset": 203, "EndOffset": 206}, {"Id": 13, "BeginOffset": 213, "EndOffset": 224, "Score": 0.9399045705795288, "Text": "dulaglutide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.27834945917129517, "RelationshipScore": 0.9584341645240784, "RelationshipType": "ROUTE_OR_MODE", "Id": 10, "BeginOffset": 174, "EndOffset": 189, "Text": "each pre-filled", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.7430647015571594, "RelationshipScore": 0.9011481404304504, "RelationshipType": "FORM", "Id": 11, "BeginOffset": 190, "EndOffset": 193, "Text": "pen", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9906466007232666, "RelationshipScore": 0.9999475479125977, "RelationshipType": "DOSAGE", "Id": 12, "BeginOffset": 203, "EndOffset": 209, "Text": "1.5 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.6114905476570129, "RelationshipScore": 0.9972661733627319, "RelationshipType": "DOSAGE", "Id": 14, "BeginOffset": 228, "EndOffset": 234, "Text": "0.5 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9732571840286255, "RelationshipScore": 0.9985237717628479, "RelationshipType": "FORM", "Id": 15, "BeginOffset": 235, "EndOffset": 243, "Text": "solution", "Category": "MEDICATION", "Traits": []}]}, {"Text": "0.5", "Type": "NUMBER", "BeginOffset": 228, "EndOffset": 231}, {"Id": 16, "BeginOffset": 271, "EndOffset": 285, "Score": 0.9958498477935791, "Text": "sodium citrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.9732571840286255, "RelationshipScore": 0.9656205177307129, "RelationshipType": "FORM", "Id": 15, "BeginOffset": 235, "EndOffset": 243, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.2829633057117462, "RelationshipScore": 0.9932067394256592, "RelationshipType": "DOSAGE", "Id": 17, "BeginOffset": 299, "EndOffset": 306, "Text": "2 under", "Category": "MEDICATION", "Traits": []}]}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 299, "EndOffset": 300}, {"Id": 18, "BeginOffset": 308, "EndOffset": 341, "Score": 0.4013257622718811, "Text": "trulicity contains sodium citrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.2829633057117462, "RelationshipScore": 0.979856550693512, "RelationshipType": "DOSAGE", "Id": 17, "BeginOffset": 299, "EndOffset": 306, "Text": "2 under", "Category": "MEDICATION", "Traits": []}]}, {"Id": 19, "BeginOffset": 369, "EndOffset": 380, "Score": 0.998902440071106, "Text": "citric acid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 20, "BeginOffset": 382, "EndOffset": 391, "Score": 0.4438084065914154, "Text": "anhydrous", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 21, "BeginOffset": 393, "EndOffset": 401, "Score": 0.9579699039459229, "Text": "mannitol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 22, "BeginOffset": 403, "EndOffset": 414, "Score": 0.5041003823280334, "Text": "polysorbate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.21313084661960602, "RelationshipScore": 0.921117901802063, "RelationshipType": "STRENGTH", "Id": 23, "BeginOffset": 415, "EndOffset": 417, "Text": "80", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.5196454524993896, "RelationshipScore": 0.9996967315673828, "RelationshipType": "ROUTE_OR_MODE", "Id": 24, "BeginOffset": 432, "EndOffset": 442, "Text": "injections", "Category": "MEDICATION", "Traits": []}]}, {"Text": "80", "Type": "NUMBER", "BeginOffset": 415, "EndOffset": 417}, {"Text": "injections", "Type": "TREATMENT", "BeginOffset": 432, "EndOffset": 442}, {"Text": "injection", "Type": "TREATMENT", "BeginOffset": 542, "EndOffset": 551}, {"Text": "a pre-filled pen", "Type": "TREATMENT", "BeginOffset": 555, "EndOffset": 571}, {"Text": "each pre-filled pen", "Type": "TREATMENT", "BeginOffset": 573, "EndOffset": 592}, {"Text": "0.5", "Type": "NUMBER", "BeginOffset": 602, "EndOffset": 605}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 676, "EndOffset": 677}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 679, "EndOffset": 680}, {"Text": "12", "Type": "NUMBER", "BeginOffset": 698, "EndOffset": 700}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 713, "EndOffset": 714}]}}